{
  "id": "co-ley-2453-2025",
  "type": "statute",
  "title": "Ley 2453 de 2025",
  "short_name": "Ley 2453 de 2025",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=259640",
  "description": "“Establece medidas para la prevención, atención, seguimiento y sanción de la violencia contra las mujeres en política, a fin de asegurar que ejerzan plenamente sus derechos políticos y electorales y participen en forma paritaria y en condiciones de igualdad en todos espacios de la vida política”.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1º. Objeto. La presente ley tiene por objeto establecer medidas para la prevención, atención, seguimiento y sanción de la violencia contra las mujeres en política, a fin de asegurar que ejerzan plenamente sus derechos políticos y electorales y participen en forma paritaria y en condiciones de igualdad en todos espacios de la vida política y pública, incluidos los procesos de elección, participación ciudadana y representación democrática, democracia interna de las organizaciones políticas y en el ejercicio de la función pública, especialmente tratándose de los cargos de elección popular y los ejercidos en los niveles decisorios de las diferentes ramas del poder público y demás órganos del Estado. La presente ley tendrá desarrollo en todos los niveles de la estructura y organización del Estado: En lo nacional, departamental, distrital, municipal, local y comunitario."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º. Violencia contra las mujeres en política . Se entiende por violencia contra las mujeres en ejercicio de su derecho a la participación política, toda acción, conducta u omisión realizada de forma directa o a través de terceros en el ámbito público o privado que, basada en elementos de género, cause daño o sufrimiento a una o varias mujeres o a sus familias, sin distinción de su afinidad política o ideológica, y que tenga por objeto o resultado menoscabar, restringir, impedir, desestimular, dificultar o anular el reconocimiento, goce y ejercicio de sus derechos políticos, en el marco de los procesos electorales, de participación ciudadana y representación democrática y el ejercicio de la función pública.\n\nLa violencia contra las mujeres en política puede incluir, entre otras, violencia verbal, física, sexual, psicológica, moral, económica o patrimonial, digital y simbólica.\n\nParágrafo : Se entenderá que las acciones, conductas u omisiones se basan en elementos de género, cuando se dirijan a una mujer por su condición de mujer, y tengan un impacto diferenciado en ella o en la población que representa."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. Para los efectos de la aplicación de la presente ley, se tendrán en cuenta las siguientes definiciones:\n\n-Violencia por razón de género contra las mujeres : Es la violencia contra la mujer basada en roles y estereotipos de género que perpetúa su posición subordinada con respecto al hombre, como en el caso de las amenazas y agresiones verbales sexistas, el acoso y la violencia sexual; y que vulnera sus derechos humanos y libertades fundamentales en las esferas política, económica, social, cultural civil, tanto si se producen en la vida pública como en la vida privada.\n\n-Interseccionalidad: Son los elementos por los cuales las mujeres son violentadas de manera simultánea a su género, sexo, orientación sexual, edad, raza, nacionalidad, religión, situación de discapacidad, etnia, ascendencia o cualquier otra característica o forma de identidad con la que se busque discriminar y/o poner en peligro a las mujeres, individual o colectivamente.\n\n- Participación ciudadana de las mujeres: Se entiende como el derecho de las mujeres a intervenir en la postulación, conformación, ejercicio y control del poder político y la toma de decisiones en la esfera pública, de manera complementaria a los procesos electorales. Estas formas de participación incluyen el ejercicio de los mecanismos, formas, espacios, canales e instancias de participación ciudadana.\n\n-Presunción de Riesgo extraordinario de género: Cuando las amenazas sean contra mujeres, lideresas y defensoras de derechos humanos, debe aplicarse la presunción de riesgo extraordinario de género. Esta presunción a favor de las mujeres en ejercicio de su derecho a la participación política debe concretarse en que, en los eventos en que ellas acudan a las autoridades para solicitar protección, la autoridad competente debe partir de que la solicitante, en efecto, se encuentra en riesgo extraordinario contra su vida, seguridad e integridad personal y tales riesgos se concretarían con actos· de violencia de género."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º. Ámbito de aplicación. La presente ley aplica a todas las mujeres en ejercicio o goce de sus derechos políticos en el marco de procesos electorales, de participación democrática y el ejercicio de funciones públicas."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5º. Interpretación y aplicación . Para la interpretación y aplicación de la presente ley se tendrán en cuenta los instrumentos internacionales en materia de derechos humanos, derechos de las mujeres y género, ratificados por el Estado colombiano."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6º . Categorías de violencia contra las mujeres en política .\n\nParágrafo: En el ámbito de violencia contra mujeres en política puede presentarse la concurrencia de violencias, es decir, que diferentes tipos de 35 violencia presentes en esta ley se configuren en contra de una misma persona de forma simultánea en un mismo contexto y en uno o varios ámbitos, lo cual se constituirá como un agravante al momento de determinar la sanción a que hubiere lugar."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°. Derecho de las mujeres a participar en la vida política libre de violencia. El derecho de las mujeres a una vida política libre de violencia incluye, entre otros derechos reconocidos en las disposiciones vigentes:\n\nSe considera que los estereotipos de género afectan la participación de las mujeres cuando generan desventaja o limitan sus posibilidades de elección en cualquier instancia representativa o ciudadana, restringen su libertad de expresión o cumplimiento de tareas en el ejercicio del mandato o función pública, atentan contra su intimidad y privacidad, lesionan injustificadamente su imagen pública."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8º. Manifestaciones de violencia contra las mujeres en política. Las acciones, conductas u omisiones constitutivas de violencia contra las mujeres en política pueden manifestarse de manera física, sexual, psicológica, simbólica, digital y/o económica, y tienen el propósito de limitar, restringir o menoscabar su representación política, su liderazgo, su capacidad electoral o imagen pública o los derechos políticos de las mujeres en razón de su género, siendo algunas de ellas las siguientes:\n\nParágrafo 1° . Las manifestaciones descritas en el presente artículo no son exhaustivas, pueden ser concurrentes, y los hechos deberán analizarse e investigarse por las autoridades competentes con enfoque de género, con seguimiento al principio de debida diligencia y a las medidas de protección de los derechos humanos de las mujeres.\n\nParágrafo 2°. Las autoridades competentes que inicien la indagación sobre alguna de las manifestaciones aquí descritas u otras vigentes en la legislación, deberán identificar expresamente que se trata de un hecho que vulnera los derechos políticos de la presunta víctima.\n\nParágrafo 3°. Las entidades que concurren en la protección y garantía del derecho a la participación política, así como en la transparencia e integridad de los procesos electorales, deberán solicitar la intervención de las autoridades competentes cuando tengan conocimiento de la ocurrencia de alguna de las manifestaciones señaladas y la aplicación de las medidas necesarias para que cese la afectación.\n\nParágrafo 4°. Sin perjuicio de las competencias y acciones realizadas por parte de las entidades competentes, todos los casos de violencia contra las mujeres en política deberán ser de conocimiento de la plataforma de Unidad de Recepción inmediata para la Transparencia Electoral (URIEL), para lo cual, una vez conocido el caso, se remitirá de manera inmediata para surtir el trámite."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9º . El Gobierno nacional a través del Ministerio del Interior en coordinación con la Consejería Presidencial para la Equidad de la Mujer, el Ministerio de Igualdad y Equidad o quien haga sus veces, y articulados con las Secretarías Departamentales, Municipales y Distritales de Gobierno o del Interior y de la Mujer y demás instancias que tengan a su cargo la promoción y garantía de los derechos políticos de las y los ciudadanos, diseñarán e implementarán las políticas, planes, programas y proyectos necesarios para promover el derecho de las mujeres a participar en la vida pública y política del país en condiciones de igualdad y libre de toda forma de violencia. Los lineamientos que orientarán el desarrollo de estas acciones serán:\n\nParágrafo 1° : Coordinar con el Consejo Nacional Electoral o quien haga sus veces, una instancia de vigilancia, control y seguimiento al cumplimiento de la presente ley.\n\nParágrafo 2°: La Defensoría del Pueblo, con apoyo del Ministerio del Interior, las Secretarías Departamentales, Municipales y Distritales de Gobierno y de la Mujer y las Personerías Municipales y Distritales, emitirán alertas tempranas en los términos del Procedimiento establecido en el Decreto número 2124 de 2017, cuando se adviertan y acrediten riesgos y amenazas a los derechos a la vida, a la integridad; libertad y seguridad personal, libertades civiles y políticas de las mujeres en política.\n\nParágrafo transitorio: Durante la vigencia de las Circunscripciones Transitorias Especiales de Paz, las mismas instituciones deberán coordinar, hacer seguimiento y evaluar mecanismos para el fortalecimiento de la participación política y la igualdad de género dentro de las organizaciones sociales postulantes de las listas, así como en el ejercicio mismo de su acción parlamentaria."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11. Corresponde al Consejo Nacional Electoral o quien haga sus veces promover, garantizar y proteger los derechos políticos de las mujeres y atender y resolver, en los casos de su competencia las denuncias de actos de violencia contra mujeres en política, que limiten, restrinjan o impidan el ejercicio de sus derechos políticos o electorales.\n\nParágrafo: El Consejo Nacional Electoral o quien haga sus veces dará traslado a las autoridades competentes, cuando conozca de hechos de violencia contra mujeres en política que deban ser investigados y sancionados por otras autoridades."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12. La organización electoral adelantará planes, programas y proyectos para promover la participación ciudadana de las mujeres, fortalecer la democracia en Colombia, difundir valores cívicos y democráticos. Con anterioridad de cada jornada electoral, pondrá a disposición de la ciudadanía información accesible sobre los procedimientos y la logística electoral, así como de las personas candidatas inscritas para cada elección, con el propósito de incentivar la participación ciudadana de las mujeres.\n\nTambién diseñará e implementará programas dirigidos a partidos y movimientos políticos con personería jurídica para divulgar la normativa electoral, la democratización interna de las organizaciones políticas, la capacitación de sus directivos, la administración de los registros de militantes, la realización de consultas internas., la promoción de la participación política, real y efectiva de las mujeres.\n\nParágrafo: La Registraduría Nacional del Estado Civil, en articulación con los entes territoriales, apoyarán las organizaciones de acción comunal, de las elecciones de sus dignatarios, en el suministro de los cubículos de votación y capacitación, en aras de promover el ejercicio de la democracia y la participación ciudadana de las mujeres."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13. El Consejo Nacional Electoral o quien haga sus veces promoverá las medidas de prevención de violencia contra las mujeres en política, durante la actividad electoral, los procesos y campañas electorales e instará a los partidos y movimientos políticos, a prevenir, investigar y sancionar las conductas de violencia política.\n\nEn el marco de esta competencia deberá adoptar las siguientes medidas:\n\nParágrafo 1° . El Consejo Nacional Electoral o quien haga sus veces, en el marco de su competencia, solicitara a las autoridades competentes el otorgamiento de las medidas preventivas y de protección en los casos que se considere deben concurrir según sus competencias para atender los casos de violencia contra mujeres en política.\n\nParágrafo 2° . Las facultades aquí otorgadas al Consejo Nacional Electoral o quien haga sus veces se establecen sin perjuicio de aquellas consignadas en la Ley 1475 de 2011.\n\nParágrafo 3° . El Consejo Nacional Electoral rendirá un informe periódico sobre los literales c), e), h), i), k), el cual hará público y consultable por la ciudadanía garantizando el derecho de acceso a la información pública.\n\nParágrafo Transitorio . El Consejo Nacional Electoral o quien haga sus veces deberá adoptar la regulación interna para prevenir, atender, rechazar investigar y sancionar los casos de violencia contra las mujeres en la vida política/electoral, en el término de doce (12) meses contados a partir de la entrada en vigencia de la presente ley."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14. la Registraduría Nacional del Estado Civil, en su calidad de garante de la transparencia del proceso electoral, deberá promover el derecho de las mujeres a elegir y ser elegidas libres de toda forma de discriminación y violencia.\n\nEn tal sentido, la Registraduría deberá:"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15 . Los Tribunales Seccionales de Garantías y Vigilancia Electoral, en ejercicio de las funciones que les corresponde para identificar posibles amenazas y vulneraciones a los procesos electorales deberán:\n\nParágrafo transitorio : Estas disposiciones también aplicarán para los Tribunales Electorales Transitorios dispuestos por el Artículo Transitorio número 10 del Acto Legislativo 02 de 2021."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16. Los partidos y movimientos políticos, con el acompañamiento de la dependencia de género o del organismo facultado para ello, deberán generar acciones y protocolos de sensibilización, detección, prevención, protección, atención y sanción de la violencia contra las mujeres en política, de acuerdo con sus estatutos y/o códigos de ética, sin afectar su autonomía y procesos internos. Las Organizaciones Políticas tendrán como obligaciones mínimas:\n\nParágrafo . Las organizaciones políticas como grupos significativos de ciudadanos, los movimientos sociales que participan en las diferentes circunscripciones especiales y todas aquellas con derecho de postulación en los procesos electorales, incluyendo, prácticas y procesos organizativos juveniles, deberán adoptar protocolos para la prevención y atención de la violencia contra las mujeres en política, los cuales serán exigibles en el momento de la inscripción de sus candidaturas a los respectivos procesos electorales.\n\nParágrafo transitorio . Las reformas estatutarias o del código de ética para la detección, prevención, atención y sanción de la violencia contra mujeres en política deberá llevarse a cabo por los partidos políticos y movimientos políticos, en el término de seis (6) meses contados a partir de la entrada en vigencia de la presente ley, so pena de las sanciones establecidas en la Ley 1475 de 2011."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17 . Es obligación de los aspirantes, precandidatos, candidatos o personas electas en los cargos de elección popular, militantes o directivas de las Organizaciones Políticas, abstenerse de cualquier acción u omisión que Implique violencia contra las mujeres en política, en los términos de la presente ley. Dichas conductas serán sancionadas en los términos del estatuto y/o código de ética del partido o movimiento político al que pertenezca y estos deberán garantizar el derecho a la doble conformidad. Lo anterior, sin perjuicio de acudir al Consejo Nacional Electoral por vulneración al debido proceso o garantías constitucionales en los mismos términos de la impugnación consagrada en el artículo 11 de la Ley 1475 de 2011."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18 . Modificación al artículo 10 de la Ley 1475 de 2011. Adiciónese el numeral 10 al artículo 10 de la Ley 1475 de 2011:"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19. Modificación el artículo 12 de la Ley 1475 de 2011: Adiciónese el numeral 7 al artículo 12:"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20. Las corporaciones públicas de elección popular incorporarán en sus reglamentos normas para el debate democrático que prevengan, rechacen y sancionen la violencia contra las mujeres en política, así como los mecanismos de protección en favor de las víctimas. Las mesas directivas deberán verificar que estas normas se cumplan."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21 . Las mesas directivas de corporaciones públicas o instancias colectivas de participación social y ciudadana, deberán garantizar canales de atención para todas las mujeres en ejercicio o goce de sus derechos políticos, de participación democrática y funcionarias públicas, incluyendo aquellas que trabajan en los equipos de trabajo de las personas electas y/o designadas en cargos de elección popular y rendir cuentas públicas de las medidas y acciones tomadas para prevenir, rechazar y sancionar actuaciones de violencia política contra las mujeres en el desarrollo de las sesiones y espacios públicos de debate y participación.\n\nParágrafo : El Ministerio Público y las autoridades de participación que realizan vigilancia y control de procesos de participación ciudadana en los diferentes niveles, harán el acompañamiento respectivo para el cumplimiento de esta disposición."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22. La Procuraduría General de la Nación, la Defensoría del Pueblo y las Personerías Municipales o Distritales y demás órganos de defensa de los Derechos Humanos prestarán acompañamiento y asesoría legal en los casos de violación de la presente ley, y de los derechos en ella consagrados con el fin de garantizar y proteger el ejercicio de los derechos políticos o electorales de las mujeres víctimas de violencia de género en política."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Artículo 23",
      "content": "Artículo 23. La Procuraduría General de la Nación adelantará con especial diligencia las investigaciones contra los servidores públicos, contra los particulares que ejerzan funciones públicas o manejen dineros del Estado que incurran en faltas disciplinarias relacionadas con hechos de violencia contra mujeres en política."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Artículo 24",
      "content": "Artículo 24. Las entidades que integran el Ministerio Público deberán sistematizar e identificar en sus registros si la conducta que investigan presuntamente afecta el derecho a la participación y/o representación política de las mujeres y puede constituir violencia por razón de género.\n\nEste registro será reportado periódicamente a la Plataforma de Unidad de Recepción Inmediata para la Transparencia Electoral (URIEL)."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Artículo 25",
      "content": "Artículo 25. La Procuraduría General de la Nación fomentará la formación y sensibilización de operadores para identificar y rechazar la violencia por razón de género hacia las mujeres que se encuentran ejerciendo su derecho a la participación y representación político-electoral o quienes ejercen funciones públicas.\n\nPara lo anterior, podrá expedir directrices tendientes a garantizar la participación y representación de las mujeres en los procesos electorales, mecanismos de participación ciudadana, espacios de participación social y democrática, con el fin de hacer efectivo el principio de igualdad y no discriminación por razón de género, sexo, etnia, religión, condición de discapacidad, pertenencia a la oposición, o cualquier otra condición específica."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Artículo 26",
      "content": "Artículo 26 . Todas las organizaciones sociales, sindicatos; organizaciones estudiantiles, movimientos ciudadanos, entre otras, que adelanten actividades de 1 participación ciudadana con fines de representación política, deberán incorporar en sus normas de funcionamiento las siguientes obligaciones:"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Artículo 27",
      "content": "Artículo 27. Queda prohibida toda propaganda electoral que incite a la violencia por la razón de género, o cualquier otra acción ilegal similar contra las mujeres o grupo de mujeres que participan en política, por motivos de sexo y/o género."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Artículo 28",
      "content": "Artículo 28. Las mujeres víctimas de violencia en política, en lo que resulte aplicable, tendrán derecho a las medidas de prevención, protección y atención consagradas en la Ley 1257 de 2008 o las disposiciones que hagan sus veces. Cuando las autoridades competentes lo consideren necesario podrán dictar:\n\nParágrafo: Además de las medidas de reparación existentes en la legislación para la Violencia por razón de género contra las mujeres, para efectos de la presente ley la reparación comprende la adopción de garantías para continuar en el ejercicio de participación en condiciones de igualdad, eliminar situaciones de desventaja, intervenir los espacios hostiles y discriminatorios y garantizar la libertad de expresión, el acceso a la información, y acciones para restablecer la imagen pública cuando esta se vea lesionada.\n\nEn la identificación y definición de las medidas de reparación, deberán concurrir las entidades que ejercen autoridad, seguimiento y vigilancia sobre instancias de participación ciudadana, según corresponda."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Artículo 29",
      "content": "Artículo 29. El Consejo Nacional Electoral o quien haga sus veces, protegerá de forma especial a la mujer candidata y/o corporada que manifieste ser víctima de violencia política, y tomará todas las medidas necesarias para que la situación de violencia cese.\n\nDentro de otras medidas de protección, podrá interponer las siguientes:\n\nEl Consejo Nacional Electoral también ejercerá esta facultad durante el periodo legal de campaña electoral, tomando todas las medidas necesarias para que la situación de violencia no perjudique las condiciones de la competencia electoral.\n\nLa campaña política responsable deberá financiar una nueva publicidad que manifieste el respeto a los derechos políticos de las mujeres.\n\nLas conductas constitutivas de violencia contra las mujeres en política darán"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Artículo 30",
      "content": "Artículo 30. lugar a responsabilidad ética, electoral, disciplinaria y penal, en consonancia con la normatividad vigente.\n\nParágrafo. La aplicación de las sanciones administrativas o disciplinarias se cumplirá sin perjuicio de la acción penal, cuando corresponda. En caso de que en el proceso interno administrativo o disciplinario, se encuentren indicios de responsabilidad penal, el hecho deberá ser remitido a la Fiscalía General de la Nación de manera inmediata."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Artículo 31",
      "content": "Artículo 31. En todos los casos en que se tenga conocimiento de la comisión de conductas que afectan el goce y ejercicio de los derechos políticos de las mujeres y que pueden constituir violencia contra ellas, las autoridades electorales, entes de control y judicialización y los partidos y movimientos políticos, deberán actuar para prevenir, investigar y sancionar, conforme al principio de debida diligencia consagrado en el artículo 7 ° literal b) de la Convención de Belém do Pará, ratificada por el Estado colombiano mediante la Ley 248 de 1995."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Artículo 32",
      "content": "Artículo 32. Vigencia . La presente ley rige a partir de su promulgación y deroga todas las disposiciones que le sean contrarias.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nEFRAÍN CEPEDA SARABIA.\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA\n\nDIEGO ALEJANDRO GONZÁLEZ GONZÁLEZ.\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nJAIME RAÚL SALAMANCA TORRES.\n\nEL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nJAIME LUIS LACOUTURE PEÑALOZA.\n\nPUBLÍQUESE Y CÚMPLASE.\n\nDADA A 2 DE ABRIL DE 2025.\n\nEL PRESIDENTE DE LA REPUBLICA\n\nGUSTAVO PETRO URREGO\n\nEL MINISTRO DEL INTERIOR,\n\nARMANDO BENEDETTI VILLANEDA.\n\nLA MINISTRA DE JUSTICIA Y DEL DERECHO,\n\nÁNGELA MARÍA BUITRAGO RUIZ.\n\nEL MINISTRO DE IGUALDAD Y EQUIDAD,\n\nCARLOS ALFONSO ROSERO"
    }
  ],
  "definitions": []
}