{
  "id": "co-ley-2455-2025",
  "type": "statute",
  "title": "Ley 2455 de 2025 Congreso de la República",
  "short_name": "Ley 2455 de 2025",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=259656",
  "description": "Fortalece la lucha contra el maltrato animal y se actualiza el estatuto nacional de protección de los animales Ley 84 de 1989 - Ley ángel.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1. OBJETO. El objeto de la presente ley es fortalecer la lucha contra el maltrato animal, mediante acciones que garanticen la prevención, investigación y sanción de la violencia contra los animales en los procesos penales y policivos. Así mismo, se actualiza el Estatuto Nacional de Protección de los Animales, Ley 84 de 1989 con el fin de incluir nuevas formas de protección y garantizar la ejecución de acciones integrales de sensibilización ciudadana, prevención y atención efectiva del maltrato animal."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2. Adiciónese un numeral al artículo 43 de la Ley 599 de 2000, así:\n\n12. La prohibición de adquisición, tenencia, cuidado o albergue de animales a cualquier título."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3. Adiciónese un artículo a la Ley 599 de 2000, así:"
    },
    {
      "provision_ref": "art50a",
      "section": "50A",
      "title": "Artículo 50A",
      "content": "ARTÍCULO 50A . LA PROHIBICIÓN DE ADQUISICIÓN Y TENENCIA DE ANIMALES. La prohibición al penado de adquisición, tenencia, cuidado y refugio de animales de cualquier especie, se aplicará a través de cualquier título como compra, donación, permuta, adopción, sentencia judicial, u otro. Además, incluye la prohibición de recibir animales por prescripción, sucesión testamentaria u otros cambios de estado legal."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4 . Adiciónese un inciso al artículo 51 de la Ley 599 de 2000, así:\n\nLa prohibición de adquisición, tenencia, cuidado o albergue de animales aplicará por el doble del tiempo de la pena principal impuesta."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5. Modifíquese el artículo 339A de la Ley 599 de 2000, así:"
    },
    {
      "provision_ref": "art339a",
      "section": "339A",
      "title": "Artículo 339A",
      "content": "ARTÍCULO 339A . MUERTE AL ANIMAL. El que, maltrate a un animal doméstico, amansado, silvestre vertebrado o exótico vertebrado causándole la muerte, incurrirá en pena de prisión de treinta y dos (32) a cincuenta y seis (56) meses, inhabilidad especial dé dos (2) a cinco (5) años para el ejercicio de profesión, oficio o comercio que tenga relación con los animales, prohibición de adquisición, tenencia, cuidado y refugio de animales y multa de treinta (30) a sesenta (60) salarios mínimos mensuales legales vigentes.\n\nPARÁGRAFO . Se exceptúa la muerte del animal doméstico con fines de consumo evitando el sufrimiento innecesario."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6. Modifíquese el artículo 339B en la Ley 599 de 2000, así:"
    },
    {
      "provision_ref": "art339b",
      "section": "339B",
      "title": "Artículo 339B",
      "content": "ARTÍCULO 339B . CIRCUNSTANCIAS DE AGRAVACIÓN PUNITIVA. Las penas contempladas en los artículos 339A y 339C se aumentarán de la mitad a tres cuartas partes, si la conducta se cometiere:\n\na) Con sevicia;\n\nb) Cuando una o varias de las conductas mencionadas se perpetren en vía o sitio público;\n\nc) Valiéndose de inimputables o de menores de edad o en presencia de aquellos;\n\nd) Cuando se cometan actos sexuales con los animales;\n\ne) Cuando alguno de los delitos previstos en los artículos anteriores se cometiere por servidor público o quien ejerza funciones públicas.\n\nf) Cuando la conducta sea registrada, difundida o promovida a través de cualquier medio de comunicación masivo, plataforma digital, red social o medio de naturaleza análoga, fomentando su comisión o generando apología del maltrato animal.\n\ng) Cuando la conducta punible se realice con fines de explotación económica.\n\nh) Cuando existan evidencias de daño permanente, mutilaciones o lesiones que alteren de manera irreversible la salud del animal.\n\ni) Cuando se cometa como represalia, venganza, amenaza o cualquier motivo abyecto o fútil contra el propietario, tenedor o poseedor del animal.\n\nj) Cuando para la realización de la conducta punible se utilicen venenos o sustancias tendientes a causar daño a un gran número de animales o a animales indeterminados.\n\nk) Cuando, como consecuencia del maltrato infligido al animal, este cause daños o afectaciones a otros animales o a seres humanos, como ataques o transmisión de enfermedades.\n\nPARÁGRAFO 1. Quedan exceptuadas de las penas previstas en esta ley, las prácticas, en el marco de las normas vigentes, de buen manejo de los animales que tengan como objetivo el cuidado, reproducción, cría, adiestramiento, mantenimiento; las de beneficio y procesamiento relacionadas con la producción de alimentos; y las actividades de entrenamiento para competencias legalmente aceptadas.\n\nPARÁGRAFO 2. Quienes adelanten acciones de salubridad pública tendientes a controlar brotes epidémicos, o transmisión de enfermedades zoonóticas, no serán objeto de las penas previstas en la presente ley.\n\nPARÁGRAFO 3. Quienes adelanten las conductas descritas en el artículo 7 de la Ley 84 de 1989 no serán objeto de las penas previstas en la presente ley."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7. Adiciónese el artículo 339C en la Ley 599 de 2000, así:"
    },
    {
      "provision_ref": "art339c",
      "section": "339C",
      "title": "Artículo 339C",
      "content": "ARTÍCULO 339C . LESIONES QUE MENOSCABEN GRAVEMENTE LA SALUD O LA INTEGRIDAD FÍSICA DEL ANIMAL. El que, por cualquier medio o procedimiento, con el ánimo de maltratar, cause lesiones que menoscaben gravemente la salud o la integridad física de un animal doméstico, amansado, silvestre vertebrado o exótico vertebrado, incurrirá en pena de prisión de veinte (20) a cuarenta y dos (42) meses, inhabilidad especial de uno (1) a tres (3) años para el ejercicio de profesión, oficio o comercio que tenga relación con los animales, prohibición de adquisición, tenencia, cuidado y refugio de animales y multa de quince (15) a treinta (30) salarios mínimos mensuales legales vigentes.\n\nQuedan exceptuados de la pena, las prácticas descritas en el parágrafo 1 del artículo 339B de la Ley 599 de 2000."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8. Sustitúyase el artículo 14 de la Ley 84 de 1989, por el siguiente:"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14 . REDUCCIÓN DE LA MULTA. Si la persona sancionada acepta la conducta de maltrato animal, una vez impuesta la multa en el fallo de primera instancia y sin necesidad de otra actuación administrativa, podrá cancelar el cincuenta por ciento (50%) del valor de la multa dentro de los cinco (5) días siguientes al fallo de primera instancia, siempre y cuando asista obligatoriamente, dentro de este término, al Curso de Sensibilización Contra el Maltrato Animal que impartirá la alcaldía municipal o distrital y que tendrá como fin fomentar conductas de respeto y protección hacia los animales e informar de las consecuencias penales y sancionatorias por realizar actos de maltrato animal.\n\nPARÁGRAFO 1 . Las administraciones municipales y distritales adoptarán las medidas necesarias para impartir el curso de sensibilización al que hace referencia la presente ley, el cual deberá cumplir con los lineamientos que para tal fin expidan las entidades que conforman el Sistema Nacional de Protección y Bienestar Animal - SINAPYBA, dentro de los seis (6) meses siguientes a la entrada en vigencia de la presente ley.\n\nPARÁGRAFO 2 . No habrá reducción de la multa si la persona es reincidente en la conducta ele maltrato animal."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9. Modifíquese el artículo 46 de la Ley 84 de 1989 el cual quedará así:"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Artículo 46",
      "content": "ARTÍCULO 46 . COMPETENCIA. Corresponde en primera instancia a los inspectores de policía, o a quien haga sus veces, y en segunda a los alcaldes municipales o distritales, su delegado o la autoridad definida en el marco de la autonomía territorial, conocer y adelantar el proceso sancionatorio por hechos constitutivos de maltrato leve, que no causen la muerte o lesiones que menoscaben gravemente su salud o integridad física de conformidad con lo establecido en el título XI-A del Código Penal .\n\nPara el cumplimiento de los fines del Estado y del objeto de la presente ley, las alcaldías e inspecciones contarán con la colaboración armónica de las siguientes entidades, quienes además pondrán a disposición los medios y/o recursos que sean necesarios en los términos previstos en la Constitución Política, la Ley 99 de 1993 y en la Ley 1333 del 2009: el Ministerio de Ambiente y Desarrollo Sostenible, así como las demás entidades que conforman el Sistema Nacional de Protección y Bienestar Animal (SINAPYBA), los Departamentos, las Corporaciones Autónomas Regionales, las Corporaciones de Desarrollo Sostenible, las autoridades ambientales urbanas, las entidades territoriales con competencias en protección y bienestar animal, las Unidades Ambientales de los grandes centros urbanos a los que se refiere el artículo 66 de la Ley 99 de 1993, y la Unidad Administrativa Especial del Sistema de Parques Nacionales Naturales.\n\nPARÁGRAFO . Los dineros recaudados por concepto de multas se destinarán al Fondo Municipal o Distrital para la protección y Bienestar Animal, cuya finalidad será administrar y dirigir estos recursos exclusivamente para la formulación, divulgación, ejecución y seguimiento de políticas de protección animal, así como a campañas de sensibilización y educación ciudadana. Adicionalmente, cada distrito o municipio deberá crear dicho fondo, garantizando su adecuado funcionamiento y destinación exclusiva para estos fines. Este fondo contara con la participación activa de organizaciones animalistas, juntas defensoras de animales o entidades equivalentes para· garantizar el cumplimiento de sus objetivos."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10. Modifíquese el artículo 46A de la ley 84 de 1989 el cual quedará así:"
    },
    {
      "provision_ref": "art46a",
      "section": "46A",
      "title": "Artículo 46A",
      "content": "ARTÍCULO 46A . APREHENSIÓN MATERIAL PREVENTIVA. Es el procedimiento policivo mediante el cual un animal es retirado de manera transitoria de la tenencia del presunto maltratador porque se tiene conocimiento o indicio de la realización de conductas que constituyen maltrato o que vulneran su integridad física o emocional. Este procedimiento puede ser adelantado por la Policía Nacional, los inspectores de policía competentes. Para este procedimiento no es necesario que medie orden judicial o administrativa previa. Toda queja deberá ser atendida como máximo en las siguientes veinticuatro (24) horas.\n\nPARÁGRAFO 1 . Cuando se entregue en custodia el animal doméstico a las entidades de protección animal municipales, distritales o de la sociedad civil, el propietario, cuidador o tenedor estará en la obligación de garantizar los gastos de manutención y alimentación del animal sin perjuicio de las obligaciones legales que le corresponden a los entes territoriales.\n\nEn caso de que el propietario, cuidador o tenedor del animal no cancele las expensas respectivas dentro de un plazo de quince (15) días calendario, la entidad de protección podrá disponer definitivamente para entregar en adopción el animal.\n\nPARÁGRAFO 2 . Para proteger la vida y la integridad de los animales aprehendidos, el inspector de policía, previa prueba fehaciente, podrá abstenerse legítimamente de entregarlos a sus propietarios, tenedores o cuidadores, o a quienes sean los presuntos responsables de la comisión de las conductas de maltrato, hasta tanto no haya decisión en firme en el proceso verbal de maltrato animal y sin perjuicio de las sanciones de tipo penal que procedan por la comisión de aquellas."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. Sustitúyase el artículo 47 de la ley 84 de 1989 el cual quedará así:"
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Artículo 47",
      "content": "ARTÍCULO 47 . TRÁMITE DEL PROCESO VERBAL DE MALTRATO ANIMAL.\n\nSe tramitará ante el inspector de policía, mediante el Proceso Verbal de Maltrato Animal las conductas presuntamente constitutivas como maltrato y actos de crueldad hacia los animales que se encuentran consagradas en la Ley 84 de 1989, la Ley 1774 de 2016 y las demás normas que las complementen o modifiquen, en las etapas siguientes:\n\n1. Iniciación de la Acción. El inicio del proceso podrá adelantar de oficio por la autoridad competente y a petición de parte, incluyendo a las organizaciones y sociedades protectoras de animales.\n\nCuando la autoridad competente conozca en flagrancia sobre el comportamiento de maltrato animal, podrá iniciar la audiencia pública de forma inmediata.\n\n2. Citación. El Inspector de Policía, dentro de los cinco (5) días siguientes de haber conocido los hechos constitutivos de maltrato animal citará a audiencia pública al presunto infractor y peticionario, si no fuera de oficio, mediante comunicación escrita, correo certificado, medio electrónico, medio de comunicación del que disponga, o por el medio más expedito o idóneo, donde se señale la norma que lo regula y el acto de crueldad animal especifico el cual se está investigando.\n\n3. Audiencia Pública. La audiencia pública se realizará en el lugar de los hechos o en el despacho del Inspector de Policía. Esta se surtirá mediante el siguiente procedimiento:\n\na) Argumentos. En la audiencia la autoridad competente, otorgará tanto al presunto infractor como al peticionario, quejoso o demandante un espacio para exponer sus argumentos, aportar y solicitar las pruebas que pretende hacer valer frente a los hechos generadores del presunto maltrato animal,\n\nb) Pruebas. Si el presunto infractor o el peticionario solicitan la práctica de pruebas adicionales, pertinentes y conducentes, y si el Inspector de Policía las considera viables o las requiere, las decretará y se practicarán en un término máximo de diez (10) días prorrogables por diez (10) días más, cuando las condiciones del caso lo ameriten. Igualmente, la autoridad podrá decretar de oficio las pruebas que requiera y dispondrá que se practiquen dentro del mismo término. La audiencia se reanudará al día siguiente al vencimiento de la práctica de pruebas. Tratándose de hechos notorios o de negaciones indefinidas, se podrá prescindir de la práctica de pruebas y la autoridad de Policía decidirá de plano. Cuando se requieran conocimientos técnicos especializados, los servidores públicos del sector central y descentralizado del nivel territorial, darán informes por solicitud del Inspector de Policía;\n\nc) Decisión. Agotada la etapa probatoria, el Inspector de Policía valorará las pruebas, impondrá las sanciones a que haya lugar o se abstendrá de imponer la sanción, sustentando su decisión con los respectivos fundamentos normativos y hechos conducentes demostrados. La decisión quedará notificada en estrados.\n\nDentro de la decisión el Inspector de Policía definirá la tenencia del o los animales que hayan sido aprehendidos preventivamente al inicio del proceso, decisión que puede ser la figura del decomiso del o los animales o la devolución del o los mismos con compromisos los cuales serán ordenados dentro de la decisión.\n\n4. Recursos. Contra la decisión proferida por el Inspector de Policía proceden los recursos de reposición y, en subsidio, el de apelación ante el superior jerárquico, los cuales se solicitarán, concederán y sustentarán dentro de la misma audiencia. El recurso de reposición se resolverá inmediatamente, y de ser procedente el recurso de apelación, se interpondrá y concederá en el efecto devolutivo dentro de la audiencia y se remitirá al superior jerárquico dentro de les dos (2) días siguientes, ante quien se sustentará dentro de los dos (2) días siguientes al recibo del recurso. El recurso de apelación se resolverá dentro de·los ocho (8) días siguientes al recibo de la actuación.\n\n5. Cumplimiento o ejecución del fallo y de orden de Policía emitidas. Una vez ejecutoriada la decisión que contenga una orden de Policía o una sanción, esta se cumplirá en un término máximo de cinco (5) días.\n\nPARÁGRAFO 1 . Si el presunto infractor no se presenta a la audiencia sin comprobar la ocurrencia de caso fortuito o fuerza mayor, la autoridad tendrá por ciertos los hechos que dieron lugar al comportamiento de maltrato animal y entrará a resolver de fondo, con base en las pruebas allegadas y los informes de las autoridades, salvo que la autoridad de Policía considere indispensable decretar la práctica de una prueba adicional. En caso de inasistencia a la audiencia, el procedimiento se suspenderá por un término máximo de tres (3) días, dentro de los cuales el presunto infractor deberá aportar prueba siquiera sumaria de una justa causa de inasistencia, la cual, de resultar admisible por la autoridad competente, dará lugar a la programación de una nueva audiencia que será citada y desarrollada de conformidad con las reglas previstas en este artículo.\n\nPARÁGRAFO 2 . El funcionario competente que conozca del proceso verbal de maltrato animal podrá emitir órdenes de policía de conformidad con lo señalado en el artículo 150 de la Ley 1801 de 2016.\n\nPARÁGRAFO 3 . Cuando las autoridades de Policía impongan sanciones por maltrato animal o la prohibición temporal de tenencia de animales, deberán informar a la Policía Nacional para que proceda a su registro en el Sistema de Registro Nacional de Medidas Correctivas RNMC o la base de datos de la que habla el parágrafo 2 del artículo 172 de la Ley 1801 de 2016."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. Sustitúyase el artículo 48 de la ley 84 de 1989 el cual quedará así:"
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Artículo 48",
      "content": "ARTÍCULO 48 . PRINCIPIOS DEL PROCESO VERBAL DE MALTRATO ANIMAL. Son principios del procedimiento: la oralidad, la gratuidad, la inmediatez, la oportunidad, la celeridad, la eficacia, la transparencia, la contradicción, la economía procesal, la inmediación y la buena fe."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. Sustitúyase el artículo 49 de la ley 84 de 1989 el cual quedará así:"
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Artículo 49",
      "content": "ARTÍCULO 49 . MEDIOS DE PRUEBA. Son medios de prueba del proceso único de Policía los siguientes:\n\n1. Los documentos.\n\n2. El testimonio.\n\n3. La declaración de parte\n\n4. La inspección.\n\n5. EL dictamen pericial.\n\n6. La confesión.\n\n7. Los demás medios consagrados en la Ley 1564 de 2012."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Artículo 50",
      "content": "ARTÍCULO 50 . FACTOR DE COMPETENCIA. La competencia del Inspector de Policía para conocer sobre los comportamientos que estén relacionados con el maltrato animal, se determina por el lugar donde suceden los hechos."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15. Sustitúyase el artículo 51 de la ley 84 de 1989 el cual quedará así:"
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Artículo 51",
      "content": "ARTÍCULO 51 . DEL DECOMISO. Es la privación definitiva de la tenencia o propiedad de un animal que haya sido víctima de maltrato y que la autoridad competente considera de oficio motivado la no devolución del animal.\n\nPARÁGRAFO . El Inspector de Policía dejará a disposición del Centro de Bienestar Animal del Municipio, albergues municipales para fauna, hogar de paso público, fundaciones legalmente constituidas u otro a donde se llevaren el animal o animales que haya decomisado por hechos constitutivos de maltrato animal."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16. Sustitúyase el artículo 52 de la ley 84 de 1989 el cual quedará así:"
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Artículo 52",
      "content": "ARTÍCULO 52 . TERCERO INTERVINIENTE. Dentro del Proceso Verbal de Maltrato Animal cualquier ciudadano, la sociedad civil que sea reconocida como activista de protección hacia los animales, las Juntas Defensoras de Animales, veedurías ciudadanas, o las entidades sin ánimo de lucro que demuestren la defensa de hacia los animales, podrán solicitar ante el Inspector de Policía hacer parte dentro del proceso con el fin de coadyuvar en dicho proceso y podrán ejercer todas las actuaciones procesales que tengan como fin salvaguardar la vida e integridad del animal.\n\nPARÁGRAFO . El Inspector de Policía deberá realizar un análisis de la solicitud con el fin de verificar la pertinencia de la participación del tercero interviniente dentro del Proceso Verbal de Maltrato Animal."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17. Sustitúyase el artículo 53 de la ley 84 de 1989 el cual quedará así:"
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Artículo 53",
      "content": "ARTÍCULO 53 . GASTOS Y EXPENSAS. En casos donde los animales aprehendidos preventivamente o sujetos a decomiso, generen gastos como alimentación, servidos veterinarios y otros, el declarado responsable del maltrato estará obligado a reembolsar dichos costos a la administración municipal que, en todo caso, deben estar soportados mediante factura expedida con los requisitos legales. Esta obligación será formalizada en la decisión final dictada por autoridad competente."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18. Sustitúyase el artículo 54 de la ley 84 de 1989 el cual quedará así:"
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Artículo 54",
      "content": "ARTÍCULO 54 . PRESCRIPCIÓN Y CADUCIDAD. La acción de policía en el proceso verbal de maltrato animal caduca en un año contado a partir de la ocurrencia del hecho que tipifique un comportamiento de maltrato y actos de crueldad para con los animales o del momento en que el afectado tuvo conocimiento de él. Las sanciones impuestas prescribirán en cinco (5) años, a partir de la fecha en que quede en firme la decisión de las autoridades de policía en el proceso verbal de maltrato animal."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19. Sustitúyase el artículo 55 de la ley 84 de 1989 el cual quedará así:"
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Artículo 55",
      "content": "ARTÍCULO 55 . FALTA DISCIPLINARIA DE LA AUTORIDAD DE POLICÍA. La autoridad de Policía que conozca y adelante el proceso verbal de maltrato animal en primera o segunda instancia e incumpla los términos señalados por este capítulo o que incurra en omisión y permita la caducidad de la acción o de las sanciones, incurrirá en falta disciplinaria grave, de conformidad con el régimen disciplinario aplicable."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20. Sustitúyase el artículo 56 de la ley 84 de 1989 el cual quedará así"
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Artículo 56",
      "content": "ARTÍCULO 56 . Las sanciones impuestas no eximen de la responsabilidad policiva señaladas en el título XIII de la ley 1801 de 2016, civil, fiscal, penal o disciplinaria a que haya lugar."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21. Sustitúyase el artículo 57 de la ley 84 de 1989 el cual quedará así"
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Artículo 57",
      "content": "ARTÍCULO 57 . En los asuntos procedimentales no previstos en este capítulo, se aplicarán las disposiciones de la Ley 1801 de 2016, La Ley 1437 de 2011 y el Código General del Proceso."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22. Adiciónese un numeral al artículo 163 de la Ley 1801 de 2016, así:\n\n7 . Para socorrer a un animal cuando se tenga certeza y evidencia verificable de la realización de conductas constitutivas de maltrato, que pongan en riesgo inminente la vida o integridad del animal."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTÍCULO 23. ANIMALES SILVESTRES. La imposición de las medidas correctivas contenidas en el artículo 101 de la Ley 1801 de 2016 por comportamientos que afecten a animales de especies silvestres no excluye la imposición de otras sanciones, medidas preventivas o medidas correctivas por maltrato animal como las contenidas en la presente ley, en la Ley 1774 de 2016, en la Ley 2387 de 2024 y en las demás normas que la modifiquen o sustituyan."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTÍCULO 24. RUTA DE ATENCIÓN AL MALTRATO ANIMAL. Dentro de los seis (6) meses siguientes a la entrada en vigencia de la presente ley, las entidades que conforman el Sistema Nacional de Protección y Bienestar Animal - SINAPYBA, con participación de la Policía Nacional, la Fiscalía General de la Nación, y demás. entidades con competencia sobre asuntos de protección y bienestar animal, expedirán la Ruta de Atención al Maltrato Animal como un instrumento para formalizar la actuación institucional coordinada en los niveles nacional, departamental y municipal o distrital para la atención de casos de maltrato animal, de acuerdo a las competencias de cada entidad.\n\nLa Ruta de Atención al Maltrato Animal deberá incluir, como mínimo, la adopción de un canal específico, accesible y confidencial para la recepción de quejas o denuncias públicas y/o anónimas por maltrato animal, el cual será adecuadamente divulgado a la población y dispondrá de personal capacitado quienes contarán con las medidas necesarias para atender los casos reportados, y los protocolos de actuación urgente que correspondan a cada actor institucional, con el fin de salvaguardar la integridad física y emocional de los animales presuntamente maltratados.\n\nPARÁGRAFO 1. Dentro de los seis (6) meses siguientes a la expedición de los lineamientos mencionados en el presente artículo, los entes territoriales adoptarán, mediante acto administrativo, la Ruta de Atención al Maltrato Animal de acuerdo a las características específicas de cada territorio. Estos protocolos deberán ser actualizados cada dos (2) años. Las rutas serán construidas con las Juntas Defensoras de Animales, veedurías ciudadanas afines, o las entidades sin ánimo de lucro dedicadas a la protección y el bienestar animal.\n\nPARÁGRAFO 2. Las Administraciones municipales y distritales, las Inspecciones de Policía, los Corregidores, la Rama Judicial y la Fiscalía General de la Nación, a través del Grupo Especial para la Lucha contra el Maltrato Animal (GELMA), deberán reportar anualmente a la entidad encargada de coordinar el SINAPYBA los indicadores de su gestión frente a los asuntos de maltrato animal, según su competencia. El SINAPYBA consolidará la información y evaluará la eficacia de la Ruta de Atención al Maltrato Animal, para hacer los ajustes que correspondan.\n\nPARÁGRAFO 3 . Dentro de la Ruta de Atención al Maltrato Animal, deberá establecerse un protocolo para la caracterización y atención oportuna de los animales cuyas vidas o integridad física se vean afectadas por causas atribuibles al conflicto armado. Las Fuerzas Militares y Policía Nacional, colaborarán de manera armónica con las entidades de orden nacional y territorial para la atención de los animales identificados en virtud de este protocolo."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTÍCULO 25. CAPACITACIÓN Y SENSIBILIZACIÓN. El Ministerio del Interior, con apoyo de las gobernaciones departamentales y las alcaldías municipales o distritales, realizará anualmente programas de capacitación y sensibilización dirigidos a los inspectores de policía en todo el territorio nacional, además de incluir las Juntas Defensoras de Animales, veedurías ciudadanas afines, o las entidades sin ánimo de lucro dedicadas a la protección y el bienestar animal, para instruirlos sobre las disposiciones de la presente ley y resaltar la importancia de atender de manera diligente y compasiva los casos de maltrato animal.\n\nAsimismo, tanto la Rama Judicial como la Fiscalía General de la Nación deberán capacitar y sensibilizar a sus funcionarios, según sus respectivas competencias, para asegurar una atención oportuna y con un enfoque integral y de cuidado frente a los delitos que atenten contra la vida y bienestar animal."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Artículo 26",
      "content": "ARTÍCULO 26. ESTUDIOS FORENSES. Dentro de los doce (12) meses siguientes a la expedición de la presente ley, el Gobierno Nacional, a través del Ministerio de Justicia y del Derecho, y en coordinación con el Consejo Profesional de Medicina Veterinaria y Zootecnia de Colombia, deberá expedir protocolos o guías técnicas para la realización de los estudios forenses que sean necesarios en la investigación de delitos relacionados con maltrato animal.\n\nEstos protocolos o guías técnicas serán de obligatorio cumplimiento por parte de los profesionales en Medicina Veterinaria o Medicina Veterinaria y Zootecnia que actúen como peritos en los procesos judiciales correspondientes, garantizando así la uniformidad y la rigurosidad científica en la recolección y el análisis de pruebas.\n\nPARÁGRAFO 1 . La elaboración y expedición de dichos protocolos deberá contar con la participación activa y voluntaria de las Asociaciones y Sociedades Gremiales, Científicas y Profesionales de Medicina Veterinaria, Medicina Veterinaria y Zootecnia y Fiscalía General de la Nación - GELMA.\n\nPARÁGRAFO 2: Con el propósito de fortalecer la investigación forense en casos de maltrato animal, los municipios, distritos o gobernaciones, así como la Fiscalía General de la Nación, estarán facultados para suscribir contratos o convenios con instituciones de educación superior de naturaleza pública o privada, clínicas veterinarias legalmente constituidas u otros entes territoriales que dispongan del personal médico veterinario experto en medicina forense o áreas afines."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Artículo 27",
      "content": "ARTÍCULO 27. Adiciónese el siguiente literal al artículo 6 de la Ley 84 de 1989, así:\n\nZ.1. Abandonar a un animal doméstico o domesticado, cuando sea de su propiedad o custodia."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Artículo 28",
      "content": "ARTÍCULO 28. REGISTRO PARA LA I NHABILIDAD DE PERSONAS CONDENADAS POR DELITOS CONTRA LOS ANIMALES. Corresponde al Ministerio de Defensa-Policía Nacional administrar la base de datos personales de quienes hayan sido judicialmente inhabilitados para el ejercicio de profesión, oficio o comercio que tenga relación con animales o a quienes haya sido prohibida su tenencia por el cometimiento de los delitos descritos en los artículos 339A y 339C de la Ley 599 de 2000.\n\nEl certificado de antecedentes judiciales tendrá una sección especial de carácter reservado denominada Inhabilidades impuestas por delitos contra los animales. El Ministerio de Defensa- Policía Nacional expedirá el certificado de inhabilidad por delitos contra los animales a solicitud de las entidades públicas o privadas que dentro de su objeto desarrollen actividades relacionadas con animales y que pretendan consultar los antecedentes de un aspirante a un cargo o empleado activo con el fin de constatar que dicha persona no tenga activa alguna inhabilidad o prohibición de tenencia."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Artículo 29",
      "content": "ARTÍCULO 29. Inclúyase un numeral al artículo 58 de la Ley 599 de 2000, de la siguiente forma:\n\n(... )\n\n23 . Emplear o valerse de animales en la ejecución de la conducta punible o causarles la muerte para tales fines.\n\n(...)"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Artículo 30",
      "content": "ARTÍCULO 30. VIGENCIA Y DEROGATORIAS. La presente rige a partir de su promulgación y publicación en el Diario Oficial y deroga todas las disposiciones que le sean contrarias, en especial el título IX \"Disposiciones generales\" y el artículo 58 de la Ley 84 de 1989.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nEFRAIN CEPEDA SARABIA\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nDIEGO ALEJANDRO GONZALEZ GONZALEZ\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nJAIME RAUL SALAMANCA TORRES\n\nEL SECRETARIO GENERAL DE LA H. CÁMARA DE REPRESENTANTES,\n\nJAIME LUIS LACOUTURE PEÑALOZA\n\nREPÚBLICA DE COLOMBIA – GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE\n\nDada en Bogotá D.C., a los 18 días del mes de marzo de 2025\n\nEL PRESIDENTE DE LA REPÚBLICA,\n\n(FDO.) GUSTAVO PETRO URREGO\n\nEL MINISTRO DEL INTERIOR,\n\nARMANDO BENEDETTI VILLANEDA\n\nLA MINISTRA DE JUSTICIA Y DEL DERECHO,\n\nANGELA MARÍA BUITRAGO RUÍZ\n\nLA MINISTRA DE AMBIENTE Y DESARROLLO SOSTENIBLE,\n\nLENA YANINA ESTARDA ASITO"
    }
  ],
  "definitions": []
}