{
  "id": "co-ley-2456-2025",
  "type": "statute",
  "title": "Ley 2456 de 2025",
  "short_name": "Ley 2456 de 2025",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=260416",
  "description": "Se crean los fondos de protección y apoyo a personas con discapacidad y sus cuidadores o asistentes personales, y se dictan otras disposiciones.",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "CAPÍTULO I",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1º. Objeto . Lo presente ley tiene por objeto crear los Fondos de Protección y Apoyo a Personas con Discapacidad y sus Cuidadores o Asistentes Personales, con el fin de recaudar y administrar los recursos que permitan desarrollar intervenciones desde los distintos enfoques biopsicosociales poro atender a las personas con discapacidad y sus cuidadores o asistentes personales, contribuyendo al mejoramiento de su calidad de vida, inclusión social, promover su autonomía e independencia, y o la superación de las condiciones de pobreza y pobreza extrema que los afecto."
    },
    {
      "provision_ref": "art2",
      "chapter": "CAPÍTULO I",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. Fondo Nacional de Protección y Apoyo a Personas con Discapacidad y sus Cuidadores o Asistentes Personales . Créese el Fondo Nocional de Protección y Apoyo o Personas con Discapacidad y sus Cuidadores o Asistentes Personales, que estará adscrito al Departamento Administrativo para la Prosperidad Social, o el que hago sus veces, como un fondo cuento sin personería jurídico, ni autonomía administrativa, en el cual se incorporarán de formo separado y claramente identificable los recursos pertenecientes o codo grupo poblacional. Este fondo deberá orientarse al cumplimiento del objeto de lo presente ley."
    },
    {
      "provision_ref": "art3",
      "chapter": "CAPÍTULO I",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º. Fuentes de financiación . El Fondo Nocional de Protección y Apoyo a Personas con Discapacidad y sus Cuidadores, podrá tener como fuentes de financiación:\n\nParágrafo. En el marco de la función social de las empresas, el Gobierno nacional fomentará el aporte de recursos a este fondo con el fin de dar cumplimiento al objeto de esta ley."
    },
    {
      "provision_ref": "art4",
      "chapter": "CAPÍTULO I",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. Destinación e Inversión de los recursos de los Fondos . Los recursos que se recauden a través de los Fondos de Protección y Apoyo a Personas con Discapacidad y sus Cuidadores o Asistentes Personales, se orientarán a:\n\nParágrafo 1°. Será requisito para acceder a los programas y proyectos de inversión de los Fondos, el no ser beneficiario del Subsidio de Invalidez del Fondo de Solidaridad Pensional del que habla el artículo 19 de la Ley 1151 de 2007 ni de ningún otro subsidio.\n\nParágrafo 2°. Podrá existir concurrencia de recursos de distintos Fondos para poder financiar una misma ayuda o programa, sin embargo, en ningún caso la persona beneficiaria podrá acceder a los programas y ayudas a través de más de un fondo.\n\nParágrafo 3°. En caso de muerte de la persona con discapacidad, el comité para la administración de los fondos garantizará la continuidad en el acceso de los cuidadores o asistentes personales a los programas comprendidos en los literales C, E, y F de este artículo por lo menos durante el año siguiente al deceso de la persona con discapacidad."
    },
    {
      "provision_ref": "art5",
      "chapter": "CAPÍTULO I",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5º. Monto de la Transferencia . Se establecerá una transferencia monetaria para las personas con discapacidad por un monto entre 0,25 y 1 salario mínimo legal mensual vigente (SMLMV), de acuerdo con los criterios de priorización contemplados en esta ley.\n\nParágrafo. El comité para la administración de los fondos determinará el monto de la transferencia monetaria, en función del grado de vulnerabilidad económica del beneficiario."
    },
    {
      "provision_ref": "art6",
      "chapter": "CAPÍTULO I",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°. Comité para la Administración del Fondo Nacional . Se creará un Comité encargado de la administración del Fondo Nacional que estará conformado de la siguiente manera:\n\nParágrafo 1°. La Secretaría Técnica del Comité será ejercida por el Director del Departamento Administrativo para la Prosperidad Social, o su delegado, o el Ministerio de salud y Protección Social, o su delegado.\n\nParágrafo 2°. El Director del Departamento Administrativo para la Prosperidad Social, establecerá el mecanismo mediante el cual se determinarán los delegados de las organizaciones de la sociedad civil, legalmente constituidas y reconocidas con más de dos años de experiencia, igualmente definirá la periodicidad de sus reuniones y demás aspectos que garanticen su óptimo funcionamiento.\n\nParágrafo 3°. Se garantizará que al menos uno de los delegados de las organizaciones de la sociedad civil sea una persona con discapacidad."
    },
    {
      "provision_ref": "art7",
      "chapter": "CAPÍTULO I",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7º. Criterios de priorización . El Comité para la administración de los Fondos priorizará la inversión de los recursos destinados a personas con discapacidad ponderando entre los siguientes criterios, con el fin de otorgar los beneficios a las personas que se encuentran con mayor vulnerabilidad:\n\nParágrafo. De los recursos que sean destinados a la inversión para mejorar la calidad de vida de los cuidadores o asistentes personales de personas con discapacidad, el comité administrador priorizará a aquellos cuidadores asistentes personales que sean adultos mayores o personas que también tengan algún tipo de discapacidad física o psicosocial."
    },
    {
      "provision_ref": "art8",
      "chapter": "CAPÍTULO I",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°. Certificación de la Inclusión en el Sistema de Registro de Caracterización e Identificación de los cuidadores o asistentes personales de personas con discapacidad . En el marco del artículo 6º de la Ley 2297 de 2023, el Ministerio de Salud y Protección Social deberá emitir certificación a los cuidadores o asistentes personales que se encuentren en este registro a efectos de poder acreditar ante cualquier autoridad la calidad de cuidador o asistente personal."
    },
    {
      "provision_ref": "art9",
      "chapter": "CAPÍTULO I",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°. Autorización para el reclamo de ayudas monetarias . Las personas que acrediten la calidad de cuidadores o asistentes personales de la población con discapacidad quedan facultadas para efectuar la reclamación de los beneficios contemplados en esta ley, en nombre de aquellas personas que por su condición severa de discapacidad no puedan acceder a reclamarlos por sus propios medios.\n\nPara acreditar la calidad de cuidador o asistente personal será necesaria la presentación de la certificación de la que habla el artículo 8º de la presente ley.\n\nCreación de los fondos en el orden departamental"
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPÍTULO II",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10. Facultad para las Asambleas Departamentales . Facúltese a las Asambleas Departamentales para crear Fondos Departamentales de Protección y Apoyo a Personas con Discapacidad y sus Cuidadores o Asistentes Personales, conforme a los parámetros generales de esta ley y las atribuciones constitucionales y legales."
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPÍTULO II",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11. Fuentes de financiación de los Fondos Departamentales . La financiación de los Fondos Departamentales de Protección y Apoyo para Personas con Discapacidad y sus Cuidadores o Asistentes Personales podrá financiarse por los recursos provenientes de:\n\nParágrafo. En el marco de la función social de las empresas, el Gobierno Departamental, en virtud de su autonomía, fomentará el aporte de recursos a este fondo con el fin de dar cumplimiento al objeto de esta ley."
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPÍTULO II",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12. Comité para la Administración de los Fondos Departamentales . En el marco de la autonomía territorial, se creará un Comité en cada departamento que se cree el Fondo, encargado de la administración del fondo en el orden departamental que estará conformado de la siguiente manera:\n\nParágrafo. La Gobernación establecerá el mecanismo mediante el cual se determinarán los delegados de las organizaciones de la sociedad civil, de acuerdo a los criterios de elección definidos para la conformación del Comité para la Administración del Fondo Nacional.\n\nCreación de los fondos en el orden municipal y distrital"
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPÍTULO III",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13. Facultad para los Concejos Municipales y Distritales . Facultase a los Concejos Municipales y Distritales para crear Fondos Municipales o Distritales de Protección y Apoyo a Personas con Discapacidad y sus Cuidadores o Asistentes Personales, conforme los parámetros generales de esta ley y las atribuciones constitucionales y legales."
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPÍTULO III",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14. Fuentes de financiación del Fondo Municipal y Distrital . La financiación de los Fondos Municipales o Distritales de Protección y Apoyo a Personas con Discapacidad y sus Cuidadores o Asistentes Personales podrán financiarse por los recursos provenientes de:\n\nParágrafo. En el marco de la función social de las empresas, el Gobierno municipal y distrital, en virtud de su autonomía, fomentará el aporte de recursos a este fondo con el fin de dar cumplimiento al objeto de esta ley."
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPÍTULO III",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15. Comité para la Administración de los Fondos Municipales o Distritales . En el marco de la autonomía territorial, se creará un Comité encargado de la administración del fondo en el orden municipal o distrital que estará conformado de la siguiente manera:\n\nParágrafo. La Alcaldía establecerá el mecanismo mediante el cual se determinarán los delegados de las organizaciones de la sociedad civil, de acuerdo a los criterios de elección definidos para la conformación del Comité para la Administración del Fondo Nacional.\n\nDisposiciones finales"
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPÍTULO IV",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16. Transferencia de recursos . El Gobierno a través del Departamento Administrativo para la Prosperidad social, o quien haga sus veces, podrá transferir recursos del Fondo Nacional a los Departamentos, Municipios o Distritos que hayan creado el Fondo de Protección y Apoyo a Personas con Discapacidad y sus Cuidadores o Asistentes Personales, conforme los criterios que el Comité Administrador del Fondo establezca."
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPÍTULO IV",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17. Disponibilidad de Recursos . El otorgamiento de los beneficios estará sujeto a la disponibilidad de recursos de cada Fondo, concediendo beneficios hasta el agotamiento de los recursos disponibles, conforme a los criterios de priorización establecidos en el artículo 7° de esta ley."
    },
    {
      "provision_ref": "art18",
      "chapter": "CAPÍTULO IV",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18. Función de los Personeros . Será una función de los Personeros, vigilar la implementación y evaluación de los planes y programas que se financien con los recursos del Fondo de Protección y Apoyo a Personas con Discapacidad y sus Cuidadores o Asistentes Personales, de su respectivo municipio."
    },
    {
      "provision_ref": "art19",
      "chapter": "CAPÍTULO IV",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19. Vigilancia y control . La Contraloría General de la República, las Contralorías Departamentales, Municipales y Distritales ejercerán sus funciones constitucionales y legales respecto de los recursos recaudados por concepto del Fondo de Protección y Apoyo a Personas con Discapacidad y sus Cuidadores o Asistentes Personales.\n\nEstos fondos gozarán de especial vigilancia y control por parte de los organismos de control nacionales y locales y, para ello, dispondrán de unidades especiales poro fiscalizar la administración y disposición de los recursos que los conformen.\n\nLa Contraloría General de la República emitirá un informe anual ante las Comisiones Séptimas Constitucionales del Senado de la República y la Cámara de Representantes sobre la fiscalización efectuada al Fondo de Protección y apoyo a Personas con Discapacidad y sus Cuidadores o Asistentes Personales. Lo propio harán las Contralorías Departamentales, Distritales y Municipales ante las Asambleas Departamentales y Concejos Distritales y Municipales."
    },
    {
      "provision_ref": "art20",
      "chapter": "CAPÍTULO IV",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20. Reglamentación . El Gobierno nacional dentro del término de doce (12) meses contados a partir de la vigencia, expedirá las disposiciones necesarias para el desarrollo y puesta en marcha de la presente ley."
    },
    {
      "provision_ref": "art21",
      "chapter": "CAPÍTULO IV",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21. Régimen . Los fondos de que trata esta ley se regirán por derecho público."
    },
    {
      "provision_ref": "art22",
      "chapter": "CAPÍTULO IV",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22. Vigencia y derogatorias . La presente ley rige a partir de su promulgación y deroga todas las disposiciones contrarias.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nEFRAÍN JOSÉ CEPEDA SARABIA.\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nDIEGO ALEJANDRO GONZÁLEZ GONZÁLEZ.\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nJAIME RAÚL SALAMANCA TORRES.\n\nEL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nJAIME LUIS LACOUTURE PEÑALOZA.\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE.\n\nDADA, A 22 DE MAYO DE 2025.\n\nGUSTAVO PETRO URREGO\n\nEL MINISTRO DEL INTERIOR,\n\nARMANDO BENEDETTI VILLANEDA.\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO,\n\nGERMÁN ÁVILA PLAZAS.\n\nEL MINISTRO DE SALUD Y PROTECCIÓN SOCIAL,\n\nGUILLERMO ALFONSO JARAMILLO MARTÍNEZ.\n\nEL MINISTRO DE TRABAJO,\n\nANTONIO ERESMID SANGUINO PÁEZ.\n\nEL MINISTRO DE IGUALDAD Y EQUIDAD,\n\nCARLOS ALFONSO ROSERO.\n\nLA DIRECTORA DEL DEPARTAMENTO ADMINISTRATIVO PARA LA PROSPERIDAD SOCIAL (E),\n\nCAROLINA HOYOS VILLAMIL."
    }
  ],
  "definitions": []
}