{
  "id": "co-ley-2459-2025",
  "type": "statute",
  "title": "Ley 2459 de 2025",
  "short_name": "Ley 2459 de 2025",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=260616",
  "description": "Se exalta al municipio de Sáchica, departamento de Boyacá, como territorio de conservación, investigación y divulgación del patrimonio geológico, paleontológico, arqueológico y cultural de la nación",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1º. Objeto . La presente ley tiene por objeto exaltar al municipio de Sáchica, ubicado en el departamento de Boyacá, como territorio de conservación, investigación y divulgación del Patrimonio Geológico, Paleontológico y Arqueológico de la Nación, teniendo en cuenta su importancia prehistórica e histórica, con el fin de coordinar la promoción, protección y fomento de la investigación frente a los hallazgos encontrados en el municipio."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º. Declaratoria . El Gobierno nacional a través del Servicio Geológico Colombiano, en coordinación con el Instituto Colombiano de Antropología e Historia (ICANH), el Ministerio de Ciencia, Tecnología e Innovación, el Ministerio de Culturas, las Artes y los Saberes y el Ministerio de Comercio, industria y Turismo, la Alcaldía Municipal de Sáchica y la Gobernación de Boyacá, realizará las actividades administrativas necesarias para declarar las zonas o áreas protegidas, geotopos o geositios de interés geológico, paleontológico y arqueológico encontrados en el municipio de Sáchica, Departamento de Boyacá, de acuerdo con la normatividad vigente.\n\nEn este proceso se garantizará la participación ciudadana, especialmente de las vidas campesinas locales, reconociendo su papel en la conservación de lo memoria cultural del territorio.\n\nAsí mismo, realizarán las actividades de diálogo y concertación; promoción y fomento de la investigación, divulgación y compendio histórico y académico, y demás gestiones administrativas necesarias para postular de manera efectiva los bienes de interés cultural, para su declaratorio cerno Patrimonio Cultural de la nación, de conformidad a los requisitos legales vigentes, así como para su reconocimiento como patrimonio de la humanidad ante las instancias que correspondan."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. Plan de Manejo y Protección . El Servicio Geológico Colombiano y el Instituto Colombiano de Antropología e Historia, en coordinación con las autoridades territoriales, desarrollarán e implementarán un Plan de Manejo y Protección integral de los hallazgos existentes, el cual será parte del instrumento de ordenamiento del municipio.\n\nParágrafo . En el Plan de Manejo se identificarán y delimitarán las zonas o áreas protegidas, así como los geotopos o geositios de interés geológico, paleontológico y arqueológico. La delimitación de dichas áreas deberá realizarse de manera que se garantice su protección y conservación, sin perjuicio de mantener la vocación agropecuaria, alfarera u otras actividades económicas permitidas en el municipio conforme a la normatividad vigente."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º. Protección, conservación y divulgación . Se autoriza al Gobierno nacional para que a través del Servicio Geológico Colombiano en coordinación con el Instituto Colombiano de Antropología e Historia, los Ministerios de las Culturas, las Artes y los Saberes, Educación, Hacienda y Crédito Público y Ciencia, Tecnología e innovación, promuevan y articulen con el municipio de Sáchica y la Gobernación de Boyacá las acciones necesarias para la protección, conservación y divulgación de los hallazgos, yacimientos, exposiciones y demás actividades relativas al patrimonio Geológico, Paleontológico, Arqueológico del municipio.\n\nParágrafo . El municipio de Sáchica y el departamento de Boyacá serón corresponsables en la ejecución de las acciones y estrategias definidas en el Plan de Manejo y Protección. Deberán colaborar activamente con las entidades nacionales para asegurar el cumplimiento de los objetivos de protección, conservación y divulgación del patrimonio mencionado."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. Asistencia Técnica . El Servicio Geológico Colombiano, el Ministerio de las Culturas, las Artes y los Saberes y el instituto Colombiano de Antropología e Historia de manera coordinada con el Consejo Departamental de Patrimonio Cultural de Boyacá prestarán la asistencia técnica necesaria que contribuya en la formulación y puesta en marcha de las acciones que se determinen en la implementación de la ley.\n\nDentro de las cuales se tendrán, entre otras:"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6º. Traslado del Pliosaurio y demás Hallazos . El Servicio Geológico Colombiano será responsable de coordinar y autorizar el traslado del Pliosaurio así como de cualquier otro hallazgo que lo requiera, dentro del municipio de Sáchica, de conformidad con la normatividad vigente sobre la materia. La movilización de este bien no podrá realizarse sin la autorización expresa del Servicio Geológico Colombiano.\n\nLas condiciones para el traslado serán definidas por dicha entidad, asegurando el cumplimiento de los estándares de protección y conservación requeridos. Las universidades y centros de investigación acreditados en programas de geología, geociencias o biología podrán solicitar la autorización, siempre que cumplan con las normas de conservación."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7º. Fomento a la investigación . Se autoriza al Gobierno nacional, a través del Servicio Geológico Colombiano en colaboración con el Ministerio de las Culturas, las Artes y los Saberes, el Instituto Colombiano de Antropología e Historia, el Ministerio de Ciencia Tecnología e Innovación, para coordinar acciones destinadas a fomentar y desarrollar trabajos de investigación en las áreas de importancia geológica, paleontológica, arqueológica e histórica del municipio de Sáchica.\n\nParágrafo. Para el desarrollo de lo consignado en el presente artículo el Gobierno nacional articulará a las universidades públicas y privadas a nivel nacional y/o con asiento en la zona, que tengan dentro de sus programas áreas afines, a fin de impulsar la formación e investigación en los estudiantes y profesionales adscritos a las instituciones de Educación Superior."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°. Promoción. Se autoriza al Gobierno nacional para que coordine, a través del Ministerio de Comercio Industria y Turismo, el Ministerio de las Culturas, las Artes y los Saberes, la Gobernación de Boyacá y el municipio de Sáchica; acciones que permitan la amplia difusión de los lugares y actividades de interés turístico, geológico, paleontológico, arqueológico e histórico; para la promoción turística de Sáchica y la región, a nivel nacional e internacional.\n\nPara tal efecto, estas actividades deberán estar precedidas por la adopción de planes y medidas encaminadas a planificar la actividad turística del municipio, con el fin de proteger el patrimonio geológico, paleontológico, arqueológico, histórico y cultural. Los planes deben estar precedidos de medidas específicas para evitar el impacto negativo del turismo masivo y priorizar el turismo sostenible, a través de mecanismos de protección del patrimonio, resguardo de la comunidad local y conservación ambiental.\n\nAsimismo, se autoriza al Gobierno nacional para que, por intermedio de las entidades competentes, se adelanten actividades de promoción, exaltación y reconocimiento del patrimonio geológico, paleontológico, arqueológico, histórico y cultural de la nación, así como de los lugares y actividades de interés ubicados en el municipio de Sáchica."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9º. Museo . El Gobierno nacional, por intermedio del Ministerio de las Culturas, las Artes y los Saberes, el Ministerio de Comercio, Industria y Turismo, el Servicio Geológico Colombiano y el Instituto Colombiano de Antropología e Historio (ICANH), en coordinación con la Gobernación de Boyacá y el municipio de Sáchica, podrán crear el Museo integral de Geología Arqueología y paleontología de Sáchica.\n\nEl Museo Integral de Geología, Paleontología y Arqueología de Sáchica estaría a cargo de la Secretaría de cultura, Turismo y Comunicaciones, o quien haga sus veces, del municipio de Sáchica y será reconocido como un museo municipal, destinado a la preservación y salvaguarda en condiciones óptimas del material geológico, paleontológico y arqueológico hallado en los yacimientos del área, el cual hará parte de la infraestructura institucional de la Alcaldía Municipal.\n\nParágrafo 1° . El museo será creado bajo la tutoría del ministerio de las Culturas, las Artes y los Saberes; con su debida asesoría técnica, y deberá ser registrado oficialmente ante la Unidad Administrativa Especial Museo Nacional, o la que haga sus veces.\n\nParágrafo 2° . La administración y conservación de la colección se llevará a cabo en coordinación con el Servicio Geológico colombiano y el Instituto Colombiano de Antropología e Historia (ICANH), asegurando la protección del todo el patrimonio. Se dispondrá un espacio físico conforme a la normativa vigente, que permito la exhibición pública sin comprometer la integridad del patrimonio geológico, paleontológico y arqueológico.\n\nParágrafo 3° . El Gobierno nacional, la Gobernación de Boyacá y el municipio de Sáchica instarán a la academia, así como a las comunidades Científicas geológicas, paleontológicas, arqueológicas y demás entidades públicas según lo consideren técnicamente necesarias, para la adecuada implementación del presente artículo."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10. Programas de Formación y Emprendimiento en Turismo. El Servicio Nacional de Aprendizaje (SENA) ofrecerá programas de formación, dirigidos al fortalecimiento de las capacidades para la promoción del turismo de la zona, con enfoque en guianza turística y gestión de destinos turísticos; estos programas serán ofrecidos en las diferentes modalidades. Asimismo, se promoverá el acompañamiento y fortalecimiento de emprendimientos que tengan enfoque turístico de la zona."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11. Fomento de espacios para la preservación de hallazgos . El Ministerio de Ciencia, Tecnología e innovación, el Servicio Geológico Colombiano y el Ministerio de las Culturas, las Artes y los Saberes, en articulación con el Departamento Nacional de Planeación, elaborarán un proyecto tipo para la construcción y dotación de espacios destinados a la preservación de los bienes de interés cultural y patrimonio geológico, paleontológico y arqueológico, en el marco de las diferentes líneas de inversión y de acuerdo a la disponibilidad del marco fiscal de mediano plazo definida por el Ministerio de Hacienda."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12. Serie filatélica. Se autoriza al Gobierno nacional, para que, a través del ministerio de Tecnologías de la Información y las Comunicaciones, en colaboración con el Ministerio de las Culturas, las Artes y los Saberes, a emitir una serie filatélica conmemorativa de exaltación basada en el patrimonio arqueológico y paleontológico del municipio de Sáchica.\n\nParágrafo 1° . El Ministerio de Tecnologías de la Información y las Comunicaciones, en coordinación con el operador postal oficial, será responsable de la producción, promoción, venta y desarrollo comercial de la serie filatélica ordenada.\n\nParágrafo 2° . Autorícese al Gobierno nacional, por intermedio del Ministerio de las Culturas, las Artes y los Saberes a realizar las apropiaciones presupuestales y destinar los recursos necesarios para los fines de este artículo."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13. Recursos. Autorícese al Gobierno nacional para que, sujeto a los lineamientos de disponibilidad presupuestal y en cumplimiento de los artículos 288 , 334 , 339 , 341 , 345 , 346 y 366 de la Constitución Política, así como de las competencias establecidas en la Ley 715 de 2001 y sus decretos reglamentarios, y la Ley 819 de 2003, incorpore las partidas necesarias en el presupuesto nacional para garantizar los recursos que requiera el cumplimiento de lo dispuesto en la presente ley.\n\nAsimismo, se faculta al Gobierno nacional para que promueva y celebre asociaciones público-privadas (APP) que permitan la cofinanciación, mediante recursos públicos y privados, de las acciones y proyectos derivados de esta ley.\n\nDe igual forma, la entidad territorial podrá realizar gestiones para la obtención de recursos de cooperación internacional, que le permitan dar cumplimiento a lo establecido en la presente ley."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14. Vigencia. La presente ley rige a partir de la fecha de su promulgación y publicación en el Diario Oficial.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nEFRAÍN JOSÉ CEPEDA SARABIA.\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nDIEGO ALEJANDRO GONZÁLEZ GONZÁLEZ.\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nJAIME RAÚL SALAMANCA TORRES.\n\nEL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nJAIME LUIS LACOUTURE PEÑALOZA.\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE.\n\nDADA, A 10 DE JUNIO DE 2025.\n\nGUSTAVO PETRO URREGO\n\nLA MINISTRA DE COMERCIO, INDUSTRIA Y TURISMO,\n\nDIANA MARCELA MORALES ROJAS.\n\nLA MINISTRA DE LAS CULTURAS LAS ARTES Y LOS SABERES,\n\nYANAI KADAMANI FONRODONA."
    }
  ],
  "definitions": []
}