{
  "id": "co-ley-2460-2025",
  "type": "statute",
  "title": "Ley 2460 de 2025 Congreso de la República",
  "short_name": "Ley 2460 de 2025",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=260636",
  "description": "Se modifica la ley 1616 de 2013 y se dictan otras disposiciones en materia de prevención y atención de trastornos y/o enfermedades mentales, así como medidas para la promoción y cuidado de la salud mental.",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "CAPÍTULO I",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1 . OBJETO. El objeto de la presente ley es garantizar el ejercicio pleno del Derecho a la Salud Mental a la población colombiana, priorizando a los niños, las niñas, los adolescentes y los jóvenes, mediante la promoción de la salud y la prevención del trastorno mental, la Atención Integral e Integrada en Salud Mental en el ámbito del Sistema General de Seguridad Social en Salud, de conformidad con lo preceptuado en el artículo 49 de la Constitución y con fundamento en el enfoque promocional de Calidad de vida y la estrategia y principios de la Atención Primaria en Salud.\n\nDe igual forma, se establece el marco de derechos, principios, definiciones los criterios de política para la formulación, implementación y evaluación de la Política Pública Nacional de Salud Mental, con base en los enfoques de Derechos Humanos, género, diferencial, étnico, poblacional-territorial, de curso de vida y biopsicosocial."
    },
    {
      "provision_ref": "art2",
      "chapter": "CAPÍTULO I",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2 . ÁMBITO DE APLICACIÓN. La presente ley se aplica de manera transversal a todos los integrantes del Sistema General de Seguridad Social en Salud, así como a las demás personas, entidades, organismos o instituciones que tengan responsabilidades en la prevención y atención integral de trastornos y/o enfermedades mentales y en la promoción y cuidado de la salud mental.\n\nIgualmente, se aplica a las autoridades nacionales, departamentales, distritales y municipales de salud, quienes se adecuarán en lo pertinente y articularán y armonizarán sus políticas e implementación de su normativa para dar cumplimiento a lo ordenado en la ley. Las disposiciones de la presente Ley se aplicarán teniendo en cuenta los enfoques de Derechos Humanos, género, diferencial, étnico, poblacional-territorial, de curso de vida y biopsicosocial."
    },
    {
      "provision_ref": "art3",
      "chapter": "CAPÍTULO I",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3. Modifíquese el artículo 1 de la Ley 1616 de 2013, el cual quedará así:"
    },
    {
      "provision_ref": "art4",
      "chapter": "CAPÍTULO I",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4. GARANTÍA EN SALUD MENTAL. El Estado a través del Sistema General de Seguridad Social en Salud y las entidades educativas públicas y privadas en lo de su competencia, garantizarán a la población colombiana, priorizando a los niños, niñas, adolescentes, jóvenes, personas con discapacidad y adultos mayores, educación emocional, la promoción de la salud mental y prevención del trastorno mental, atención integral e integrada que incluya diagnóstico, tratamiento y rehabilitación en salud para todos los trastornos mentales.\n\nEl Ministerio de Justicia y del Derecho, el Instituto Nacional Penitenciario y Carcelario (INPEC), la Unidad de Servicios Penitenciarios y Carcelarios (USPEC), el Sistema de Responsabilidad Penal para Adolescentes y las entidades prestadoras del servicio de salud contratadas para atender a las personas privadas de la libertad dentro del proceso de resocialización y sus estrategias, adoptarán programas de atención garantizando los derechos a los que se refiere el artículo sexto de esta ley, incluyendo el acompañamiento espiritual en respeto irrestricto de la voluntad y convicción espiritual; así mismo podrán concentrar a esta población para brindarles la atención necesaria. Las personas con enfermedades y/o trastornos mentales no podrán ser aisladas en la Unidad de Tratamiento Especial-UTE mientras estén recibiendo tratamiento."
    },
    {
      "provision_ref": "art5",
      "chapter": "CAPÍTULO I",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5 . DEFINICIONES. Para la aplicación de la presente ley y demás normas que regulen la protección de la salud mental, se tendrán en cuenta las siguientes definiciones:\n\n1 . Promoción de la salud mental. La promoción de la salud mental es una estrategia intersectorial e interinstitucional que busca transformar los determinantes de la salud mental que impactan la calidad de vida, con el propósito de garantizar entornos saludables, satisfacer las necesidades; y facilitar medios para fomentar, mantener y mejorar la salud a nivel individual y colectivo. Esta estrategia considerará la multiculturalidad en Colombia con el objetivo de aumentar los factores protectores y reducir los factores de riesgo entre las demás acciones que se definan.\n\n(... )\n\n5 . Trastorno mental. Es una condición clínica que afecta el pensamiento, el estado de ánimo, el comportamiento y la capacidad de una persona para funcionar en su vida diaria. Los trastornos mentales pueden variar en su gravedad y afectar diferentes áreas de la vida de una persona.\n\n(... )\n\n9 . Entorno protector. Los entornos protectores son espacios sociales, naturales, o virtuales seguros para la participación, expresión, resiliencia y desarrollo. Son espacios libres de violencia donde las leyes se cumplen y la sociedad tiene prácticas protectoras y de cuidado de los unos con los otros que reducen la vulnerabilidad y fortalecen los derechos de las personas.\n\n10 . Factores de riesgo. Son los factores biológicos y psicosociales; entre los que se comprenden los determinantes sociales en salud, que socavan la salud mental de las personas a nivel individual o colectivo; los cuales deben ser comprendidos y atendidos dentro de la promoción, prevención y atención integral en salud mental.\n\n11 . Agentes comunitarios en salud mental. Voluntarios, organizaciones y/o líderes comunitarios que promueven las prácticas saludables y entornos protectores en su comunidad, trabajando en coordinación con las autoridades y el talento humano en salud, como con otros actores sociales. Capacitados en promoción, prevención y atención básica de salud para vincular la comunidad con los servicios de salud.\n\n12 . Talento humano en salud. Compuesto por profesionales en psicología, psiquiatría, medicina general, terapia ocupacional, -trabajo social y demás profesiones pertinentes según evidencia científica para el desarrollo familiar y, según las necesidades del tratamiento, con un enfoque diferencial, de curso de vida, de género y de derechos humanos y comunitario.\n\nDERECHOS DE LAS PERSONAS EN EL ÁMBITO DE LA SALUD MENTAL"
    },
    {
      "provision_ref": "art6",
      "chapter": "CAPÍTULO II",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6 . DERECHOS DE LAS PERSONAS. Además de los derechos consignados en la Declaración de Lisboa de la Asociación Médica Mundial, la Convención sobre los Derechos de las Personas con Discapacidad y otros instrumentos internacionales, la Constitución Política, y la Ley General de Seguridad Social en Salud son derechos de las personas en el ámbito de la Salud Mental:\n\nDerecho a ejercer sus derechos civiles, y en caso de incapacidad para ejercer estos derechos, que la misma sea determinada con base en las disposiciones contenidas en la legislación vigente.\n\nDerecho a no ser discriminado o estigmatizado, por su condición de persona sujeto de atención en salud mental. Así como, a no ser sometido a tratos crueles e inhumanos.\n\n17 . Derecho a la formación en salud mental desde la infancia, a cargo de las instituciones educativas, promoviendo hábitos saludables, valores democráticos en los entornos familiares, comunitarios e institucionales, educación emocional, orientación, acompañamiento y seguimiento en el manejo de las emociones.\n\nEste catálogo de derechos deberá publicarse en un lugar visible y accesible, así como en los espacios de atención virtual, de las Instituciones Prestadoras de Servicios de Salud o a quienes hagan sus veces, que brindan atención en salud mental en el territorio nacional. Y además deberá ajustarse a los términos señalados por la Corte Constitucional en la Sentencia T-760 de 2008 y demás jurisprudencia concordante."
    },
    {
      "provision_ref": "art7",
      "chapter": "CAPÍTULO II",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7. DERECHO DE OBJETAR CONCIENCIA DEL TALENTO HUMANO EN SALUD MENTAL. El Talento Humano en Salud Mental tendrá derecho a la objeción de conciencia y podrán negarse a participar en prácticas que consideren contrarias a su ética profesional, o convicción.\n\nEn ningún caso, el derecho a la objeción de conciencia podrá ser una barrera de acceso para los pacientes a la prestación de servicios médicos, en especial, los asociados con la salud mental. Dado el caso, se informará al paciente sobre los argumentos de la objeción en el marco de su derecho al consentimiento informado.\n\nEn caso en que el paciente o su acudiente reafirmen el consentimiento frente a la prestación de servicios, la IPS o la que haga sus veces, deberá prestar el servicio a la brevedad posible a través de otr0 profesional idóneo.\n\nEl paciente, o su acudiente podrá solicitar revaluación del procedimiento a la junta médica, fundamentado en la objeción de conciencia, para establecer un segundo concepto. Para lo cual, ésta deberá resolver de manera preferente y en términos expeditos la solicitud.\n\nPROMOCIÓN DE LA SALUD MENTAL Y PREVENCIÓN DE LA ENFERMEDAD MENTAL"
    },
    {
      "provision_ref": "art8",
      "chapter": "CAPÍTULO III",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8. PEDAGOGÍA COMO ESTRATEGIA DE PROMOCIÓN Y PREVENCIÓN EN SALUD MENTAL Y PREVENCIÓN DE LAS ENFE'RMEDADESMENTALES. Dentro de las estrategias, programas, acciones o servicios de promoción de la salud mental y prevención del -trastorno mental, que trata el artículo 8 de la Ley 1616 de 2013, las entidades obligadas con el apoyo de la Comisión de Regulación de Comunicaciones desarrollarán de manera articulada acciones pedagógicas para educar sobre el concepto de salud mental, y dar a conocer las rutas de atención existentes en, cuentas en redes sociales de entidades y espacios virtuales institucionales; y su difusión en los distintos ámbitos como los comunitarios, laborales y educativos. La Radio Televisión Nacional de Colombia RTVC, coadyuvará para la emisión de dicho material audiovisual correspondiente.\n\nPara lo anterior, El Ministerio de Salud y Protección Social, el Consejo Nacional de Salud Mental, en coordinación con el Ministerio de Educación Nacional deberán crear, generar y producir, contenidos y estrategias periódicas anuales de comunicación masiva que integren el sistema de medios públicos, incluyendo las cuentas de redes sociales de entidades; y a disposición de medios y canales de comunicación digitales públicos y privados, para la promoción y el cuidado de la salud mental, la educación emocional, la identificación temprana de enfermedades y/o trastornos mentales y la atención primaria en salud mental. A su vez, solicitarán espacios institucionales a la Comisión de Regulación de Comunicaciones para la divulgación en los canales de televisión abierta de acuerdo a lo contemplado en la normatividad que expida la CRC de conformidad a sus funciones establecidas en la Ley 1341 de 2009 o la que modifique o sustituya.\n\nAsimismo, establecerán recomendaciones de advertencia a la audiencia sobre contenidos que puedan alterar la salud mental de los espectadores, con énfasis especial en la protección de niños, niñas y adolescentes. Dichas advertencias deberán ir acompañadas de información sobre las rutas de atención y prevención en salud mental.\n\nEstas estrategias se enfocarán en definir la salud mental, reducir el estigma, promover educación y competencias socioemocionales y fomentar la búsqueda oportuna de apoyo a través de las rutas existentes, teniendo en cuenta las diferencias territoriales en el acceso a la conectividad.\n\nPara contenidos que traten de manera directa el suicidio y que no estén dirigidos a la concientización, promoción y prevención; será obligatoria la advertencia de control parental y la información sobre las rutas de atención y prevención en salud mental que desarrolle el Ministerio de Salud y Protección Social en la armonización con la oferta a nivel municipal y departamental.\n\nEl Ministerio de Educación en conjunto con el Ministerio de Salud y en coordinación con las plataformas virtuales que faciliten la difusión de contenido audiovisual por internet, y como parte de su autorregulación, desarrollarán programas y capacitaciones a los usuarios para garantizar el uso adecuado y responsable de los mecanismos de control y supervisión, con el fin de proteger a los menores de edad en su acceso al contenido que atente contra su integridad física y moral, bienestar psicosocial y salud física y mental.\n\nAsí mismo, el Observatorio Nacional de Salud Mental, en ejercicio de las funciones establecidas en la Ley realizará estudios para analizar y vigilar la difusión, consumo y el comportamiento del mercado de los contenidos audiovisuales. Estos estudios tendrán especial énfasis en prevenir y proteger la salud mental de los niños, niñas y adolescentes; y velarán para que se adopten medidas adecuadas con el objetivo de proteger la salud mental de los niños, niñas y adolescentes de los programas, los vídeos y la publicidad que puedan perjudicar su desarrollo físico, mental o moral, que inciten a la violencia o al odio; o de contenidos cuya difusión constituya una infracción penal, la provocación pública a la comisión de un delito, o para atentar contra en su integridad.\n\nEl Observatorio Nacional de Salud Mental deberá publicar un informe público anual que contenga los hallazgos y represente un insumo técnico para que las entidades del orden nacional, tomen las medidas en materia de promoción y prevención. Asimismo, se facilitará contenido de pedagogía continuo y permanente de divulgación para la ciudadanía, accesible en los distintos medios de difusión pública nacional, regional y locales, sobre salud mental, prevención de todo tipo de violencias a menores y; supervisión y control parental en plataformas digitales y medios de telecomunicación.\n\nPara promover el desarrollo de las campañas pedagógicas y la participación ciudadana, los Ministerios de Salud y Protección Social y de Educación Nacional, apoyarán con recursos técnicos a fin de generar programas institucionales de información a la ciudadanía, relacionados con los derechos y mecanismos de protección para la integridad física, la salud física y moral de los niños, niñas y adolescentes. Estos programas se presentarán en los espacios institucionales existentes y en forma destacada en las plataformas públicas y cuentas de entidades en redes sociales; y disponibles para ser dispuestas por los proveedores de contenidos digitales audiovisuales privados.\n\nEl Ministerio de Tecnologías de la Información y las Comunicaciones brindará apoyo técnico al Ministerio de Salud y Protección Social en el marco de sus competencias.\n\nPARÁGRAFO 1. Se autoriza al Gobierno Nacional, destinar las partidas presupuestales necesarias dentro del Marco Fiscal de Mediano Plazo, para el desarrollo de lo dispuesto en la presente disposición.\n\nPARÁGRAFO 2. En concordancia con la Ley 1146 de 2007, se desarrollará un PMU de vigilancia y recepción de denuncias entre la Fiscalía General de la Nación y la Policía Nacional de Colombia, con participación de la Procuraduría General de la Nación para lo de su competencia; con el objetivo de atender y resolver de manera oportuna las denuncias presentadas por contenido violatorio a los derechos de los menores en plataformas digitales y demás aplicaciones y sitios de internet accesibles desde el territorio nacional."
    },
    {
      "provision_ref": "art9",
      "chapter": "CAPÍTULO III",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9 . PROMOCIÓN DE LA SALUD MENTAL Y PREVENCIÓN DEL TRASTORNO MENTAL EN EL ÁMBITO LABORAL.\n\nPARÁGRAFO . Las entidades que trata el presente artículo, deberán evaluar y ajustar periódicamente los lineamientos técnicos para prevenir y controlar los factores de riesgo psicosociales laborales que puedan generar efectos en la salud mental de los trabajadores, brindando prelación a las mujeres, en especial a las mujeres víctimas de violencia y las personas con discapacidad.\n\nAsimismo, las empresas y entidades públicas deberán promover y armonizar con las acciones de prevención, sensibilización, orientación y control de factores de riesgos psicosociales, a cargo de la Administradora de Riesgos Laborales al cual se está afiliada para garantizar un ambiente laboral libre de acoso laboral, y deberán implementar medidas que contribuyan al bienestar y la salud mental de sus trabajadores durante la jornada laboral.\n\nATENCIÓN INTEGRAL E INTEGRADA EN SALUD MENTAL"
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPÍTULO IV",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10. RESPONSABILIDAD EN LA ATENCIÓN INTEGRAL E INTEGRADA EN SALUD MENTAL. El Ministerio de Salud y Protección Social, dentro del marco de la Atención Primaria en Salud, adoptará el modelo de atención integral e integrada, los protocolos de atención y las guías de atención integral en salud mental, con la participación activa de las personas afectadas por condiciones de salud mental, pacientes, sus familias, cuidadores y otros actores relevantes, de acuerdo con la política nacional de participación social vigente.\n\nDichos protocolos y guías incluirán progresivamente todos los problemas y trastornos así como los procesos y procedimientos para su implementación. Estos protocolos y guías deberán ajustarse de acuerdo a la evidencia científica cuando sea necesario; y se revisará su pertinencia y necesidad de actualización periódicamente cada dos años.\n\nEl Ministerio de Salud y Protección Social, deberá promover en coordinación con la Dirección de Desarrollo del Talento Humano en Salud, programas de formación de competencias en salud mental en los diferentes actores, profesionales con experiencia y formación posgradual en salud, psicología, educación, profesionales en salud, maestros y docentes, padres de familia, líderes comunitarios según el nivel de complejidad.\n\nAsimismo, se asegurará la capacitación continua del Talento Humano en Salud de las Redes Integrales de Servicios de salud, en las actualizaciones de los protocolos y guías, así como en el marco constitucional y legal referente a la atención en salud mental; determinantes sociales y ambientales de la salud; y la definición en salud mental basada en capacidades individuales y colectivas, la práctica basada en evidencia científica (PBE) respetando las características culturales a través del diálogo entre saberes; calidad y calidez del servicio y humanización de la atención.\n\nSe priorizará el diseño y la implementación de programas y acciones complementarias de atención y protección para las personas con trastornos mentales graves, así como para sus familias y cuidadores.\n\nSe desarrollará, con el apoyo del Consejo Nacional de Salud Mental, dirección, monitoreo y seguimiento a la implementación de la política de salud mental.\n\nPARÁGRAFO 1. Los tratamientos integrales en salud mental deberán ser atendidos por profesionales del talento humano en salud según las necesidades del paciente. La evaluación sobre la atención integral efectiva, adherencia a los tratamientos, necesidad de talento humano y demás variables pertinentes, estará a cargo de las entidades competentes a nivel nacional y territorial.\n\nPARÁGRAFO 2. EL Ministerio de Salud y Protección social junto a la Unidad de Atención para las Víctimas - UARIV, en articulación con las entidades territoriales, en sus capacidades constitucionales, diseñarán e implementarán lineamientos especiales para las víctimas del conflicto armado con un enfoque de rehabilitación psicosocial en un entorno protector, priorizando su aplicación en las subregiones PDET y ZOMAC."
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPÍTULO IV",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11 . ACCIONES COMPLEMENTARIAS PARA LA ATENCIÓN INTEGRAL. La atención integral en salud mental no se reducirá a un tratamiento médico, psicológico o psiquiátrico, y se llevará a cabo con un enfoque biopsicosocial y comunitario e incluirá acciones complementarias al tratamiento tales como la integración familiar, social, laboral, educativa y en actividades culturales, físicas, deportivas y/o recreativas.\n\nPara tal efecto, el Ministerio de Salud y Protección en coordinación con el Ministerio de Educación garantizará la incorporación del enfoque promocional de la Calidad de Vida y la acción transectorial e intersectorial necesaria como elementos fundamentales en el diseño, implementación y evaluación de las acciones complementarias para la atención integral en salud mental, y deberá incluir la educación emocional, sensibilización y prevención de todo tipo de violencia.\n\nPara promover los entornos protectores para la salud mental, los entes territoriales y las autoridades en temas de salud y educación de los niveles nacional, departamental, distrital y municipal, armonizarán y articularán sus campañas de prevención, sensibilización, orientación y capacitación, y convocarán a participar a organizaciones sociales, étnicas y comunitarias, a familias, a cuidadores y a otros actores interesados. Estas capacitaciones deberán considerar las rutas de atención en salud mental, educación emocional, sensibilización y prevención de todo tipo de violencia y promover elementos básicos de autocuidado, incluyendo la promoción de factores protectores, la atención en situaciones de crisis y los primeros auxilios psicológicos, sin perjuicio de los demás temas que se definan en el marco de su autonomía."
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPÍTULO IV",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. Modifíquese el artículo 11 de la Ley 1616 de 2013, el cual quedará así:"
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPÍTULO IV",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. PROGRAMAS DE ATENCIÓN INTEGRAL EN SALUD MENTAL. Dentro de los doce meses siguientes a la entrada en vigencia de la presente Ley, el Gobierno Nacional diseñará e implementará programas integrales de atención en salud mental, adaptados al territorio y al momento del curso de vida de la persona, incluyendo sus entornos de funcionamiento, sin perjuicio de que pasado ese tiempo se prorrogue su obligación o competencia reglamentaria. Dichos programas deberán contar con equipos interdisciplinarios, con el propósito de garantizar la promoción de la salud mental y la prevención, intervención y manejo de trastornos mentales en la población, educación emocional desde la infancia, sensibilización en medidas de prevención de la violencia y rutas de atención.\n\nPARÁGRAFO . El Ministerio de Salud y Protección Social establecerá directrices para llevar a cabo los programas integrales de atención en salud mental, los cuales se evaluarán cada dos años, con el fin de garantizar su efectividad y pertinencia, especialmente en territorios apartados."
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPÍTULO IV",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14. DEPORTE, CULTURA Y SALUD MENTAL. El Ministerio de Salud y Protección Social, en articulación con el Ministerio de Educación Nacional, el Ministerio del Deporte y el Ministerio de las Culturas, las Artes y los Saberes, desarrollarán acciones conjuntas que integren las actividades físicas, deportivas, recreativas y culturales como elementos protectores y promotores del cuidado de la salud mental.\n\nLas instituciones educativas públicas y privadas tendrán prioridad en la implementación de dichas acciones.\n\nRED INTEGRAL DE PRESTACIÓN DE SERVICIOS DE SALUD MENTAL"
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPÍTULO V",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15. PUERTA DE ENTRADA A LA RED.\n\n(...)\n\nPARÁGRAFO 1. El primer nivel de atención deberá Implementar un enfoque biopsicosocial, con el fin de promover los entornos protectores en función de la prevención de trastornos y/o enfermedades mentales tales como bulimia, anorexia depresión, trastorno afectivo bipolar, esquizofrenia, ansiedad, trastornos de la conducta alimentaria, trastorno límite de la personalidad, entre otras.\n\nPARÁGRAFO 2. Las redes integrales que trata el artículo 12 de la presente ley, deberán aplicar campañas de promoción en salud mental con énfasis en autocuidado; con el debido seguimiento y evaluación de metas."
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPÍTULO V",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16. Modifíquese el artículo 20 de la Ley 1616 de 2013, el cual quedará así:"
    },
    {
      "provision_ref": "art20",
      "chapter": "CAPÍTULO VI",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20. SENSIBII.IZACIÓN AL PERSONAL DE LAS INSTITUCIONES EDUCATIVAS. Las instituciones educativas de educación preescolar, básica y media de carácter público y privado en el marco de su autonomía podrán desarrollar estrategias que tengan como fin la sensibilización, con enfoque preventivo y predictivo a docentes, y cuerpo administrativo, con el fin de brindarles herramientas que les permitan identificar factores de riesgo, signos y síntomas de las enfermedades y/o trastornos mentales y problemas psicosociales, así como el consumo abusivo de sustancias psicoactivas, señalando las rutas de atención de las diversas autoridades competentes y favoreciendo a la consolidación de entornos protectores en el ámbito escolar.\n\nPARÁGRAFO . El Gobierno Nacional a través del Ministerio de Salud y Protección Social y el Ministerio de Educación nacional o quienes hagan sus veces, articularán las estrategias pedagógicas que trata la presente ley y en armonización con las estrategias de prevención de abuso sexual infantil y todo tipo de violencias contra menores, con las entidades de educación de los distintos niveles, para promover la promoción y prevención como la participación comunitaria y la reducción de factores de riesgo en el ámbito escolar tales como estigmatización y/o fenómenos de exclusión o matoneo."
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPÍTULO V",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17. Modifíquese el artículo 22 de la Ley 1616 de 2013, el cual quedará así:"
    },
    {
      "provision_ref": "art22",
      "chapter": "CAPÍTULO V",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22 . TALENTO HUMANO EN ATENCIÓN PRIMARIA Y PREHOSPITALARIA. Las personas que hagan parte del equipo de atención primaria y pre hospitalaria en Salud Mental deberán acreditar título de Medicina, Psiquiatría, Psicología, Enfermería o Atención Pre hospitalaria.\n\nEn todo caso, los prestadores de servicios de salud deberán garantizar que el talento humano asignado a la atención pre hospitalaria, cuente con el entrenamiento y fortalecimiento continuo de competencias capacitación continua en el área de Salud Mental, en salud mental comunitaria o en los campos relacionados con el bienestar psicosocial, así como en el manejo de urgencias psicológicas y psiquiátricas, con el fin de garantizar una atención idónea, oportuna y efectiva con las capacidades para la intervención en crisis y manejo del paciente con enfermedad y/o trastorno mental.\n\nEste equipo deberá estar en constante articulación con el Centro Regulador del ámbito departamental, distrital y municipal según corresponda.\n\nEl equipo interdisciplinario podrá ampliar su cobertura a la atención de primeros auxilios psicológicos, actividades de prevención, inducción a la demanda y promoción de servicios de salud mental, con la capacitación de personal de apoyo no profesional en salud mental y psicosocial en niveles tecnológicos, técnicos y agentes comunitarios.\n\nEl Ministerio de Salud y Protección Social definirá estrategias coordinadas con los entes territoriales para la convocatoria y capacitación de los agentes comunitarios en salud mental dentro de los programas establecidos para tal fin.\n\nPARTICIPACIÓN SOCIAL"
    },
    {
      "provision_ref": "art18",
      "chapter": "CAPÍTULO VI",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18. APOYO A CUIDADORES. Las Empresas Administradoras de Planes de Beneficios (EAPB), o las entidades que hagan sus funciones, en conjunto con las entidades territoriales ofrecerán dentro de sus estrategias de promoción y prevención, apoyo psicosocial y capacitación a los cuidadores de personas afectadas por trastornos mentales para mejorar su bienestar y calidad de vida."
    },
    {
      "provision_ref": "art19",
      "chapter": "CAPÍTULO VI",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19. Atención Integral y Preferente en Salud Mental de la juventud. En consonancia con la Ley 1622 de 2013 y la Ley 2231 de 2022, y en armonización con los artículos 23 , 24 y 25 de la Ley 1616 de 2013, se brindará una atención integral en salud mental preferente a la población joven, entendiendo que esta incluye a las personas entre los 14 y 28 años de edad en proceso de consolidación de su autonomía intelectual, física, moral, económica, social y cultural. Sin generar ningún perjuicio frente a la priorización que poseen los niños, niñas y adolescentes.\n\nLas lnstituciones de educación básica, media y superior, tanto privadas como públicas, podrán ser parte del diseño y aplicación de estrategias establecidas en el artículo 24 de la Ley 1616 de 2013, para la atención y prevención de los trastornos mentales, mediante la promoción de la salud mental, orientada hacia la educación emocional, la prevención del suicidio y de la reducción de riesgos y daños asociados al Consumo de Sustancias psicoactivas.\n\nLas Entidades Territoriales Certificadas en Educación que trata el artículo 24 de la Ley 1616 de 2013, podrán contar con un equipo interdisciplinario de profesionales en salud mental, para realizar el abordaje coordinado, interdisciplinario e interinstitucional de los problemas en salud mental en instituciones educativas y brindar apoyo en la sensibilización a la comunidad educativa de la respectiva entidad territorial."
    },
    {
      "provision_ref": "art21",
      "chapter": "CAPÍTULO VI",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21. SALUD MENTAL DENTRO DE LAS ESCUELAS PARA PADRES Y MADRES DE FAMILIA Y CUIDADORES EN EL SISTEMA EDUCATIVO. En atención a lo dispuesto en el artículo 5 Ley 2025 del 2020, las Escuelas para Padres y Madres de Familia y cuidadores deberán fomentar y apoyar el acceso efectivo y el ejercicio del derecho a la salud mental de niñas, niños, adolescentes y jóvenes dentro de los ambientes escolares, promoviendo la creación de redes de apoyo de la sociedad civil enfocadas en la prevención de los trastornos mentales en armonización con las estrategias de prevención de abuso sexual infantil y todo tipo de violencias contra menores, la detección de personas en riesgo y la promoción y cuidado de la salud mental, para lo cual el Ministerio de Salud en coordinación con el Ministerio de Educación brindarán el acompañamiento y apoyo técnico respectivo, en conjunto con las Entidades Territoriales Certificadas en Educación para garantizar una capacitación y pedagogía efectiva de las comunidades."
    },
    {
      "provision_ref": "art25",
      "chapter": "CAPÍTULO VII",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTÍCULO 25. RED MIXTA NACIONAL Y TERRITORIAL DE SALUD MENTAL. El Ministerio de Salud y Protección Social en coordinación con el Consejo Nacional de Salud Mental, reglamentará la conformación de una Red Mixta Nacional y Territorial de Salud Mental. Esta tendrá como propósito contribuir al diseño, implementación y seguimiento de todos los planes, proyectos, políticas y acciones relacionados con la salud mental en Colombia.\n\nPARÁGRAFO 1. Esta red será conformada a través de una convocatoria abierta dirigida a organizaciones no gubernamentales que representen de manera efectiva a las comunidades que trabajan en salud mental, como colegios de psicólogos, asociaciones de psiquiatría, institutos de educación superior, centros de investigación, ONG, organizaciones civiles y cualquier otra entidad con experiencia en política pública, salud mental e investigación en el campo.\n\nPARÁGRAFO 2. Se establecerá una mesa de trabajo permanente en el marco de la Red Mixta Nacional y Territorial de Salud Mental, en colaboración con el Ministerio de Salud y Protección Social, el Ministerio de Ciencia y Tecnología y el Ministerio de Educación Nacional. Esta mesa incluirá representantes del Consejo Nacional de Salud Mental, del Observatorio Nacional de Salud, así como de centros de investigación y centros de atención psicológica vinculados a facultades de psicología a nivel nacional, y de organizaciones no gubernamentales que se centren en la investigación y divulgación de información relacionada con factores de salud mental, factores de protección y factores de riesgo. Se pondrá énfasis especial en la promoción de la salud mental.\n\nEsta mesa de trabajo tendrá la capacidad de establecer recomendaciones para la recopilación, análisis y difusión de datos en materia de salud mental."
    },
    {
      "provision_ref": "art23",
      "chapter": "CAPÍTULO VI",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTÍCULO 23. Agréguense los siguientes Parágrafos al artículo 27 de la Ley 1616 de 2013, el cual quedará así:"
    },
    {
      "provision_ref": "art27",
      "chapter": "CAPÍTULO VI",
      "section": "27",
      "title": "Artículo 27",
      "content": "ARTÍCULO 27 . GARANTÍA DE PARTICIPACIÓN.\n\n(...)\n\nPARÁGRAFO 1 . Corresponderá a las Secretarías de Salud departamentales, distritales y municipales, y a las entidades promotoras de salud e instituciones prestadoras de servicios de salud, o quienes hagan sus veces, garantizar canales de comunicación y difusión oportunos que les permita conocer a los usuarios, las políticas, planes, programas y proyectos relacionados con la atención en salud mental, así como los medios sobre los cuales pueden presentar solicitudes, requerimientos, quejas, felicitaciones y demás que estimen pertinentes. Las Secretarías de Salud deberán establecer mecanismos para la retroalimentación ciudadana sobre las políticas, planes, programas y proyectos relacionados con la atención en salud mental.\n\nPARÁGRAFO 2 . La Superintendencia Nacional de Salud y los entes territoriales a través de las Direcciones Territoriales de Salud ejercerán la inspección, vigilancia y control con relación a lo establecido en el inciso anterior, así como también tendrán la facultad de imponer sanciones respecto a irregularidades probadas frente a la garantía de la veeduría ciudadana y participación real, efectiva y vinculante de las personas, familias, cuidadores, comunidades y sectores.\n\nPARÁGRAFO 3 . Con el fin de fortalecer la participación de la sociedad civil en la promoción de la salud mental, se promoverá la creación y el fortalecimiento de espacios de participación ciudadana a nivel local y nacional. Estos espacios brindarán la oportunidad de involucrar a las personas, las familias, las organizaciones comunitarias y las instituciones en la planificación, implementación y evaluación de las acciones de promoción de la salud mental. El Ministerio de Salud y Protección Social facilitará los mecanismos y recursos necesarios para asegurar la participación activa y significativa de estos actores en la toma de decisiones relacionadas con la salud mental."
    },
    {
      "provision_ref": "art24",
      "chapter": "CAPÍTULO VI",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTÍCULO 24. Modifíquese el numeral 10 y agréguese un nuevo Parágrafo 2 al artículo 29 de la Ley 1616 de 2013, el cual quedará así:"
    },
    {
      "provision_ref": "art29",
      "chapter": "CAPÍTULO VIII",
      "section": "29",
      "title": "Artículo 29",
      "content": "ARTÍCULO 29. RECURSOS PARA LA PREVENCIÓN DE ENFERMEDADES Y/O TRASTORNOS MENTALES Y LA PROMOCIÓN DE LA BUENA SALUD MENTAL. El Ministerio de Salud, creará la subcuenta y el trazador presupuestal para proyectar y cubrir el gasto específico como el Presupuesto requerido anualmente, para la promoción de la buena salud mental y prevención de enfermedades y/o trastornos mentales, de acuerdo con el Marco Fiscal a Mediano Plazo y el Marco de Gasto de Mediano Plazo.\n\nPARÁGRAFO . La asignación de recursos para la Policía Nacional en la prevención de enfermedades y/o -trastornos mentales y la atención y cuidado de la salud mental, se efectuará de conformidad a la asignación presupuestal anual que el Gobierno Nacional destine a la Institución para las unidades ejecutoras de gestión general, Salud y Educación Policial."
    },
    {
      "provision_ref": "art26",
      "chapter": "CAPÍTULO VII",
      "section": "26",
      "title": "Artículo 26",
      "content": "ARTÍCULO 26. Agréguese un nuevo numeral 5 y un parágrafo 2 al artículo 32 de la Ley 1616 de 2013, el cual quedará así:"
    },
    {
      "provision_ref": "art32",
      "chapter": "CAPÍTULO VIII",
      "section": "32",
      "title": "Artículo 32",
      "content": "ARTÍCULO 32. INSTANCIA DIRECTIVA PARA SALUD MENTAL. El Ministerio de Salud y Protección Social creará una instancia de nivel directivo de Salud Mental a cargo del Viceministerio de Salud Pública y Prestación de Servicios del Ministerio de Salud y Protección Social para hacer efectiva una política integral de salud mental. Con las siguientes funciones, sin perjuicio de las que se definan en su potestad reglamentaria como ente rector del sistema:\n\n1 . Coordinar las acciones intersectoriales en salud mental para la implementación de los programas de salud mental en los distintos entornos: familiar, escolar, laboral y comunitario.\n\n2 . Promover y apoyar en conjunto con instituciones de educación superior, centros de investigación públicos o privados y organizaciones nacionales o internacionales la realización de proyectos de investigación sobre necesidades de salud mental en los territorios, sobre determinantes de dichas necesidades y sobre programas de intervención basados en evidencia para responder a dichas necesidades.\n\n3 . Promover en coordinación con la Dirección de Desarrollo del Talento Humano en Salud, programas de formación de competencias en salud mental en los diferentes actores, profesionales con experiencia y formación posgradual en salud, psicología, educación, profesionales en salud, maestros y docentes, padres de familia, líderes comunitarios según el nivel de complejidad.\n\n4 . Liderar la garantía al acceso equitativo de toda la población a servicios integrales de salud mental que incluyan la promoción prevención de problemas y trastornos mentales, atención y rehabilitación integral en salud mental.\n\n5 . Desarrollar, con el apoyo del Consejo Nacional de Salud Mental, dirección monitoreo y seguimiento a la implementación de la política de salud mental.\n\n6 . Asimismo, creará el Sistema Nacional de Atención a las Personas Consumidoras de Sustancias Psicoactivas. Esta instancia diseñará e implementará el Programa Nacional de lntervención Integral frente al consumo de sustancias psicoactivas, como una instancia de alto nivel para articular las instituciones con competencia en lo materia y coordinar un proceso participativo de revisión, ajuste y puesta en marcha de las Políticas de Salud Mental y de Sustancias Psicoactivas; frente al consumo, desde conocimiento basado en evidencia, desde enfoques de salud pública, Derechos Humanos, género, convivencia y con participación comunitaria."
    },
    {
      "provision_ref": "art36",
      "chapter": "CAPÍTULO VII",
      "section": "36",
      "title": "Artículo 36",
      "content": "ARTÍCULO 36 . SISTEMA DE INFORMACIÓN. El Ministerio de Salud y Protección Social o la entidad que haga sus veces, las Direcciones Territoriales de Salud Departamentales, distritales y municipales deberán generar los mecanismos para la recolección de la información de los Registros Individuales de Prestación de Servicios de Salud de salud mental e incluirlos en la Clasificación Única de Procedimientos en Salud.\n\nDe igual forma incluirá dentro del sistema de información todos aquellos determinantes individuales o sociales de la Salud Mental a efectos de constituir una línea de base para el ajuste continuo de la prevención y atención integral en Salud Mental, así como para la elaboración, gestión y evaluación de las políticas y planes consagrados en la presente ley.\n\nLa información recolectada deberá reportarse en el Observatorio Nacional de Salud el cual deberá recoger, procesar, analizar, difundir la misma para insumo, divulgación y apropiación del conocimiento. El Sistema deberá articularse con el Sistema Integrado de Información de la Protección Social y demás sistemas de datos, teniendo en cuenta la normativa vigente en materia de interoperabilidad.\n\nEl Sistema podrá generar vínculos de articulación con las entidades/organizaciones que voluntariamente se suscriban y que participan en las labores de producción de conocimiento, tecnologías e innovación en salud y en las disciplinas que aportan al reconocimiento de las condiciones socio-culturales que favorecen la promoción de la salud mental y la prevención de los trastornos mentales.\n\nEl Sistema se articulará con el Ministerio de Ciencia, Tecnología e Innovación, con el fin de armonizar con los recursos humanos y técnicos de ciencia, tecnología e innovación y constituir la base para la comprensión y el reconocimiento continuo de las necesidades de salud mental de la población colombiana, así como de las oportunidades de mejora de los servicios orientados a atender tales necesidades.\n\nPARÁGRAFO 1 . Los actores integrantes del sistema de Información, promoverán el intercambio intersectorial con los actores de los demás sistemas nacionales y regionales que guarden relación con los intereses y objetivos del sistema, así como con los distintos observatorios académicos e institucionales para coadyuvar en la generación y análisis de datos en salud mental.\n\nPARÁGRAFO 2 . El Observatorio Nacional de Salud formulará una estrategia de actualización de la información sobre Salud Mental y del Consumo de Sustancias Psicoactivas, en un término no mayor a seis (6) meses, contados a partir de la promulgación de la presente ley."
    },
    {
      "provision_ref": "art28",
      "chapter": "CAPÍTULO VII",
      "section": "28",
      "title": "Artículo 28",
      "content": "ARTÍCULO 28. Adiciónese un artículo Nuevo 36A a la Ley 1616 de 2013, del siguiente tenor:"
    },
    {
      "provision_ref": "art36a",
      "chapter": "CAPÍTULO VII",
      "section": "36A",
      "title": "Artículo 36A",
      "content": "ARTÍCULO 36A . OBJETIVOS DEL SISTEMA DE INFORMACIÓN EN SALUD MENTAL. Los objetivos del sistema, sin perjuicio de los demás que se definan bajo la potestad reglamentaria del Ministerio de Salud y Protección Social y el desarrollo de la Política Nacional de Salud Mental, serán:\n\n1 . Propiciar la generación, apropiación y uso del conocimiento a través de las actividades de investigación, desarrollo e innovación, con el objeto de mejorar las posibilidades de reconocimiento, evaluación e intervención de la salud mental en Colombia.\n\n2 . Reconocer y articular el conjunto de actores que participan de las actividades de investigación, desarrollo e innovación referentes al manejo de la salud mental en el país.\n\n3 . Promover el intercambio intersectorial entre actores del Sistema de Salud y Ciencia Innovación y Tecnología; y actores de otros sistemas y observatorios nacionales y regionales que guarden relación con los intereses y objetivos del sistema.\n\n4 . Promover la conformación de alianzas y convenios público privados que comprendan el relacionamiento entre Instituciones de Educación Superior - empresa - estado -sociedad civil para el desarrollo de capacidades en atención en salud mental.\n\n5 . Favorecer el desarrollo de indicadores que permitan detectar el estado de la salud mental en Colombia, así como apoyar los procesos de toma de decisión para la gestión de la misma.\n\n6 . Favorecer el desarrollo de sistemas de datos desglosados por rasgos o variables que permitan identificar las necesidades por grupo poblacional y por territorios.\n\n7 . Promover y desarrollar investigación pertinente y relevante sobre atención primaria en salud mental y bienestar psicosocial.\n\nDISPOSICIONES FINALES"
    },
    {
      "provision_ref": "art30",
      "chapter": "CAPÍTULO VIII",
      "section": "30",
      "title": "Artículo 30",
      "content": "ARTÍCULO 30. MES DE LA SALUD MENTAL. Declárase el mes de octubre como el mes de la salud mental en Colombia, en concordancia con el marco internacional de la conmemoración del día de la salud mental.\n\nEn el marco del mes de la Salud Mental en Colombia, cada uno de los actores relacionados con la política de salud mental, desarrollarán actividades de forma articulada que permitan la prevención y atención de trastornos y/o enfermedades mentales, así como medidas para la promoción y cuidado de la salud mental."
    },
    {
      "provision_ref": "art31",
      "chapter": "CAPÍTULO VIII",
      "section": "31",
      "title": "Artículo 31",
      "content": "ARTÍCULO 31. INFORMES AL CONGRESO. El Ministerio de Salud y Protección Social en conjunto con el Consejo Nacional de Salud Mental enviará un informe anual al Congreso de la República a las comisiones séptimas de Senado y Cámara de Representantes, sobre la implementación, evaluación y cumplimiento de la política de Salud Mental, así como lo dispuesto en la presente ley, y en las leyes 1566 de 2012 y 1616 de 2013 y demás normatividad relacionada."
    },
    {
      "provision_ref": "art33",
      "chapter": "CAPÍTULO VIII",
      "section": "33",
      "title": "Artículo 33",
      "content": "ARTÍCULO 33. INSPECCIÓN, VIGILANCIA Y CONTROL DE RECURSOS. La Superintendencia Nacional de Salud, en conjunto con el Ministerio de Salud y Protección Social o quien haga sus veces, será la encargada de realizar de manera anual la inspección, vigilancia y control de los recursos destinados a salud mental, y su implementación por parte de las IPS y EPS del país.\n\nPara esto, la Superintendencia Nacional de Salud deberá rendir un informe anual, disponible para control ciudadano en la página web, promoviendo su amplia difusión."
    },
    {
      "provision_ref": "art34",
      "chapter": "CAPÍTULO VIII",
      "section": "34",
      "title": "Artículo 34",
      "content": "ARTÍCULO 34. SERVICIO SOCIAL EN SALUD MENTAL. EI Ministerio de Educación Nacional en concordancia con los lineamientos dictados por el Ministerio de Salud y Protección Social o quien haga sus veces, articulará con las entidades de educación superior para la realización de convenios con el fin de promover que los estudiantes de las áreas de psicología psiquiatría, terapia ocupacional, trabajo social, entre otras; puedan realizar sus prácticas y/o pasantías en comunidades con indicadores de riesgo en determinantes sociales de salud mental.\n\nPARÁGRAFO . Las instituciones educativas de educación superior garantizarán la difusión de la oferta y demanda de prácticas y pasantías en salud mental gestionada por las entidades mencionadas, para garantizar la cobertura efectiva."
    },
    {
      "provision_ref": "art35",
      "chapter": "CAPÍTULO VIII",
      "section": "35",
      "title": "Artículo 35",
      "content": "ARTÍCULO 35. ORIENTACIÓN A CONNACIONALES. El Gobierno nacional, a través del Ministerio de Salud y Protección Social, el Consejo Nacional de Salud Mental o la entidad que haga sus veces y el Ministerio de Relaciones Exteriores, coordinarán las acciones pertinentes para orientar a los connacionales, sobre las rutas de acceso a atención psicosocial desde el exterior; así como para garantizar la difusión de la oferta sobre prevención y atención integral de enfermedad mental en Colombia y en el país de acogida."
    },
    {
      "provision_ref": "art37",
      "chapter": "CAPÍTULO VIII",
      "section": "37",
      "title": "Artículo 37",
      "content": "ARTÍCULO 37. CARACTERIZACIÓN EN SALUD MENTAL. El Ministerio de Salud y Protección Social o quien haga sus veces en coordinación y apoyo del Departamento Administrativo Nacional de Estadística (DANE), el Consejo Nacional de Salud Mental, el Observatorio Nacional de Salud y las demás entidades que se considere necesario convocar incluidas las EAPB, IPS o las que hagan sus veces, deberán recopilar, consolidar y reportar la información necesaria con el fin de adelantar una caracterización plena y continua del trastorno mental y de la salud mental en Colombia, con el fin de generar datos y evidencia dé base sobre la carga de la enfermedad, la predictibilidad de la misma, los determinantes sociales de la salud, los factores de riesgo y los factores protectores; y demás información relevante para el diseño e implementación de la Política Nacional de Salud Mental y la atención integral en salud.\n\nPARÁGRAFO 1. Para efectos de la implementación de la presente disposición, entre las demás que se consideren necesarias, el Ministerio de Salud y Protección Social deberá emitir un reporte anual, el cual será de conocimiento público sobre los avances en materia científica, de caracterización y diagnóstico, así como las acciones y recomendaciones para la formulación y evaluación de la Política Nacional de Salud Mental.\n\nPARÁGRAFO 2. La presente disposición respetará y, se armonizará con los derechos de reserva sobre la historia clínica de los pacientes así como se armonizará con los dispuesto en la Ley 2015 del 2020 sobre interoperabilidad de los sistemas de información."
    },
    {
      "provision_ref": "art38",
      "chapter": "CAPÍTULO VIII",
      "section": "38",
      "title": "Artículo 38",
      "content": "ARTÍCULO 38. MODELO COMUNITARIO EN LA PROMOCIÓN Y PREVENCIÓN DE LA SALUD MENTAL. El Gobierno nacional a través del Ministerio de Salud y Protección Social, el Consejo Nacional de Salud Mental o la entidad que haga sus veces, el Ministerio de Educación Nacional y el Ministerio del Interior, desarrollarán conjuntamente las acciones pertinentes para articular las estrategias, políticas y programas de promoción y prevención de en salud mental con las organizaciones comunitarias de base, incluyendo las organizaciones basadas en la fe en armonización con las políticas de libertad religiosa, así como las instituciones de educación en todos los niveles; sin perjuicio del respeto irrestricto a la voluntad de participación.\n\nDentro de dichas estrategias se contemplarán, la formación en primeros auxilios psicológicos, pedagogía y socialización de rutas para acceder al sistema de salud, campañas y capacitación en autocuidado, autoestima, prevención del suicidio, trastornos y enfermedades mentales y el consumo de sustancias psicoactivas; buscando promover la participación activa de los padres de familia.\n\nSe fortalecerá la articulación entre la Nación, el territorio en coordinación con las Secretarías de Salud departamentales, municipales y distritales; y los entornos de participación comunitarios. Entre ellos se contará con los Comités de Libertad Religiosa, Instituciones Educativas y sus escuelas de padres, Juntas de Acción Comunal y Local y demás instancias comunitarias pertinentes, para la implementación del modelo comunitario en promoción y prevención en salud mental.\n\nEl Gobierno nacional coordinará la armonización de la presente ley y de la Política Nacional de Salud mental con el Plan Nacional de Orientación Escolar, los Centros de Escucha, las Zonas de Orientación y demás estrategias comunitarias que fomenten las acciones de promoción, prevención, atención, servicios y oportunidades para mejorar la calidad de vida de las comunidades. Se tendrá especial enfoque hacia mujeres, niños, niñas y adolescentes, personas con discapacidad y adultos mayores.\n\nPARÁGRAFO 1. Las instituciones de educación superior podrán, en el marco de su autonomía, diseñar e implementar estrategias como centros de escucha u otro tipo de metodologías para facilitar espacios de promoción y prevención en salud mental a la comunidad universitaria y a la ciudadanía en general."
    },
    {
      "provision_ref": "art39",
      "chapter": "CAPÍTULO VIII",
      "section": "39",
      "title": "Artículo 39",
      "content": "ARTÍCULO 39. VIGENCIA. La presente ley entrará a regir a partir de su sanción, promulgación y publicación en el Diario Oficial y deroga las disposiciones que le sean contrarias.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPLIBLICA,\n\nEFRAÍN JOSÉ CEPEDA SARABIA\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nDIEGO ALEJANDRO GONZÁLEZ GONZÁLEZ\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nJAIME RAÚL SALAMANCA TORRES\n\nEL SECRETARIO DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nJAIME LUIS LACOUTURE PEÑALOZA\n\nPUBLÍQUESE Y CÚMPLASE\n\nDada, a los 16 días del mes de junio de 2025.\n\nEL PRESIDENTE DE LA REPÚBLICA,\n\n(FDO.) GUSTAVO PETRO URREGO\n\nEL MINISTRO DE SALUD Y PROTECCIÓN SOCIAL,\n\nGUILLERMO ALFONSO JARAMILLO MARTÍNEZ\n\nEL MINISTRO DE EDUCACIÓN NACIONAL,\n\nJOSÉ DANIEL ROJAS MEDELLÍN"
    }
  ],
  "definitions": []
}