{
  "id": "co-ley-2461-2025",
  "type": "statute",
  "title": "Ley 2461 de 2025",
  "short_name": "Ley 2461 de 2025",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=260617",
  "description": "Se fortalecen las corporaciones públicas municipales de elección popular, se reconoce la actividad de los concejales y se dictan otras disposiciones",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1°. OBJETO . La presente ley tiene por objeto aumentar el valor de los honorarios de los concejales de municipios de quinta y sexta categoría equiparándolos con los de cuarta categoría, incrementar el número de sesiones ordinarias y extraordinarias de concejales de municipios de tercera a sexta categoría y reconocer el derecho de todos los concejales de las diferentes categorías de los municipios del país, al pago de la seguridad social a cargo del presupuesto central de la administración municipal."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTICULO 2º . Modifíquese el artículo 66 de la Ley 136 de 1994, el cual quedara así:"
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Artículo 66",
      "content": "ARTÍCULO 66. Atendiendo la categorización establecida en la Ley 617 de 2000, el valor de los honorarios por cada sesión a que asistan los concejales será el señalado en la siguiente tabla:\n\nCATEGORÍA MUNICIPIO\n\nHONORARIOS POR SESIÓN 2025\n\nEspecial\n\n$721.000\n\nPrimera\n\n$610.910\n\nSegunda\n\n$441.577\n\nTercera\n\n$354.214\n\nCuarta\n\n$296.314\n\nQuinta\n\n$296.314\n\nSexta\n\n$296.314\n\nA partir del 1 de enero del año siguiente de la entrada en vigencia de la presente ley, los honorarios señalados en la anterior tabla se incrementarán cada año en porcentaje equivalente a la variación del IPC correspondiente al año inmediatamente anterior.\n\nEn los municipios de categoría especial, primera y segunda se pagarán anualmente ciento cincuenta (150) sesiones ordinarias y hasta cuarenta (40) extraordinarias al año. En los municipios de categorías tercera a sexta, se pagarán anualmente ochenta (80) sesiones ordinarias y hasta cuarenta (40) sesiones extraordinarias al año.\n\nPARÁGRAFO 1. Los honorarios son incompatibles con cualquier asignación proveniente del tesoro público del respectivo municipio, excepto con aquellas originadas en pensiones o sustituciones pensionales y las demás excepciones previstas en la Ley 4 º de 1992.\n\nPARÁGRAFO 2. Se exceptúan del presente artículo los concejales de la ciudad de Bogotá, por cuanto el Decreto-ley 1421 de 1993, regula la materia.\n\nPARÁGRAFO 3º. Ei incremento en el valor de los honorarios de los concejales de municipios de quinta y sexta categoría estará a cargo del presupuesto central de la administración municipal, podrán ser concurrentes con los recursos del Gobierno Nacional, Presupuesto General de la Nación y se garantice en las proyecciones anuales, respetando la disponibilidad presupuestal, el Marco Fiscal de Mediano Plazo y el Marco de Gasto del Mediano Plazo.\n\nPARAGRAFO 4°. Para el pago de los honorarios y la seguridad social de los concejales, la administración municipal podrá utilizar recursos del propósito general del Sistema General de Participaciones, realizando los traslados presupuestales correspondientes."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTICULO 3°. PAGO OPORTUNO HONORARIOS . Todos los concejales del país tendrán derecho a recibir el pago de los honorarios causados cada mes por concepto de su participación en sesiones ordinarias y extraordinarias, cómo máximo dentro de los primeros 5 días del mes siguiente al mes en el cual fueron causados estos honorarios."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTICULO 4°. Modifíquese el Articulo 23 de la Ley 1551 de 2012, el cual quedara así:"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTÍCULO 23. Los concejales de todas las diferentes categorías de los municipios y distritos del país tendrán derecho a la cotización al Sistema de Seguridad Social; pensión, salud, ARL y cajas de compensación familiar, la cual se hará con cargo al presupuesto central de la administración municipal, sin que esto implique vinculo laboral con la entidad territorial.\n\nEn todo caso, la administración municipal estará encargada de la liquidación y pago de las planillas de los concejales.\n\nPARAGRAFO . Los costos en seguridad social de los concejales, en ningún caso se tendrá en cuenta en los límites de gastos de los concejos de los que trata el artículo 10 de la Ley 617 de 2000."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTICULO 5°. AFILIACIÓN DE LOS CONCEJALES AL SISTEMA DE SEGURIDAD SOCIAL . Para la afiliación de los concejales al sistema de seguridad social en pensión, salud, ARL y cajas de compensación familiar la administración municipal deberá realizar los aportes al régimen contributivo con cargo al presupuesto central de la administración municipal o podrá solicitar el pago del monto que faltare al Ministerio de Hacienda y Crédito Público respetando la disponibilidad presupuestal, el Marco Fiscal de Mediano Plazo y el Marco de Gasto del Mediano Plazo.\n\nEl ingreso base de cotización, que trata este artículo, será el resultante de sumar el valor total de los honorarios anuales que reciben los concejales por la asistencia a las sesiones ordinarias dividida entre doce (12)\n\nPARAGRAFO 1°. La afiliación de los concejales al régimen contributivo con cargo al presupuesto central de la administración municipal no implica, en ninguna circunstancia, que estos adquieran la calidad de empleados públicos O trabajadores oficiales.\n\nPARÁGRAFO 2°. Los aportes a las cajas de compensación familiar corresponderán al máximo permitido por la ley para trabajadores independientes."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTICULO 6°. GASTOS DE VIAJE . Los concejos municipales podrán pagar del rubro de gasto de funcionamiento, los gastos de viajes de sus concejales con ocasión del cumplimiento de comisiones oficiales dentro y fuera del municipio. La autorización previa para dichos viajes deberá ser aprobada por la plenaria del Concejo Municipal y estar debidamente justificada. Los concejales rendirán un informe detallado sobre las actividades realizadas en la comisión."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7°. VIGENCIA . La presente Ley rige a partir de su promulgación y deroga las disposiciones que le sean contrarias.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA\n\nEFRAIN CEPEDA SARABIA\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPUBLICA\n\nDIEGO ALEJANDRO GONZALEZ GONZALEZ\n\nEL PRESIDENTE DE LA HONORABLE CAMARA DE REPRESENTANTES\n\nRIME RAUL SALAMANCA TORRES\n\nEL SECRETARIO GENERAL DE LA H. CÁMARA DE REPRESENTANTES\n\nJAIME LUIS LACOUTURE PEÑALOZA\n\nREPÚBLICA DE COLOMBIA-GOBIERNO NACIONAL\n\nPUBLIQUESE Y CUMPLASE\n\n18 JUN 202\n\nDada en Bogotá D.C., a los 18 días del mes de junio del año 2025.\n\nEL PRESIDENTE DE LA REPUBLICA\n\nGUSTAVO PETRO URREGO\n\nEL MINISTRO DEL INTERIOR\n\nARMANDO BENEDETTI VILLANEDA\n\nEL MINISTRO DE HACIENDAY CREDITO PÚBLICO\n\nGERMAN AVILA PLAZAS"
    }
  ],
  "definitions": []
}