{
  "id": "co-ley-2466-2025",
  "type": "statute",
  "title": "Ley 2466 de 2025",
  "short_name": "Ley 2466 de 2025",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=260676",
  "description": "Se modifica parcialmente normas laborales y se adopta una reforma laboral para el trabajo decente y digno en Colombia.",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "TITULO I",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Objeto . La presente Ley tiene por objeto adoptar una reforma laboral mediante la modificación del Código Sustantivo del Trabajo, la Ley 50 de 1990, Ley 789 de 2002 y otras normas laborales, además se dictan disposiciones para el trabajo digno y decente en Colombia, buscando el respeto a la remuneración justa, bienestar integral, la promoción del diálogo social, las garantías para el acceso a la seguridad social y sostenibilidad de los empleos desde el respeto pleno a los derechos de los trabajadores así como el favorecimiento a la creación de empleo formal en Colombia."
    },
    {
      "provision_ref": "art2",
      "chapter": "TITULO I",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. Relaciones que regula . Modifíquese el artículo 3 ° del Código Sustantivo del Trabajo, el cual quedará así:\n\n“ Artículo 3°. Relaciones que regula. El presente Código regula las relaciones de derecho individual y colectivo del trabajo de carácter particular. De igual forma regula las relaciones de derecho colectivo del sector público, salvo el derecho de negociación colectiva de empleados públicos que se regula conforme a norma especial.”"
    },
    {
      "provision_ref": "art3",
      "chapter": "TITULO I",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. Restricción de inaplicabilidad . Modifíquese el artículo 4 ° del Código Sustantivo del Trabajo, el cual quedará así:\n\n“ Artículo 4°. Empleados Públicos. Las relaciones de derecho individual del trabajo entre la administración pública y los empleados públicos no se rigen por este Código, sino por los estatutos especiales y las leyes que se dicten.”"
    },
    {
      "provision_ref": "art4",
      "chapter": "TITULO I",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. Principios . La finalidad primordial de este Código es la de lograr un entorno laboral justo, equitativo y sostenible en las relaciones de trabajo, asegurando el equilibrio dinámico y armónico entre los derechos y deberes de empleadores y trabajadores, fomentando el diálogo social, la responsabilidad empresarial, la igualdad de género, y la erradicación de toda forma de discriminación o violencia en el lugar de trabajo, con el objetivo de promover la paz laboral y el bienestar integral de todos los actores involucrados. Constituyen principios del derecho laboral y por tanto serán aplicados a cualquier trabajador y trabajadora en Colombia de conformidad con lo establecido en el artículo 53 de la Constitución Política, los siguientes:\n\nRELACIONES INDIVIDUALES DE TRABAJO\n\nMedidas para garantizar la estabilidad laboral y aumentar la productividad"
    },
    {
      "provision_ref": "art5",
      "chapter": "CAPÍTULO I",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. Contrato laboral a término indefinido . Modifíquese el artículo 47 del Código Sustantivo del Trabajo, el cual quedará así:\n\n“ Artículo 47. El contrato laboral a término indefinido. Los trabajadores y las trabajadoras serán vinculados mediante contrato de trabajo a término indefinido. Sin perjuicio de lo anterior, podrán celebrarse contratos de trabajo, ya sea a término fijo, por el tiempo que dure la realización de una obra o labor determinada o para ejecutar un trabajo ocasional, accidental o transitorio. El contrato a término indefinido tendrá vigencia mientras subsistan las causas que le dieron origen y la materia del trabajo.\n\nEl trabajador o trabajadora podrá darlo por terminado mediante preaviso de treinta (30) días calendario para que el empleador provea su reemplazo. En ningún caso se podrá pactar sanción para el empleado que omita el preaviso aquí descrito.\n\nParágrafo. El preaviso indicado no aplica en los eventos de terminación unilateral por parte del trabajador cuando sea por una causa imputable al empleador, de las relacionadas como justas causas para dar por terminado el contrato por parte del trabajador en este código; caso en el cual el trabajador o trabajadora podrá dar por terminado el contrato haciendo expresas las razones o motivos de la determinación y acudir a los Mecanismos Alternativos de Resolución de Conflictos o vía judicial para obtener el pago de la indemnización a la que tendría derecho, en caso de comprobarse el incumplimiento grave de las obligaciones a cargo del empleador”."
    },
    {
      "provision_ref": "art6",
      "chapter": "CAPÍTULO I",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°. Contratos a término fijo y por obra o labor determinada . Modifíquese el artículo 46 del Código Sustantivo del Trabajo, el cual quedará así:\n\n“ Artículo 46. Contratos a término fijo y de obra o labor determinada.\n\nPodrán celebrarse contratos de trabajo a término fijo por un término no mayor a cuatro (4) años. El contrato de trabajo a término fijo deberá celebrarse por escrito. Cuando el contrato de trabajo a término fijo no cumpla las condiciones y requisitos previamente mencionados, se entenderá celebrado a término indefinido desde el inicio de la relación laboral.\n\nEl contrato a término fijo no podrá renovarse indefinidamente, sin embargo, podrán considerarse los siguientes tipos de prórrogas:\n\nPrórroga pactada. Cuando el contrato de trabajo se celebre por un término inferior a un (1) año, las partes, mediante acuerdo escrito, podrán prorrogar el número de veces que estimen conveniente; sin embargo, después de la cuarta prórroga, el contrato no podrá renovarse por un período inferior a un (1) año. En ningún caso podrá superarse el término máximo de cuatro (4) años previsto en este artículo, para los casos de contratos vigentes este límite máximo se contabilizará a partir de la entrada en vigencia de esta ley.\n\nPrórroga automática. Si con treinta (30) días de antelación al vencimiento del plazo pactado o su prórroga, ninguna de las partes manifestare su intención de terminar el contrato, este se entenderá renovado por un término igual al inicialmente pactado o al de su prórroga, según sea el caso, sin que pueda superarse el límite máximo de cuatro, (4) años previsto en este artículo. Esta misma regla aplicará a los contratos celebrados por un término inferior a un (1) año, pero en este caso la cuarta prórroga automática será por un período de un (1) año.\n\nPodrán celebrarse contratos de trabajo por el tiempo que dure la realización de una obra o labor determinada.\n\nEl contrato de trabajo por la duración de obra o labor determinada deberá celebrarse por escrito y en él deberá indicarse, de forma precisa y detallada, la obra o labor contratada que se requiere atender.\n\nCuando no se cumplan las condiciones señaladas en el presente artículo, o cuando una vez finalice la obra o labor contratada, el trabajador continúe prestando sus servicios, el contrato se entenderá celebrado a término indefinido desde el inicio de la relación laboral, a menos que se trate de una nueva y diferente obra o labor, caso en el que se podrá continuar el contrato adicionando por escrito el acuerdo en el que se especifique la nueva obra o labor o se liquidará el contrato anterior y se iniciará’ un nuevo contrato por la nueva necesidad, especificando en cualesquiera de los dos casos de forma clara y precisa la nueva obra o labor contratada.\n\nParágrafo 1°. En los contratos a término fijo y de obra o labor determinada, el trabajador y la trabajadora tendrán derecho al pago de vacaciones y prestaciones sociales en proporción al tiempo laborado cualquiera que este sea.”"
    },
    {
      "provision_ref": "art7",
      "chapter": "CAPÍTULO I",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°. Debido proceso disciplinario laboral . Modifíquese el artículo 115 del Código Sustantivo del Trabajo, el cual quedará así:\n\n“ Artículo 115. Procedimiento para aplicar sanciones. En todas las actuaciones para aplicar sanciones disciplinarias, se deberán aplicar las garantías del debido proceso, esto es, como mínimo los siguientes principios: dignidad, presunción de inocencia, in dubio pro disciplinado, proporcionalidad, derecho a la defensa, contradicción y controversia de las pruebas, intimidad, lealtad y buena fe, imparcialidad, respeto al buen nombre y a la honra, y non bis in idem. También se deberá aplicar como mínimo el siguiente procedimiento:\n\nParágrafo 1°. Este procedimiento deberá realizarse en un término razonable atendiendo al principio de inmediatez, sin perjuicio de que esté estipulado un término diferente en Convención Colectiva, Laudo Arbitral o Reglamento Interno de Trabajo.\n\nParágrafo 2°. Si el trabajador o trabajadora se encuentra afiliado a una organización sindical, podrá estar asistido o acompañado por uno (1) o dos (2) representantes del sindicato que sean trabajadores de la empresa y se encuentren presentes al momento de la diligencia, y estos tendrán el derecho de velar por el cumplimiento de los principios de derecho de defensa y debido proceso del trabajador sindicalizado, dando fe de ellos al final del procedimiento.\n\nParágrafo 3°. El trabajador con discapacidad deberá contar con medidas y ajustes razonables que garanticen la comunicación y comprensión recíproca en el marco del debido proceso.\n\nParágrafo 4°. El empleador deberá actualizar el Reglamento Interno de Trabajo, acorde con los parámetros descritos dentro de los doce (12) meses siguientes a la entrada en vigencia de la presente Ley.\n\nParágrafo 5°. Este procedimiento podrá realizarse utilizando las tecnologías de la información y las comunicaciones, siempre y cuando el trabajador cuente con estas herramientas a disposición.\n\nParágrafo 6°. Este procedimiento no aplicará a los trabajadores del hogar, ni a las micro y pequeñas empresas de menos de diez (10) trabajadores, definidas en el Decreto 957 de 2019. Este tipo de empleadores solo tendrá la obligación de escuchar previamente al trabajador sobre los hechos que se le imputan, respetando las garantías del derecho de defensa y del debido proceso. Dentro de los doce (12) meses siguientes a la entrada en vigencia de la presente ley, el Ministerio del Trabajo impulsará un programa de acompañamiento y fortalecimiento a micro y pequeñas empresas para garantizar la aplicación del debido proceso.”"
    },
    {
      "provision_ref": "art8",
      "chapter": "CAPÍTULO I",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°. Publicación del reglamento de trabajo . Modifíquese el artículo 120 del Código Sustantivo del Trabajo, el cual quedará así:\n\n“ Artículo 120. Publicación. Una vez cumplida la obligación del artículo 119 del presente Código, el empleador debe publicar el reglamento de trabajo, mediante la fijación de dos (2) copias en carácter legible, en dos (2) sitios distintos y a través de medio virtual, al cual los trabajadores deberán poder acceder en cualquier momento. Si hubiera varios lugares de trabajo separados, la fijación debe hacerse en cada uno de ellos, salvo que se hiciere la publicación del reglamento a través de medio virtual, caso en el cual no se requerirá efectuar varias publicaciones físicas.\n\nAdicionalmente, el empleador podrá cargar el reglamento de trabajo en la página web de la empresa, si cuenta con una, o enviarlo a los trabajadores por cualquier canal digital de su propiedad, como el correo electrónico, dejando constancia de dicha actuación.”\n\nMedidas para los ingresos de las familias trabajadoras"
    },
    {
      "provision_ref": "art9",
      "chapter": "CAPÍTULO II",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°. Factores de evaluación objetiva del trabajo .\n\nModifíquese el artículo 4 ° de la Ley 1496 de 2011, el cual quedará así:\n\n“ Artículo 4°. Factores de evaluación objetiva del trabajo. Los empleadores podrán tener en cuenta, entre otros, factores de evaluación de cada empleo, los cuales deberán estar directamente relacionadas a las funciones del cargo, que les permitan establecer de forma objetiva el salario y demás beneficios, así como la naturaleza y nivel de riesgo laboral de la actividad a realizar, conforme lo establecido por el sistema de seguridad y salud en el trabajo y el Decreto 1072 de 2015, o la norma que lo modifique, sustituya o adicione, los siguientes:\n\ni) aspectos físicos y/o químicos (ruido, polvo, temperatura, peligros para la salud, entre otros),\n\nii) como psicológicos (estrés, aislamiento, interrupciones frecuentes, solicitudes simultáneas y agresiones de clientes, entre otros); aquellos riesgos que generan trastornos de salud y,\n\niii) las herramientas y utensilios de trabajo, equipos de seguridad pasiva y activa, de cubrimiento laboral y herramientas informáticas que se necesiten para la óptima ejecución de una labor”."
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPÍTULO II",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10. Trabajo diurno y nocturno . Modifíquese el artículo 160 del Código Sustantivo del Trabajo, el cual quedará así:\n\n“ Artículo 160. Trabajo diurno y nocturno.\n\nParágrafo 1°. El Gobierno nacional implementará programas dirigidos a la generación y protección de empleos, de conformidad con la normatividad vigente en la materia”\n\nParágrafo 2°. Lo dispuesto en el presente artículo entrará en vigencia seis (6) meses después de la sanción de la presente Ley.”"
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPÍTULO II",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11. Jornada Máxima Legal . Modifíquese el artículo 161 del Código Sustantivo del Trabajo, modificado por la Ley 2101 de 2021, el cual quedará así:\n\n“ Artículo 161. Duración. La duración máxima de la jornada ordinaria de trabajo es de ocho (8) horas al día, sin perjuicio de lo establecido en el artículo 3 ° de la Ley 2101 de 2021 sobre la aplicación gradual, y una jornada máxima de cuarenta y dos (42) horas a la semana. La jornada máxima semanal podrá ser distribuida, de común acuerdo, entre empleador y trabajador(a), de cinco (5) a seis (6) días a la semana, garantizando siempre el día de descanso y sin afectar el salario.\n\nEl número de horas de trabajo diario podrá distribuirse de manera variable. Si en el horario pactado el trabajador o trabajadora debe laborar en jornada nocturna, tendrá derecho al pago de recargo nocturno.\n\nSe establecen las siguientes excepciones:\n\na) El empleador y el trabajador o la trabajadora podrán acordar que la jornada semanal de cuarenta y dos (42) horas se realice mediante jornadas diarias flexibles de trabajo, distribuidas en máximo seis días a la semana con un día de descanso obligatorio, que podrá coincidir con el día domingo.\n\nAsí, el número de horas de trabajo diario podrá distribuirse de manera variable durante la respectiva semana, teniendo como mínimo cuatro (4) horas continuas y máximo hasta nueve (9) horas diarias sin lugar a ningún recargo por trabajo suplementario, cuando el número de horas de trabajo no exceda el promedio de cuarenta y dos (42) horas semanales dentro de la Jornada Ordinaria. De conformidad con el artículo 160 del Código Sustantivo del Trabajo.\n\nb) En las labores que sean especialmente insalubres o peligrosas, el Gobierno puede ordenar la reducción de la jornada de trabajo de acuerdo con dictámenes al respecto.\n\nc) La duración máxima de la jornada laboral de los menores de edad, autorizados para trabajar, se sujetará a las siguientes reglas:\n\nd) El empleador y el trabajador o la trabajadora pueden acordar, temporal o indefinidamente, la organización de turnos de trabajo sucesivos, que permitan operar a la empresa o secciones de esta, sin solución de continuidad durante todos los días de la semana, siempre y cuando el respectivo turno no exceda de seis (6) horas al día y treinta y seis (36) a la semana.\n\nEn este caso no habrá lugar a recargo nocturno ni al previsto para el trabajo dominical o festivo, pero el trabajador devengará el salario correspondiente a la jornada ordinaria de trabajo, respetando siempre el mínimo legal o convencional y tendrá derecho a un día de descanso remunerado.\n\nParágrafo 1°. El empleador no podrá, aún con el consentimiento del trabajador o trabajadora, contratarla para la ejecución de dos turnos en el mismo día, salvo en labores de supervisión, dirección, confianza o manejo.\n\nParágrafo 2°. Los empleadores y las Cajas de Compensación podrán facilitar, promover y gestionar una jornada semestral en la que sus empleados puedan compartir con su familia en un espacio suministrado por aquellas.”"
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPÍTULO II",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12. Relación de horas extras . Modifíquese el numeral 2 del artículo 162 del Código Sustantivo del Trabajo, el cual quedará así:\n\n“2. El empleador deberá llevar un registro del trabajo suplementario de cada trabajador en el que se especifique el nombre, actividad desarrollada y número de horas laboradas con la precisión de si son diurnas o nocturnas. Este registro podrá realizarse de acuerdo a las necesidades y condiciones propias de su empresa.\n\nEl empleador está obligado a entregar al trabajador que lo solicite, una relación de las horas extras laboradas, con las mismas especificaciones anteriores. Este registro deberá entregarse junto con el soporte que acredite el correspondiente pago.\n\nDe igual modo, de ser requerido, estará obligado a aportar ante las autoridades judiciales y administrativas el registro de horas extras; de no hacerlo la autoridad administrativa del trabajo podrá imponer las sanciones a las que haya lugar”.\n\nParágrafo. No se requerirá permiso del Ministerio del Trabajo para laborar horas extras. Sin embargo, cuando se demuestre que el empleador no remunera a sus trabajadores el tiempo suplementario, el Ministerio podrá imponer como sanción que a dicho empleador se le suspenda la facultad de autorizar que se trabaje tiempo suplementario por el término de seis (6) meses, sin perjuicio de las otras sanciones que disponga la ley.”"
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPÍTULO II",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13. Límite al Trabajo Suplementario . Modifíquese el artículo 22 de la Ley 50 de 1990, el cual quedará así:\n\n“ Artículo 22. Límite al trabajo suplementario. En ningún caso las horas extras de trabajo, diurnas o nocturnas, podrán exceder de dos (2) horas diarias y doce (12) semanales.\n\nParágrafo. Se exceptúa de la aplicación de la presente disposición al sector de seguridad, de conformidad con la Ley 1920 de 2018 y sus decretos reglamentarios, y al sector salud, conforme a la normatividad vigente”."
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPÍTULO II",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14. Remuneración en días de descanso obligatorio . Modifíquese el artículo 179 del Código Sustantivo del Trabajo, el cual quedará así:\n\n“ Artículo 179. Remuneración en días de descanso obligatorio.\n\nParágrafo 1°. Se entiende que el trabajo en día de descanso obligatorio es ocasional cuando el trabajador o trabajadora labora hasta dos (2) días de descanso obligatorio, durante el mes calendario. Se entiende que el trabajo en día de descanso es habitual cuando el trabajador o trabajadora labore tres (3) o más de estos durante el mes calendario.\n\nParágrafo 2°. Para todos los efectos, cuando este Código haga referencia a “dominical”, se entenderá que trata de “día de descanso obligatorio”.\n\nParágrafo 3°. Las partes del contrato de trabajo podrán convenir por escrito que su día de descanso sea distinto al domingo. En caso de que las partes no lo hagan expreso en el contrato u otro sí, se presumirá como día de descanso obligatorio el domingo.\n\nParágrafo transitorio. Implementación Gradual. El recargo del 100% de qué trata este artículo, podrá ser implementado de manera gradual por el empleador, de la siguiente manera:\n\nA partir del primero de julio de 2025, se incrementará el recargo por laborar en día de descanso obligatorio a 80%.\n\nA partir del primero de julio de 2026, se incrementará el recargo por laborar en día de descanso obligatorio a 90%.\n\nA partir del primero de julio de 2027, se dará plena aplicación al recargo por laborar día de descanso obligatorio en los términos de este artículo.\n\nLo anterior, sin perjuicio de que, a la entrada en vigencia de la presente Ley, el empleador se acoja al recargo del 100%”."
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPÍTULO II",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15. Obligaciones especiales del empleador . Modifíquese el numeral 6 y adiciónese los numerales 13, 14, 15, 16 y 17 y los parágrafos 2° y 3° del artículo 57 del Código Sustantivo del Trabajo, así:\n\n“6. Conceder al trabajador y trabajadora las licencias remuneradas necesarias para los siguientes casos:\n\na) Para el ejercicio del sufragio, sin perjuicio de lo estipulado en el artículo 3 ° de la Ley 403 de 1997.\n\nb) Para el desempeño de cargos oficiales transitorios de forzosa aceptación;\n\nc) En caso de grave calamidad doméstica debidamente comprobada, entendiéndose como todo suceso personal, familiar, hasta el tercer grado de consanguinidad, segundo de afinidad o primero civil, caso fortuito o fuerza mayor cuya gravedad afecte el normal desarrollo de las actividades del trabajador;\n\nd) Para desempeñar comisiones sindicales inherentes a la organización, o para asistir al entierro de sus compañeros, siempre que avise con la debida oportunidad al empleador o a su representante y que, el número de los que se ausenten no sea tal que perjudique el funcionamiento de la empresa;\n\ne) Para asistir a citas médicas de urgencia o citas médicas programadas con especialistas cuando se informe al empleador junto certificado previo, incluyendo aquellos casos que se enmarquen con lo dispuesto desde el Ministerio de Salud y Protección Social para el diagnóstico y el tratamiento de la Endometriosis incluido en la Ley 2338 de 2023.\n\nf) Para asistir a las obligaciones escolares como acudiente, en los que resulte obligatoria la asistencia del trabajador por requerimiento del centro educativo.\n\ng) Para atender citaciones judiciales, administrativas y legales.\n\nh) Los empleados de empresas privadas y trabajadores regidos por el Código Sustantivo del Trabajo, podrán acordar con el empleador, un (1) día de descanso remunerado por cada seis (6) meses de trabajo, en el cual certifiquen el uso de bicicletas como medio de transporte para la llegada y salida del sitio de trabajo.\n\n(...)\n\nEl empleador deberá reportar los contratos de trabajo celebrados con personas con discapacidad, dentro de los quince días siguientes a su celebración a través del sitio electrónico del Ministerio del Trabajo, quien llevará un registro actualizado de lo anterior, debiendo mantener reserva de dicha información. La fiscalización del cumplimiento de lo dispuesto en este artículo corresponderá al Ministerio del Trabajo.\n\nEl incumplimiento de esta obligación dará origen a las sanciones que corresponda en cabeza de las autoridades de inspección, vigilancia y control laboral, de conformidad con lo previsto en la Ley 1610 de 2013 y las normas que la modifiquen o complementen.\n\n(...)\n\nParágrafo 2°. En aquellos cargos y sectores de la economía dónde no sea posible contratar personas en estado de discapacidad o invalidez, deberá informarse dicha situación al Ministerio del Trabajo.\n\nParágrafo 3°. La aplicación de los valores y/o porcentajes indicados en el numeral 17 de este artículo será optativa en el primer año de entrada en vigencia de la presente ley, tiempo durante el cual las empresas iniciarán un plan de revisión técnica para la implementación de los ajustes razonables que se requieran. A partir del segundo año los valores y/o indicadores serán de obligatorio cumplimiento.\n\nParágrafo 4°. Cuando el empleador acredite de manera fehaciente el pago directo al trabajador del valor correspondiente a las cesantías, dicho pago se considerará liberatorio de la obligación, y no procederá sanción por no consignación, salvo que se demuestre que el pago no se realizó en condiciones de libertad y que no fue utilizado en fines autorizados por la ley. No obstante, la afiliación a Fondo de Cesantías es obligatoria.”\n\nMedidas para la eliminación de la violencia, el acoso y la discriminación en el mundo del trabajo"
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPÍTULO III",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16. Límites a la subordinación . Modifíquese el literal b) del artículo 23 del Código Sustantivo del Trabajo, el cual quedará así:\n\n“b) La continuada subordinación o dependencia del trabajador o trabajadora respecto del empleador, que faculta a este para exigirle el cumplimiento de órdenes, en cualquier momento, en cuanto al modo, tiempo o cantidad de trabajo, e imponer reglamentos, la cual debe mantenerse por todo el tiempo de duración del contrato. Todo ello sin que afecte el honor, la dignidad y los derechos mínimos del trabajador o trabajadora, en concordancia con los tratados o convenios internacionales sobre derechos humanos relativos a la materia ratificados por Colombia que sean de carácter vinculante.\n\nAquellas facultades no pueden constituirse en un factor de discriminación basado en el sexo, la identidad de género, la orientación sexual, la raza, el color, etnia, el origen nacional, la discapacidad, la condición familiar, edad, condiciones económicas, condiciones sobrevinientes de salud, preferencias políticas o religiosas, como tampoco por el ejercicio de la sindicalización. El Ministerio del Trabajo adelantará las actuaciones administrativas correspondientes y sancionará de acuerdo con las normas vigentes”."
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPÍTULO III",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17. Protección contra la discriminación . Adiciónese los numerales 10, 11, 12, 13 y 14 al artículo 59 del Código Sustantivo del Trabajo, así:\n\n“10. Discriminar a las mujeres y las personas con identidades de género diversas con acciones directas u omisiones, que impidan la garantía de sus derechos en los ambientes laborales, con ocasión de sus nombres identitarios, orientación sexual o cualquier otro aspecto de su vida personal que no esté relacionado o influya en su ejercicio laboral. Se prohíbe así mismo el racismo y la xenofobia, también cualquier forma de discriminación en razón de la ideología política, étnica, credo religioso, en el ámbito del trabajo. Se prohíbe también generar, inducir o promover prácticas discriminatorias hacia las personas trabajadoras que se identifiquen con otros géneros no binarios y diversas sexualidades, o cualquier otro aspecto de su vida personal que no esté relacionado o influya en su ejercicio laboral.\n\n11. Exigir a la persona en embarazo ejecutar tareas que requieran esfuerzos físicos que puedan producir el aborto o impedir el desarrollo normal del feto, conforme a las recomendaciones y/o restricciones médicas. La negativa de la trabajadora a llevar a cabo estas labores no puede ser razón para disminuir su salario, ni desmejorar sus condiciones de trabajo, por lo tanto, es obligación de los empleadores garantizar la permanencia y la reubicación en un puesto de trabajo acorde con su estado.\n\n12. Discriminar a personas trabajadoras víctimas de violencias basadas en género por causas asociadas a estas circunstancias.\n\n13. Despedir o presionar la renuncia de las personas trabajadoras por razones de carácter religioso, político, racial y/o étnico.\n\n14. Limitar o presionar en cualquier forma a las personas trabaja- doras para dejar el ejercicio de su libertad religiosa o política, cuando esta no interfiera con las actividades propias del cargo.\n\n15. Despedir o presionar la renuncia de las personas trabajadoras por razones de carácter de enfermedad o afectaciones a la salud mental”."
    },
    {
      "provision_ref": "art18",
      "chapter": "CAPÍTULO III",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18. Medidas para la eliminación de la violencia, el acoso y la discriminación en el mundo del trabajo . Se garantizará el trabajo libre de violencias y de acoso, cualquiera que sea su situación contractual, informales o de la economía popular, las personas en formación, incluidos pasantes y aprendices, las personas voluntarias, las personas en busca de empleo, postulantes a un empleo, las personas despedidas, personas que ejercen la autoridad, las funciones o las responsabilidades de un empleador.\n\nSe entiende que será acoso o violencia en el mundo del trabajo el conjunto de comportamientos y prácticas inaceptables, o de amenazas de tales comportamientos y prácticas, ya sea que se manifiesten una sola vez o de manera repetida, que tengan por objeto, que causen o sean susceptibles de causar, un daño físico, psicológico, sexual o económico incluyendo el acoso y la violencia por razón de género.\n\nEl espacio en el que se pueden dar las conductas de violencia y acoso son e espacio público o el privado, en las instalaciones del lugar de trabajo, en el transporte, en el espacio doméstico, en el marco de las comunicaciones que estén relacionadas con el trabajo, incluidas las realizadas por medio de tecnologías de la información y de la comunicación, o cualquier otro lugar en el que se comparta como una extensión o en el marco de las obligaciones laborales. Puede considerarse ejercicio de la violencia, el acoso y la discriminación laboral el que realice cualquier persona sin importar su posición en el trabajo, incluidos, terceros, clientes, proveedores, que guarden relación directa o indirecta con el trabajo.\n\nSe garantizarán acciones de prevención y atención, con protocolos, comités, herramientas y mecanismos necesarios, que reconozcan y aborden las violencias basadas en género, contra las mujeres y el acoso sexual en el mundo del trabajo de acuerdo a la Ley 1010 de 2006, Ley 1257 de 2008 y la Ley 2365 de 2024, o las normas que les adicionen, sustituyan o complementen. Del mismo modo, se garantizará lo necesario para la reparación y no repetición de estas conductas.\n\nEl Ministerio del Trabajo vigilará y sancionará su incumplimiento en los términos vigentes en la Ley 1010 de 2006, Ley 1257 de 2008, Ley 2365 de 2024, o las normas que les adicionen, sustituyan o complementen.\n\nEl Gobierno nacional dará cumplimiento a las medidas contempladas en el artículo 12 de la Ley 1257 de 2008.\n\nParágrafo. El Ministerio de Trabajo, en el término de doce (12) meses desde la entrada en vigencia de la presente Ley, en articulación con la Subcomisión de Género de la Comisión de Concertación de Políticas Salariales y Laborales, formulará una política pública que contemple unos protocolos, planes, programas y estrategias que contribuyan a la eliminación de conductas de violencia, acoso y discriminación en el mundo del trabajo, lo anterior deberá unificarse e incluir lo contenido en la normativa existente en la materia."
    },
    {
      "provision_ref": "art19",
      "chapter": "CAPÍTULO III",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19. Experiencia laboral de personas privadas de la libertad . Las actividades productivas y ocupacionales desarrolladas por la población privada de la libertad serán reconocidas como experiencia laboral previa certificación de las entidades correspondientes con la finalidad de posibilitar su ingreso al mercado laboral, mitigar la discriminación laboral y disminuir la probabilidad de reincidencia. Se concederá la redención de pena por trabajo a las personas privadas de la libertad y se les abonará dos días de reclusión por tres días de trabajo.\n\nParágrafo. El Ministerio de Trabajo en un término de 6 meses expedirá la reglamentación necesaria para el reconocimiento de las actividades productivas y ocupacionales en los centros penitenciarios como experiencia profesional."
    },
    {
      "provision_ref": "art20",
      "chapter": "CAPÍTULO III",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20. Medidas en contra de la discriminación y la estigmatización laboral a personas reintegradas y reincorporadas en el marco del conflicto armado . En toda relación laboral, pública o privada, se deberá garantizarla igualdad de condiciones laborales sin discriminación alguna, para las personas reintegradas y reincorporadas o en proceso de reincorporación y reintegración en el marco del conflicto armado conforme a los derechos y deberes establecidos en esta ley.\n\nParágrafo. El Ministerio de Trabajo conjunto con la Unidad de Implementación del Acuerdo de Paz, la Agencia para la Reincorporación y Normalización y demás entidades competentes, desarrollarán, promoverán y adoptarán estrategias y medidas orientadas a fomentar la inserción laboral formal de esta población para resarcir las brechas existentes en materia de acceso, estabilidad y reintegración económica.\n\nMedidas para promover la formalización laboral"
    },
    {
      "provision_ref": "art21",
      "chapter": "CAPÍTULO IV",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21. Contrato de Aprendizaje . Modifíquese el artículo 81 del Código Sustantivo del Trabajo, el cual quedará así:\n\n“ Artículo 81. Naturaleza y características de la relación de aprendizaje. El contrato de aprendizaje es un contrato laboral especial y a término fijo, que se rige por las normas sustantivas del Código Sustantivo del Trabajo, mediante la cual una persona natural desarrolla formación teórica práctica en una entidad autorizada a cambio de que una empresa patrocinadora proporcione los medios para adquirir formación profesional metódica y completa requerida en el oficio, actividad, ocupación o profesión y esto le implique desempeñarse dentro del manejo administrativo, operativo, comercial o financiero propios del giro ordinario de las actividades de la empresa, por cualquier tiempo determinado no superior a tres (3) años, y por esto reciba un apoyo de sostenimiento mensual.\n\nSon elementos particulares y especiales del contrato de aprendizaje:\n\na) La finalidad es la de facilitar la formación del aprendiz. de las ocupaciones o profesiones en las que se refiere el presente artículo;\n\nb) La subordinación está referida exclusivamente a las actividades propias del aprendizaje;\n\nc) La formación se recibe a título estrictamente personal;\n\nd) El apoyo del sostenimiento mensual tiene como fin garantizar el proceso de aprendizaje. Durante toda la vigencia de la relación, el aprendiz recibirá de la empresa un apoyo de sostenimiento mensual, así:\n\nEn ningún caso el apoyo de sostenimiento mensual podrá ser regulado a través de convenios o contratos colectivos o fallos arbitrales recaídos en una negociación colectiva.\n\nSi el aprendiz es estudiante universitario, el apoyo de sostenimiento mensual no podrá ser inferior al equivalente a un (1) salario mínimo legal vigente, sin importar si la formación es o no dual.\n\nDurante la fase lectiva, el aprendiz estará cubierto por el sistema de seguridad social en salud y riesgos laborales, pagado plenamente por la empresa como dependiente. Durante la fase práctica o durante toda la formación dual, el aprendiz estará afiliado a riesgos laborales y al sistema de seguridad social integral en pensiones y salud conforme al régimen de trabajadores dependientes, y tendrá derecho al reconocimiento y pago de todas las prestaciones, auxilios y demás derechos propios del contrato laboral. El aporte al riesgo laboral corresponderá al del nivel de riesgo de la empresa y de sus funciones.\n\nEl contrato de aprendizaje podrá versar sobre ocupaciones semicalificadas que no requieran título o calificadas que requieran título de formación técnica no formal, técnicos profesionales, o tecnológicos o profesionales, de instituciones de educación reconocidas por el Estado y trabajadores aprendices del SENA.\n\nEl Contrato de aprendizaje podrá versar sobre estudiantes universitarios para los casos en que el aprendiz cumpla con actividades de 24 horas semanales en la empresa y al mismo tiempo cumpla con el desarrollo del pensum de su carrera profesional, o que curse el semestre de práctica. En todo caso la actividad del aprendiz deberá guardar relación con su formación académica.\n\nParágrafo 1°. Para los departamentos de Amazonas, Guainía, Vichada, Vaupés, Chocó y Guaviare, como también para los departamentos fronterizos de La Guajira, Norte de Santander y Arauca, el Gobierno incluirá una partida adicional en el Presupuesto General de la Nación que transferirá con destino al reconocimiento del pago de los contratos de aprendizaje.\n\nParágrafo 2°. Para efectos de la presente ley, se entiende como formación dual, el proceso de formación profesional integral planeado, ejecutado y evaluado de manera conjunta entre el sector privado y el SENA o la institución de educación a partir de un programa de formación acordado según las necesidades de la respectiva empresa.\n\nPara el desarrollo de esta, la institución y la empresa deberán acordar un esquema de alternancia entre los ambientes de aprendizaje de la institución y la empresa, el cual debe ser en su totalidad planeado, ejecutado y evaluado conjuntamente con base en el programa de formación acordado, según las necesidades de la empresa.\n\nParágrafo 3°. El tiempo correspondiente a la fase práctica o dual deberá ser certificado por la empresa y se reconocerá como experiencia laboral para el aprendiz.\n\nParágrafo 4°. Los hogares infantiles y las personas jurídicas sin ánimo de lucro cuya personería jurídica esté reconocida por el ICBF, que presten servicios de atención integral a la primera infancia en cualquier modalidad de atención reconocida dentro del municipio o distrito no serán objeto de regulación de la cuota de aprendices.”."
    },
    {
      "provision_ref": "art22",
      "chapter": "CAPÍTULO IV",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22. Internos de medicina . Adiciónese el artículo 81A del Código Sustantivo del Trabajo, el cual quedará así:\n\n“ Artículo 81A. Internos de medicina. Los estudiantes de medicina que cumplan con los requisitos de admisión para realizar el internado médico obligatorio conforme a lo establecido en la Ley 14 de 1962 o la norma que la modifique o la sustituya recibirán remuneración mensual que no podrá ser inferior a un salario mínimo durante el tiempo que dura el Internado Obligatorio Rotatorio el cual será pagado por la Administradora de los Recursos del Sistema General de Seguridad Social en Salud (ADRES).\n\nEn vigencia del internado médico el estudiante de medicina estará afiliado al Sistema de Seguridad Social Integral. Las cotizaciones a los Sistemas de Seguridad Social Integral se realizarán sobre un ingreso base de cotización correspondiente a un (1) Salario Mínimo Legal Mensual Vigente (SMLMV)”."
    },
    {
      "provision_ref": "art23",
      "chapter": "CAPÍTULO IV",
      "section": "23",
      "title": "Artículo 23",
      "content": "Artículo 23. Monetización de la cuota de aprendizaje . Modifíquese el artículo 34 de la Ley 789 de 2002, el cual quedará así:\n\n“ Artículo 34. Monetización de la cuota de aprendizaje. Las empresas obligadas a cumplir la cuota de aprendizaje de acuerdo con los artículos anteriores tendrán que cancelar al SENA un valor mensual que corresponderá a uno punto cinco (1,5) salario mínimo legal mensual vigente (SMLMV) SMLMV por cada aprendiz que no contraten. En caso de que la monetización sea parcial, esta será proporcional al número de aprendices que dejen de hacer la práctica para cumplir la cuota mínima obligatoria”.\n\nParágrafo 1°. Los recursos de la monetización se destinarán en un veinticinco por ciento (25%) específicamente a apoyos destinados a las y los aprendices del Servicio Nacional de Aprendizaje (SENA), como un estímulo para favorecer su permanencia en los procesos formativos. El Servicio Nacional de Aprendizaje (SENA), establecerá los programas de apoyos que se requieran, dando prioridad a las y los aprendices que se encuentren en situación de pobreza extrema, pobreza moderada y vulnerabilidad y adoptará los enfoques diferenciales necesarios para asegurar que los apoyos sean destinados a los segmentos de aprendices con mayor riesgo de deserción. Estos apoyos serán de hasta un (1) Salario Mínimo Legal Mensual Vigente (SMLMV), por mes. El veinticinco por ciento (25%) será destinado para ampliar la cobertura de la educación técnica, tecnológica y de formación para el trabajo dirigida a los jóvenes rurales, a través del fortalecimiento de la presencia territorial del SENA en los municipios, Para tal efecto, el SENA podrá celebrar convenios con instituciones educativas rurales, entes territoriales y organizaciones comunitarias, que permitan llevar programas técnicos y tecnológicos directamente a los territorios, evitando el desplazamiento de los jóvenes hacia centros urbanos. El cincuenta por ciento (50%) restante de los recursos se destinará para los propósitos legales y reglamentarios del Fondo Emprender a cargo del Servicio Nacional de Aprendizaje (SENA).\n\nEn todo caso, el SENA deberá rendir un informe anual a las comisiones séptimas del Congreso sobre los beneficiarios y la asignación de estos recursos, remitiendo copia a la Contraloría General de la República.\n\nParágrafo 2°. El Fondo Emprender financiará de manera prioritaria iniciativas productivas, unidades productivas, unidades económicas, modelos o planes de negocios formulados por asociaciones de aprendices y/o de egresados del SENA. Adicional a las fuentes actuales de financiación, el Fondo podrá recibir recursos de entidades y fondos de la rama ejecutiva del orden nacional y territorial, a través de convenios de cofinanciación o proyectos de inversión dirigidos a fortalecer el emprendimiento en sus distintas modalidades. También podrán ser beneficiarios del Fondo Emprender las asociaciones de los campesinos, las campesinas y las iniciativas asociativas y cooperativas de las personas que integran la economía popular, siempre que estas iniciativas productivas, unidades económicas, modelos o planes de negocios cumplan con los términos de referencia establecidos para las convocatorias públicas.”"
    },
    {
      "provision_ref": "art24",
      "chapter": "CAPÍTULO IV",
      "section": "24",
      "title": "Artículo 24",
      "content": "Artículo 24. Definiciones trabajo en plataformas digitales de reparto ."
    },
    {
      "provision_ref": "art25",
      "chapter": "CAPÍTULO IV",
      "section": "25",
      "title": "Artículo 25",
      "content": "Artículo 25. Modalidades de trabajo en plataformas digitales de reparto . Las relaciones entre las empresas de plataformas digitales de reparto y los trabajadores digitales en servicios de reparto podrán ser de carácter dependiente y subordinado, conforme a las reglas generales del presente Código, o de carácter independiente y autónomo, evento en el cual deberán aplicarse las disposiciones y protecciones especiales enunciadas en este Título. Lo anterior sin perjuicio del respeto al principio de primacía de la realidad sobre las formas, consagrado en el artículo 23 del presente Código.\n\nLas empresas de plataformas digitales de reparto deberán informar de manera clara y en un lenguaje sencillo a los trabajadores digitales en servicios de reparto el alcance de la modalidad de trabajo (dependiente o independiente) a través de la plataforma digital de reparto o de la herramienta tecnológica a la que tenga acceso el trabajador o trabajadora.\n\nCualquier modificación material al contrato que se suscriba entre las partes o a sus condiciones deberá ser objeto de conocimiento previo a su entrada en vigencia por parte del trabajador digital en servicios de reparto, relacionando las causales y motivos por los cuales se realiza, así como la posibilidad de presentar comentarios e inquietudes sobre la decisión de cambio contractual.\n\nParágrafo. En la relación de carácter independiente y autónomo no podrán pactarse cláusulas de exclusividad para el desarrollo de las actividades de reparto que se realicen a través de la plataforma digital de reparto y las empresas de plataformas digitales de reparto deberán garantizar el ejercicio del derecho al descanso."
    },
    {
      "provision_ref": "art26",
      "chapter": "CAPÍTULO IV",
      "section": "26",
      "title": "Artículo 26",
      "content": "Artículo 26. Registro de información en plataformas digitales de reparto . Las empresas de plataformas digitales de reparto deberán crear un mecanismo de reconocimiento de identidad plena que permita individualizar al trabajador digital en servicios de reparto, así como las modalidades de suscripción o el registro de términos y condiciones, relacionando los derechos que les asisten en correspondencia con la modalidad que se pacte. El mecanismo de reconocimiento de identidad respetará el derecho de habeas data conforme a la regulación en la materia.\n\nParágrafo. El Ministerio de Tecnologías de la Información y las Telecomunicaciones apoyará y creará las herramientas técnicas especializadas que requiera el Ministerio del Trabajo para el desarrollo de su función de inspección laboral. Esta coordinación interadministrativa deberá ser reglamentada dentro de los doce (12) meses siguientes a la entrada en vigencia de la presente Ley."
    },
    {
      "provision_ref": "art27",
      "chapter": "CAPÍTULO IV",
      "section": "27",
      "title": "Artículo 27",
      "content": "Artículo 27. Seguridad social y riesgos laborales en plataformas digitales de reparto . Cuando el trabajador digital en servicios de reparto tenga la calidad de dependiente y subordinado, la empresa de plataforma digital de reparto deberá realizar los pagos correspondientes al sistema integral de seguridad social en las proporciones definidas en las normas vigentes. Podrán realizarse cotizaciones a tiempo parcial.\n\nEn relación con los trabajadores y trabajadoras independientes y autónomos, y sin que ello desnaturalice tal condición, la empresa de plataforma digital de reparto concurrirá en el pago de aportes a salud y pensión en 60%, frente a un 40% a cargo de la persona trabajadora. Se garantizará el cubrimiento en materia de riesgos laborales a cargo exclusivo de la empresa. El ingreso base de cotización para los aportes a salud, pensión y riesgos laborales se calculará con base en el 40% de la totalidad de ingresos que reciba el trabajador digital en servicios de reparto a través de la plataforma digital respectiva.\n\nEl Ministerio del Trabajo y el Ministerio de Salud y Protección Social reglamentará la forma de cotización al sistema integral de seguridad social de los trabajadores independientes y autónomos en servicios de reparto que mensualmente generen ingresos inferiores al salario mínimo diario.\n\nLas empresas de plataformas digitales de reparto deberán generar los reportes respectivos de horas de servicio efectivo de los trabajadores y trabajadoras digitales a las entidades recaudadoras, acumuladas y calculadas en función del número de días o semanas de servicio efectivo, conforme a la norma respectiva. Esta información deberá ser entregada al trabajador digital en servicios de reparto al final de cada mes.\n\nParágrafo 1°. La afiliación a los diferentes subsistemas de seguridad social se realizará mediante el diligenciamiento de los formularios que para tal efecto defina el Gobierno nacional, los cuales podrán ser físicos o electrónicos, donde se deben señalar, como mínimo, los datos del trabajador digital en servicios de reparto y la categoría de los riesgos de la actividad. Así mismo, el pago de los aportes a los subsistemas de pensiones, salud y riesgos laborales se realizará a través de la Planilla Integrada de Liquidación de Aportes (PILA) o la herramienta que haga sus veces, que para este efecto defina el Gobierno nacional.\n\nParágrafo 2°. El control y seguimiento de la afiliación o vinculación y pagos al Sistema General de Seguridad Social de los trabajadores digitales en servicios de reparto estará a cargo de la Unidad de Gestión Pensional y Parafiscales (UGPP), para lo cual deberá adecuar su operación."
    },
    {
      "provision_ref": "art28",
      "chapter": "CAPÍTULO IV",
      "section": "28",
      "title": "Artículo 28",
      "content": "Artículo 28. Sistema de registro de inscripción de empresas de plataformas digitales de reparto . Toda empresa de plataformas digitales de reparto tendrá que realizar su inscripción ante el Ministerio del Trabajo, con el objeto de informar trimestralmente el número de trabajadores y trabajadoras activos en la plataforma digital de reparto respectiva en la modalidad dependiente y subordinada o independiente y autónoma.\n\nParágrafo. El Ministerio de Tecnologías de la Información y las Telecomunicaciones apoyará y creará las herramientas técnicas y especializadas que requiera el Ministerio del Trabajo para el desarrollo del sistema de registro de inscripción. Esta coordinación interadministrativa deberá ser reglamentada dentro de los doce (12) meses siguientes a la entrada en vigencia de la presente Ley."
    },
    {
      "provision_ref": "art29",
      "chapter": "CAPÍTULO IV",
      "section": "29",
      "title": "Artículo 29",
      "content": "Artículo 29. Transparencia y utilización de los sistemas automatizados de supervisión y toma de decisiones . Las empresas de plataformas digitales de reparto deberán informar a los trabajadores y trabajadoras digitales sobre:\n\na) Los sistemas automatizados de supervisión que se utilizan para hacer un seguimiento, supervisar o evaluar la ejecución del servicio prestado por los trabajadores y trabajadoras digitales en servicios de reparto;\n\nb) Los sistemas automatizados que se utilicen para tomar o apoyar decisiones que afecten las condiciones de trabajo de los trabajadores y trabajadoras digitales en servicios de reparto, en particular su acceso a los pedidos, sus ingresos, su seguridad y salud en el trabajo durante la prestación de los servicios, su tiempo de trabajo efectivo, su promoción y su situación contractual, incluida la restricción, suspensión o cancelación de su cuenta en la plata- forma digital de reparto.\n\nLas empresas de plataformas digitales de reparto entregarán esta información en un documento que podrá estar en formato electrónico en forma concisa, transparente, inteligible y fácilmente accesible, utilizando un lenguaje claro y sencillo.\n\nLas empresas de plataformas digitales de reparto solamente tratarán datos personales de los trabajadores y trabajadoras digitales en servicios de reparto para finalidades que estén contempladas en la autorización de tratamiento de datos personales aceptada por el trabajador o trabajadora digital, la cual debe ser presentada por las empresas de plataformas digitales de reparto en forma concisa, transparente, inteligible y fácilmente accesible, utilizando un lenguaje claro y sencillo."
    },
    {
      "provision_ref": "art30",
      "chapter": "CAPÍTULO IV",
      "section": "30",
      "title": "Artículo 30",
      "content": "Artículo 30. Supervisión humana de los sistemas automatizados . Las empresas de plataformas digitales de reparto supervisarán y evaluarán periódicamente el impacto que tienen en las condiciones de trabajo las decisiones individuales adoptadas o apoyadas por los sistemas automatizados de supervisión y toma de decisiones.\n\nLos trabajadores y trabajadoras digitales de servicios de reparto tendrán derecho a solicitar revisión humana de cualquier decisión hecha o soportada por un sistema automatizado de toma de decisiones que impacte sus condiciones de prestación del servicio. Un trabajador o trabajadora digital en servicios de reparto, no podrá ser suspendido, restringido o cancelado de la plataforma o retenida su remuneración injustificadamente.\n\nLas empresas de plataformas digitales de reparto implementarán políticas de no discriminación. Así mismo sus términos y condiciones de uso no podrán bajo ningún motivo discriminar por razones de salud, sexo, orientación sexual, identidad de género, creencia religiosa o política, nacionalidad, filiación sindical o cualquier otra que impida el derecho al trabajo."
    },
    {
      "provision_ref": "art31",
      "chapter": "CAPÍTULO IV",
      "section": "31",
      "title": "Artículo 31",
      "content": "Artículo 31. Programa de formación para el trabajo agrario y rural . El Ministerio del Trabajo a través del Servicio Nacional de Aprendizaje (SENA), en articulación con los Ministerios de Educación Nacional, el Ministerio de Ambiente y Desarrollo Sostenible y el Ministerio de Agricultura y Desarrollo Rural, diseñarán, formularán e implementarán un programa de formación para el trabajo rural que permita evaluar, acreditar, legitimar, reconocer, homologar y certificar los saberes y conocimientos empíricos ancestrales y en actividades pecuarias, agrícolas, forestales, hortícolas, acuícolas, apícolas, silviculturales, pesqueras, agroecológicas u otras semejantes.\n\nParágrafo 1°. Las entidades citadas en el presente artículo reglamentarán la vinculación laboral de las personas a quienes se les haya certificado los saberes y conocimientos empíricos ancestrales y en actividades pecuarias, agrícolas, forestales, hortícolas, acuícolas, apícolas, silvicultura, pesca u otras semejantes, en la ejecución de todo proyecto productivo, la realización de obras y la prestación de servicios a cargo del Gobierno nacional o las Entidades Territoriales.\n\nParágrafo 2°. El Gobierno nacional a través del Ministerio de Educación Nacional, el Ministerio del Trabajo, el Ministerio de Agricultura y el Servicio Nacional de Aprendizaje - SENA, reglamentarán los mecanismos que permitan el desarrollo de prácticas y pasantías profesionales en la zona rural. Los pequeños productores podrán solicitar un convenio con el SENA para acceder a esta alternativa.\n\nParágrafo 3°. El trabajo de formación para el trabajo rural que trata el presente artículo será implementado, de manera preferencial, en los municipios con Programas de Desarrollo con Enfoque Territorial (PDET)."
    },
    {
      "provision_ref": "art32",
      "chapter": "CAPÍTULO IV",
      "section": "32",
      "title": "Artículo 32",
      "content": "Artículo 32. Protección al Trabajo femenino rural y campesino . Se adiciona un artículo al Título V Capítulo I del Código Sustantivo del Trabajo, así:\n\n“ Artículo 103C. Protección al trabajo femenino rural y campesino. El trabajo de la mujer rural y campesina será especialmente protegido, y se deberá reconocer la dimensión productiva, social y comunitaria de su trabajo.\n\nDeberán ser remuneradas por el trabajo que realizan en la preparación de alimentos, el cuidado de personas, animales y de cultivos, y las demás que desarrollen de manera subordinada, en relación con sus empleadores.\n\nEl Ministerio del Trabajo reglamentará la forma en que la mujer rural y campesina accederá al sistema de seguridad social integral cuando no lo hagan de manera contributiva. Para ello deberá reconocer los riesgos ocupacionales a los que se encuentran expuestas, teniendo en cuenta sus particularidades biológicas y sociales, y las múltiples jornadas de trabajo, incluyendo aquellas relacionadas con el cuidado de familias, personas enfermas, personas con discapacidad y otras.\n\nEl Gobierno nacional y los empleadores velarán por eliminar cualquier forma de discriminación o explotación”.\n\nParágrafo. El Ministerio del Trabajo implementará mecanismos de sensibilización dirigidos a las mujeres rurales y campesinas, con el fin de facilitar la comprensión y el ejercicio pleno de sus derechos laborales."
    },
    {
      "provision_ref": "art33",
      "chapter": "CAPÍTULO IV",
      "section": "33",
      "title": "Artículo 33",
      "content": "Artículo 33. Formalización del trabajo doméstico remunerado . En cumplimiento del Convenio 189 de la Organización Internacional del Trabajo (OIT), los trabajadores y las trabajadoras del servicio doméstico deben ser vinculadas mediante contrato de trabajo escrito, en cualquiera de sus modalidades respetando las garantías y los derechos a los que haya lugar, de conformidad con las normas laborales existentes y registrada en la Planilla Integrada de Liquidación de Aportes (PILA), así como las novedades relativas a trabajo suplementario. Los efectos del registro en la PILA son de publicidad y en ningún caso son requisito para la existencia y validez del contrato de trabajo.\n\nEn el mismo sentido, se reconocerán los derechos prestacionales establecidos en la Ley 1788 de 2016.\n\nEl Ministerio de Tecnologías de la Información y las Comunicaciones, en el término de doce (12) meses, contados a partir de la entrada en vigencia de la presente Ley, desarrollará los lineamientos para crear un sistema de información para dicho registro, conforme a la política de Gobierno Digital y la reglamentación que el Ministerio de Salud y Protección Social expida para tal efecto. La Mesa de Seguimiento del Convenio 189 de la Organización Internacional del Trabajo (OIT), de la Comisión Permanente de Concertación de Políticas Salariales y Laborales creada por la Ley 1788 de 2016, para hacerle seguimiento a lo establecido en el presente artículo, deberá contar con la participación de las organizaciones más representativas de trabajadoras y trabajadores del servicio doméstico, con el fin de discutir y promover acciones favorables a la formalización laboral.\n\nParágrafo 1°. Las trabajadoras y trabajadores domésticos que sean formalizados mediante contrato de trabajo, podrán mantener su afiliación al régimen subsidiado de salud como mecanismo de protección social, conforme a lo establecido en el artículo 242 de la Ley 1955 de 2019 o las normas que la sustituyan o complementen, y sus empleadores deberán, en todo caso, realizar las cotizaciones al Sistema de Seguridad Social a tiempos parciales, conforme a lo establecido en los artículos 27 y 28 de la Ley 2381 de 2024, sin detrimento en que puedan transitar a realizar cotizaciones plenas derivadas de contratos de trabajo a término fijo e indefinido."
    },
    {
      "provision_ref": "art34",
      "chapter": "CAPÍTULO IV",
      "section": "34",
      "title": "Artículo 34",
      "content": "Artículo 34. Medidas de formalización y aportes a la Seguridad Social en Microempresas y hogares . Las microempresas y hogares podrán realizar pagos a la seguridad social a tiempo parcial, que en todo caso deberán computarse en semanas finalizando cada mes. El Gobierno nacional priorizará y protegerá a los sectores de hotelería, restaurantes, bares, agricultura, turismo y transporte, droguerías y farmacias.\n\nPara el acceso de este medio de cotización a tiempo parcial, la microempresa deberá formalizar su existencia y representación legal realizando su inscripción ante la Cámara de Comercio de su respectivo municipio, creando libros de contabilidad en los que registre ingresos y gastos, y creando un registro interno con los contratos laborales suscritos.\n\nParágrafo 1°. Se entenderá por microempresa aquella definida de acuerdo con el Decreto 957 de 2019 o la norma que lo sustituya o modifique.\n\nParágrafo 2°. En ningún caso se utilizará la cotización a tiempo parcial cuando el desarrollo de actividades laborales corresponda a contratación laboral a tiempo completo. Las medidas adoptadas en el presente artículo serán objeto de inspección, vigilancia y control de la Unidad de Gestión Pensional y Parafiscal.\n\nParágrafo 3°. El Gobierno nacional reglamentará en un plazo máximo de (12) meses contados a partir de la vigencia de la presente ley, el programa de incentivos para el acceso a créditos de los microempresas que demuestren el pago a seguridad social de sus trabajadores y trabajadoras en periodo superior a seis (6) meses. El Ministerio del Trabajo deberá revisar cada dos (2) años, la priorización de sectores previo estudio y caracterización de los más vulnerables conforme a las estadísticas del DANE.\n\nParágrafo 4°. Las microempresas, hogares e independientes podrán efectuar cotizaciones proporcionales de acuerdo con sus ingresos mensuales a los diferentes subsistemas que integren el Sistema General de Seguridad Social, aun cuando estos ingresos sean inferiores al salario mínimo legal mensual vigente.\n\nParágrafo 5°. Este tipo de cotización no modificará la calificación que cada uno de ellos tenga en el Sistema de Identificación de Potenciales Beneficiarios de Programas Sociales (SISBÉN), ni resultará incompatible con los beneficios, incentivos o subsidios de los programas sociales o de apoyo del Gobierno nacional en los que ya se encuentren inscritos y de los cuales sean beneficiarios.\n\nParágrafo 6°. El Gobierno nacional reglamentará en un periodo de 6 meses partir de la vigencia de esta ley el programa de empleo nocturno (PEN), a través del cual se incentivará la generación de puestos de trabajo que atiendan a las necesidades de las ciudades 24 horas.\n\nParágrafo 7°. Las prestaciones económicas del Sistema General de Seguridad Social en Salud para las personas que realicen cotizaciones a tiempo parcial, conforme a lo establecido en esta ley, podrán ser reconocidas en los montos que determine la reglamentación del Ministerio de Salud y Protección Social, la cual deberá expedirse dentro de los doce (12) meses siguientes a la entrada en vigencia de la presente ley, teniendo en cuenta la sostenibilidad fiscal del sistema."
    },
    {
      "provision_ref": "art35",
      "chapter": "CAPÍTULO IV",
      "section": "35",
      "title": "Artículo 35",
      "content": "Artículo 35. Beneficio para la creación de nuevos empleos -CREA EMPLEO- . Créase el beneficio CREA EMPLEO para empleadores que contraten nuevos puestos de trabajo. Este beneficio, financiado con recursos del Presupuesto General de la Nación asignados al Ministerio del Trabajo, se otorgará por un máximo de seis (6) meses por cada nuevo empleo a mujeres, jóvenes, personas mayores de 50 años con un pago mensual mientras la tasa de desempleo certificada por el DANE sea superior al promedio de la tasa de desempleo en países OCDE.\n\nParágrafo 1°. Podrán ser beneficiarias aquellas Empresas con hasta 50 empleados al momento de la postulación; o empresas con más empleados cuyo crecimiento en ventas comparando los dos últimos años sea inferior o igual al IPC.\n\nParágrafo 2°. Para efectos de este artículo se consideran Trabajadores dependientes que hayan cotizado el mes completo al Sistema General de Seguridad Social en la PILA con un ingreso base de cotización de al menos un salario mínimo legal mensual vigente (SMLMV), estén afiliados en el RUAF y realicen aportes en todos los subsistemas correspondientes.\n\nParágrafo 3°. Se considerarán nuevos empleos aquellos de tiempo completo para los cuales la empresa haya cotizado en la PILA en promedio los últimos seis (6) meses, comparado con el mes de solicitud del beneficio. No se aplicará el beneficio a empleados con novedad SLN superior a 15 días en el mes de solicitud.\n\nParágrafo 4°. El beneficio del que trata este artículo será de hasta el 25% de un salario mínimo legal mensual vigente por cada nuevo empleo de acuerdo a disponibilidad presupuestal. En caso de multiplicidad de empleadores cada empleado se contabilizará una sola vez, el aporte se otorgará al primero verificado por la UGPP.\n\nParágrafo 5°. El beneficio del que trata este artículo no es acumulable con otros subsidios nacionales para incentivar la contratación formal. Para el cálculo del beneficio los números no enteros se aproximarán a la unidad monetaria inferior.\n\nParágrafo 6°. Las entidades financieras realizarán la dispersión de los recursos en coordinación con el Ministerio del Trabajo. Los empleadores que cumplan con los requisitos establecidos la presente ley presentarán ante la entidad financiera en la que tengan un producto de depósito, los siguientes documentos:\n\nParágrafo 7°. Las entidades involucradas, la Unidad Administrativa Especial de Gestión Pensional y Contribuciones Parafiscales de la Protección Social (UGPP) y en general todos los actores que participen en el otorgamiento del beneficio CREA EMPLEO, deberán facilitar canales virtuales y, en la medida de lo posible, fomentarán el uso de los medios electrónicos para el cumplimiento de los requisitos y procesos de qué trata esta Sección y los actos administrativos que lo reglamenten.\n\nA su vez la Unidad Administrativa Especial de Gestión Pensional y Contribuciones Parafiscales de la Protección Social (UGPP) establecerá la forma a través de la cual se dará el intercambio de información con las entidades financieras, sin que sea necesario la recepción de los formularios físicos o digitales.\n\nParágrafo 8°. El Ministerio del Trabajo, mediante un Manual Operativo vinculante, establecerá el calendario, el detalle operativo del mecanismo de transferencia, y la certificación, restitución y devolución de recursos o subsanación de errores.\n\nParágrafo 9°. Para efectos de validar el cumplimiento de requisitos de los postulantes al beneficio CREA EMPLEO, las siguientes entidades deberán enviar la información correspondiente a la Unidad Administrativa Especial de Gestión Pensional y Contribuciones Parafiscales de la Protección Social (UGPP):\n\nAsí mismo estas entidades deberán facilitar dicha información para programas de empleo incluyente o incentivos, así como instrumentos de pago por resultados que sean implementados por las entidades territoriales, de manera que se facilite e incentive el uso de este tipo de instrumentos.\n\nParágrafo 10. El Ministerio del Trabajo, establecerá a través de resolución, el proceso de desistimiento, restitución, devolución y compensación del aporte estatal del beneficio crea empleo.\n\nParágrafo 11. Aquellas personas que reciban uno o más incentivos o aportes estatales, sin el cumplimiento de los requisitos establecidos para tal fin y no lo informen a la autoridad competente; o las reciban de forma fraudulenta, incurrirán en las responsabilidades disciplinarias, fiscales y penales a las que hubiere lugar. Para los efectos de la responsabilidad penal, en todo caso, se entenderá que los documentos presentados para la postulación al beneficio Crea Empleo, así como los recursos del aporte estatal que reciban los beneficiarios, son de naturaleza pública.\n\nEn caso de verificarse el incumplimiento de uno de los requisitos con ocasión de los procesos de fiscalización de la Unidad Administrativa Especial de Gestión Pensional y Contribuciones Parafiscales de la Protección Social (UGPP), esta deberá adelantar el proceso de cobro coactivo en contra de aquellos beneficiarios que reciban uno o más aportes estatales de forma improcedente, para lo cual, se aplicará el procedimiento y sanciones establecidos en el Estatuto Tributario para las devoluciones improcedentes."
    },
    {
      "provision_ref": "art36",
      "chapter": "CAPÍTULO IV",
      "section": "36",
      "title": "Artículo 36",
      "content": "Artículo 36. Trabajo agropecuario . En el primer año de vigencia de esta ley, el estado formulará una política pública de apoyo al trabajo agropecuario.\n\nEsta política tendrá como fin apoyar, acompañar y proteger a las unidades productivas nacionales dedicadas a la actividad agropecuaria, en aras de que sus trabajadores puedan disfrutar de todos los derechos y garantías plasmados en la constitución y las leyes, atendiendo las particularidades de este sector.\n\nLa condición de trabajador agropecuario no es excluyente con su reconocimiento como persona indígena o campesina.\n\nParágrafo. Dentro de los seis (6) meses siguientes a la entrada en vigencia de la presente ley, el Gobierno nacional, a través del Ministerio del Trabajo y Ministerio de Agricultura, presentará al Congreso de la República un proyecto de ley que regule los contratos agropecuarios y el jornal agropecuario. Este proyecto de ley deberá ser resultado de un proceso de consulta y diálogo con todos los sectores agropecuarios del país, incluyendo la agroindustria, las micro, pequeñas, medianas y grandes empresas del sector."
    },
    {
      "provision_ref": "art37",
      "chapter": "CAPÍTULO IV",
      "section": "37",
      "title": "Artículo 37",
      "content": "Artículo 37. Trabajadores Migrantes . El estatus migratorio no será impedimento para la exigencia de las garantías laborales y de seguridad social. Las personas trabajadoras extranjeras sin consideración de su situación migratoria en el país gozarán de las mismas garantías laborales concedidas a las nacionales, salvo las limitaciones que establezcan la Constitución o la Ley. Una vez suscrito el contrato de trabajo con persona natural o jurídica, se facilitará la regulación migratoria de la persona trabajadora, para lo cual el Ministerio de Relaciones Exteriores reglamentará el proceso correspondiente dentro de los siguientes 6 meses de la entrada en vigencia de esta Ley. En todo caso a los trabajadores migrantes se les garantizará el acceso a la justicia laboral.\n\nParágrafo 1°. Todas las profesiones reguladas para las personas trabajadoras colombianas también lo serán para las personas trabajadoras extranjeras quienes deberán acreditar su idoneidad académica y profesional de acuerdo con los estándares internacionales ante el Ministerio de Educación Nacional.\n\nParágrafo 2°. El Ministerio de Educación Nacional determinará tas profesiones y los requisitos que tendrán esta exigencia."
    },
    {
      "provision_ref": "art38",
      "chapter": "CAPÍTULO IV",
      "section": "38",
      "title": "Artículo 38",
      "content": "Artículo 38. Puestos de trabajo en atención a emergencias, reforestación y forestación . Las entidades que formulen e implementen políticas y programas de atención a emergencias, reforestación y forestación, deberán contar con un mínimo del 50% de los puestos de trabajo que se requieran cubiertos por personal de la región, campesinos, indígenas, población NARP, personas sujetas de especial protección, víctimas del conflicto armado o residentes en municipios con Programas de Desarrollo con Enfoque Territorial (PDET) o Zonas Más Afectadas por el Conflicto Armado (ZOMAC), o las figuras que los reemplacen.\n\nParágrafo. En los casos en los que, por falta de personal, no se pueda cumplir, con el porcentaje mínimo establecido en el presente artículo, podrá suplirse prioritariamente con la vinculación del personal que residan en los municipios que limiten con aquel o aquellos que conforman el área de influencia del proyecto. Si aún no fuera posible suplir el personal requerido cumpliendo las anteriores condiciones, se puede ampliar el personal a todo el país."
    },
    {
      "provision_ref": "art39",
      "chapter": "CAPÍTULO IV",
      "section": "39",
      "title": "Artículo 39",
      "content": "Artículo 39. Las y los deportistas profesionales y el cuerpo técnico . nacionales o extranjeros, que presten sus servicios al deporte profesional bajo la subordinación de clubes profesionales, organizaciones con o sin ánimo de lucro, ligas departamentales, ligas profesionales o federaciones deportivas, deberán ser vinculados y vinculadas por estas mediante contrato de trabajo especial, que se caracteriza por:\n\nParágrafo. El presente artículo no aplicará al cuerpo técnico que presten sus servicios en calidad de independientes o autónomos, sin perjuicio del respeto al principio de primacía de la realidad sobre las formas, consagrado en el artículo 23 del presente Código."
    },
    {
      "provision_ref": "art40",
      "chapter": "CAPÍTULO IV",
      "section": "40",
      "title": "Artículo 40",
      "content": "Artículo 40. Participación para el trabajo decente en comunidades étnicas . Dentro de los doce (12) meses siguientes a la entrada en vigencia de la presente Ley, los Ministerios de Trabajo e Interior propiciarán los espacios de participación que permitan construir el instrumento normativo para determinar los tipos de protección, las modalidades y las condiciones para la garantía del trabajo decente y digno de las comunidades indígenas, negras, afrodescendientes, palenqueras, raizales y Rrom, conforme a su cosmovisión, usos y costumbres, en concordancia con la Ley 21 de 1991 y en respeto al convenio 169 de la Organización Internacional del Trabajo."
    },
    {
      "provision_ref": "art41",
      "chapter": "CAPÍTULO IV",
      "section": "41",
      "title": "Artículo 41",
      "content": "Artículo 41. Créase el contrato laboral de todo trabajador de las artes y la cultura, todas las prácticas artísticas, culturales, sectores, subsectores artísticos y toda la cadena de creación en la industria cultural y creativa . Debe formalizarse por escrito en cualquiera de sus modalidades, detallando las condiciones y garantías pertinentes a la relación laboral, incluyendo su objeto, duración, retribución acordada y días de pago. Respetando las garantías y derechos a los que haya lugar.\n\nEste contrato tendrá las mismas garantías y derechos que se establecen en materia laboral abarcando las etapas de investigación, preproducción, producción, ensayos, presentación, montaje y postproducción, así como cualquier modalidad relacionada con la labor artística y cultural. El salario del artista será el indicado en el contrato, nunca inferior a los mínimos legales, convencionales o arbitrales.\n\nAdemás, se especificará la duración de la jornada laboral y la remuneración reconociendo el pago de horas extras y recargos por tiempo adicionales requeridos para cumplir con el objeto del contrato. En caso de no haber una estipulación expresa y escrita, la relación laboral se considerará por tiempo indefinido."
    },
    {
      "provision_ref": "art42",
      "chapter": "CAPÍTULO IV",
      "section": "42",
      "title": "Artículo 42",
      "content": "Artículo 42. Medidas adicionales en relaciones laborales para periodistas, comunicadores sociales y trabajadores afines . La jornada de trabajo de los periodistas, comunicadores sociales, personal de producción, audiovisual, radial y prensa escrita, comprenderá todo el tiempo que estén bajo las órdenes del empleador a efectos de ensayo, preparación o grabación de emisiones. Su duración no podrá exceder la jornada máxima establecida en el presente Código y deberán remunerarse los recargos que correspondan.\n\nCuando estos trabajadores y trabajadoras por la índole de sus labores, no disfruten de su día de descanso obligatorio, el empleador deberá concederle el correspondiente día de descanso compensatorio.\n\nEl empleador deberá proveer todo lo necesario para desempeñar sus funciones con las condiciones de seguridad y salud en el trabajo, de conformidad con las normas que rigen la materia.\n\nParágrafo 1°. En cualquier modalidad de contrato de trabajo para las profesiones y/o actividades reseñadas en el presente artículo, las cláusulas propias de la dirección, confianza y manejo, sólo serán tenidas como válidas y de manera excepcional aquellas cláusulas propias de la dirección, confianza y manejo, que cuando se deriven de un esquema empresarial donde el cargo respecto de la estructura jerárquica pueda ser verificable o se encuentren justificadas en criterios de administración.\n\nParágrafo 2°. En lo demás se aplicarán las reglas generales del Código Sustantivo del Trabajo.\n\nParágrafo 3°. Las presentes reglas no tienen por objeto generar una colegiatura obligatoria de las actividades reseñadas."
    },
    {
      "provision_ref": "art43",
      "chapter": "CAPÍTULO IV",
      "section": "43",
      "title": "Artículo 43",
      "content": "Artículo 43. Programa de primer empleo y programa de último empleo . El Ministerio de Trabajo o quien haga sus veces, en coordinación con el Ministerio de Comercio, Industria y Turismo creará e implementará un programa de acceso y permanencia para los joven es recién graduados de Instituciones de Educación Media, Superior (Instituciones Técnicas Profesionales, Instituciones Universitarias o Escuelas Tecnológicas y Universidades) mediante la generación de incentivos a las empresas en correspondencia con el Presupuesto General de la Nación, dentro de los seis (6) meses posteriores a la entrada en vigencia de la presente Ley.\n\nAsimismo, el Ministerio de Trabajo o quien haga sus veces, en coordinación con el Ministerio de Comercio, Industria y Turismo creará e implementará un programa de acceso y permanencia para mujeres mayores de 50 años y hombres mayores de 55 años mediante la generación de incentivos a las empresas en correspondencia con el Presupuesto General de la Nación, dentro de los seis (6) meses posteriores a la entrada en vigencia de la presente Ley.\n\nMedidas para el uso adecuado de la tercerización y la intermediación laboral"
    },
    {
      "provision_ref": "art44",
      "chapter": "CAPÍTULO V",
      "section": "44",
      "title": "Artículo 44",
      "content": "Artículo 44. Contratistas y Subcontratistas . Modifíquese el artículo 34 del Código Sustantivo del Trabajo, el cual quedará así:"
    },
    {
      "provision_ref": "art45",
      "chapter": "CAPÍTULO V",
      "section": "45",
      "title": "Artículo 45",
      "content": "Artículo 45. Empresas de Servicios temporales . Adiciónese cuatro parágrafos al artículo 77 de la Ley 50 de 1990, así:\n\n“ Parágrafo 1°. Las empresas usuarias no podrán celebrar contratos comerciales con las empresas de servicios temporales para desarrollar situaciones diferentes a las establecidas en el presente artículo. Si vencido el plazo o cumplida la condición estipulada en los numerales 1, 2 y 3 de este artículo, la causa específica que dio origen a alguno de los servicios requeridos en desarrollo de ese contrato subsiste en la empresa usuaria, esta no podrá prorrogar dicho servicio específico con la misma o contratarlo con diferente Empresa de Servicios Temporales.\n\nParágrafo 2°. Si se transgreden los límites establecidos en el presente artículo, en los términos del parágrafo 1°, se tendrá a la empresa usuaria como verdadera empleadora de los trabajadores en misión y a la empresa de servicios temporales como una simple intermediaria, previa declaración de autoridad judicial.\n\nParágrafo 3°. En el evento de que la empresa de servicios temporales transgreda esta norma, afectando de manera grave los derechos de los y las trabajadoras, podrá ser sancionada con la revocatoria de la licencia de funcionamiento de la que trata el artículo 82 de la Ley 50 de 1990.\n\nParágrafo 4°. En el contrato con el trabajador en misión, se debe especificar la causa que dio lugar a su vinculación, en desarrollo de la relación comercial entre la empresa usuaria y la empresa de servicios temporales.”"
    },
    {
      "provision_ref": "art46",
      "chapter": "CAPÍTULO V",
      "section": "46",
      "title": "Artículo 46",
      "content": "Artículo 46. Jornada flexible para trabajadores y trabajadoras con responsabilidades familiares del cuidado . Las partes podrán acordar horarios o jornadas flexibles de trabajo o modalidades de trabajo apoyadas por las tecnologías de la información y las comunicaciones sin desmedro del cumplimiento de sus funciones, enfocadas en armonizar la vida familiar del trabajador o trabajadora que tenga responsabilidades de cuidado sobre personas mayores, hijos e hijas menores de edad, personas con discapacidad, con enfermedades catastróficas, crónicas graves y/o terminales, dentro del segundo grado de consanguinidad, primero de afinidad o primero y segundo civil, o que la persona dependa exclusivamente del cuidador por no tener más familiares, previa certificación de su calidad de cuidador.\n\nEl trabajador o trabajadora podrá solicitar y proponer el acuerdo para la distribución de la jornada flexible o la modalidad de trabajo a desarrollar, proponiendo la distribución de los tiempos de trabajo y descanso, y deberá acreditar la responsabilidad de cuidado a su cargo. Esta solicitud deberá ser evaluada por el empleador y este estará obligado a otorgar una respuesta en un término máximo de quince (15) días hábiles, caso en el cual de ser aceptada deberá indicar el proceso de implementación a seguir, proponiendo una distribución nueva y organizando lo pertinente para acordar e implementar esta opción, o negándola con la justificación que impide la aceptación de la misma o planteando una propuesta alternativa al trabajador.\n\nParágrafo. El Ministerio de Trabajo adelantará una estrategia de cambio cultural en las empresas para promover que la jornada flexible contemplada en este artículo no recaiga principalmente en las mujeres."
    },
    {
      "provision_ref": "art47",
      "chapter": "CAPÍTULO V",
      "section": "47",
      "title": "Artículo 47",
      "content": "Artículo 47. Flexibilidad en el horario laboral para personas cuidadoras de personas con discapacidad . Modifíquese el artículo 7° de la Ley 2297 de 2023, el cual quedará así:\n\n“ Artículo 7°. Flexibilidad en el horario laboral. Cuando el cuidador de un familiar dentro del primer o segundo grado de consanguinidad y civil, o primero de afinidad también sea trabajador y deba cumplir con un horario laboral, tendrá derecho, previo acuerdo con el empleador y certificación de su condición, a acceder a flexibilidad horaria o la prestación del servicio, ya sea mediante trabajo en casa o remoto, siempre que el tipo de trabajo lo permita, sin afectar el cumplimiento de sus funciones. Esta medida le permitirá realizar actividades de cuidado o asistencia personal no remunerada. Este acuerdo se podrá realizar siempre y cuando la actividad a desarrollar lo permita.”"
    },
    {
      "provision_ref": "art48",
      "chapter": "CAPÍTULO V",
      "section": "48",
      "title": "Artículo 48",
      "content": "Artículo 48. Prohibición al empleador sobre maniobras de elusión . Agréguese el artículo 59A del Código Sustantivo del Trabajo el cual quedará así:"
    },
    {
      "provision_ref": "art59a",
      "chapter": "CAPÍTULO V",
      "section": "59A",
      "title": "Artículo 59A",
      "content": "Artículo 59A. Prohibición al empleador sobre maniobras de elusión. En atención al principio de primacía de la realidad, se prohíbe al empleador el uso fraudulento de las prerrogativas diferenciadas otorgadas a determinados sectores productivos o a las microempresas y pequeñas empresas, con el propósito de desconocer o menoscabar los derechos laborales reconocidos al trabajador en la presente ley.\n\nSin perjuicio de las sanciones legales que correspondan ante la configuración de la conducta descrita en el presente artículo, el trabajador tendrá derecho a una indemnización equivalente al valor de un (1) día de salario por cada día de ejecución de la conducta, contado desde el inicio de la misma hasta la fecha de pago de la indemnización, sin que en ningún caso exceda el término de veinticuatro (24) meses."
    },
    {
      "provision_ref": "art49",
      "chapter": "CAPÍTULO V",
      "section": "49",
      "title": "Artículo 49",
      "content": "Artículo 49. Programa de convenios laborales para las víctimas del conflicto armado . El Gobierno nacional en cabeza del Ministerio del Trabajo y Ministerio del Interior o quién haga sus veces en articulación con la Unidad para la Atención y Reparación Integral a las Víctimas (UARIV), creará, reglamentará e implementará el programa de convenios laborales con enfoque diferencial, de género, étnico y de Derechos Humanos para las víctimas del conflicto armado con las diferentes unidades contratantes del Estado dentro de los doce (12) meses posteriores a la entrada en vigencia de la presente Ley.\n\nEl programa será destinado para promover y fomentar el empleo formal de las víctimas del conflicto armado, y contribuir con la erradicación de la pobreza y el trabajo decente de esta población.\n\nParágrafo. Las entidades públicas y contratistas de proyectos financiados con recursos públicos procurarán, contar con un mínimo del 10% de sus puestos de trabajo que se requieran cubiertos por personal de la región donde se ejecuten, priorizando víctimas del conflicto armado, municipios (PDET) y (ZOMAC).\n\nMedidas para la transición justa hacia economías y sociedades ambientalmente sostenibles"
    },
    {
      "provision_ref": "art50",
      "chapter": "CAPÍTULO VI",
      "section": "50",
      "title": "Artículo 50",
      "content": "Artículo 50. Lineamientos para el desarrollo, adopción, consolidación y actualización de las competencias laborales para el crecimiento verde . Promover mediante lineamientos, la generación de capacidades laborales para el crecimiento verde, con el propósito de proteger, preservar o restaurar el medio ambiente y los ecosistemas desde la generación de mecanismos productivos que permitan el uso o consumo eficiente y sostenible de los bienes naturales.\n\nEl Ministerio de Trabajo, en articulación con el Ministerio de Comercio, Industria y Turismo y el Ministerio de Ambiente y Desarrollo Sostenible, fijará, de acuerdo con la Política de Crecimiento Verde y la Política Pública Nacional de Trabajo Digno y Decente, en el término de doce (12) meses contados a partir de la entrada en vigencia de la presente Ley, los lineamientos con enfoque territorial, étnico, campesino y de género, destinada al fomento de empleos que contribuyan a prácticas sostenibles ambientalmente.\n\nIncluir dentro de los lineamientos, el fomento a la capacitación de los trabajadores en prácticas sostenibles y crecimiento verde.\n\nPara el desarrollo integral del presente artículo, el Ministerio de Trabajo realizará mesas de trabajo para la socialización de los lineamientos con empresas y sectores involucrados.\n\nLas empresas harán uso de los incentivos para la formulación, desarrollo e implementación de los lineamientos de las competencias laborales de los trabajadores que trata el presente artículo."
    },
    {
      "provision_ref": "art51",
      "chapter": "CAPÍTULO VI",
      "section": "51",
      "title": "Artículo 51",
      "content": "Artículo 51. Formación para la promoción de empleos verdes y azules . El Ministerio del Trabajo a través del SENA formará y capacitará a los trabajadores y trabajadoras en torno a procesos productivos y capacidades en nuevos empleos verdes y azules, o empleos alrededor de la ecologización y la automatización de procesos.\n\nEsta capacitación se direccionará especialmente a:"
    },
    {
      "provision_ref": "art52",
      "chapter": "CAPÍTULO VI",
      "section": "52",
      "title": "Artículo 52",
      "content": "Artículo 52. Modalidades de Teletrabajo . Modifíquese el artículo 2 ° de la Ley 1221 de 2008, el cual quedará así:\n\n“ Artículo 2°. Definiciones. Para la aplicación de la presente Ley se tendrán las siguientes definiciones:\n\nEl teletrabajo puede revestir una de las siguientes formas:\n\na) Teletrabajo autónomo: es aquel donde los teletrabajadores y teletrabajadoras pueden escoger un lugar para trabajar (puede ser su domicilio u otro, fuera de la sede física en que se ubica el empleador) para ejercer su actividad a distancia, de manera permanente, y sólo acudirán a las instalaciones en algunas ocasiones cuando el empleador lo requiera.\n\nb) Teletrabajo móvil: es aquel en donde los teletrabajadores y teletrabajadoras no tienen un lugar de trabajo establecido.\n\nc) Teletrabajo híbrido: es aquel en donde los teletrabajadores y teletrabajadoras laboran mínimo dos o tres días a la semana en su casa y el resto del tiempo lo hacen en las instalaciones físicas del empleador, alternando el trabajo de manera presencial y virtual en la jornada laboral semanal, y que requiere de una flexibilidad organizacional y a la vez de la responsabilidad, confianza, control, disciplina y orientación a resultados por parte del teletrabajador y de su empleador.\n\nd) Teletrabajo transnacional: es aquel en donde los teletrabaja- dores y teletrabajadoras de una relación laboral celebrada en Colombia laboran desde otro país, siendo responsabilidad del teletrabajador o teletrabajadora tener la situación migratoria regular, cuando aplique, y responsabilidad del empleador contar con un seguro que cubra al menos las prestaciones asistenciales en salud en caso de accidente o enfermedad. El empleador estará a cargo de las prestaciones económicas lo cual lo hará a través del Sistema de Seguridad Social Colombiano.\n\ne) Teletrabajo temporal o emergente: Se refiere a modalidades en situaciones concretas tales como, emergencias sanitarias o desastres naturales. Lo anterior sin perjuicio de las normas le- gales establecidas sobre el trabajo en casa."
    },
    {
      "provision_ref": "art53",
      "chapter": "CAPÍTULO VI",
      "section": "53",
      "title": "Artículo 53",
      "content": "Artículo 53. Auxilio de Conectividad . Por medio del cual se adiciona un artículo a la Ley 1221 de 2008.\n\n“ Artículo 6A de la Ley 1221. Auxilio de Conectividad en Reemplazo del Auxilio de Transporte. El empleador deberá otorgar el reconocimiento de un auxilio de conectividad para teletrabajadores y teletrabajadoras que devenguen menos de dos (2) salarios mínimos legales mensuales vigentes, en reemplazo del auxilio de transporte. En todo caso, los teletrabajadores y teletrabajadoras, solo tendrán derecho a recibir uno de estos auxilios, independientemente de la modalidad de teletrabajo otorgado.\n\nEl auxilio de conectividad será equivalente al auxilio de transporte vigente y se ajustará anualmente de acuerdo con los criterios establecidos a la Ley 278 de 1996.\n\nEl auxilio de conectividad no es constitutivo de salario, sin embargo, el auxilio de conectividad será base de liquidación de prestaciones sociales para aquellos trabajadores que devenguen hasta dos (2) salarios mínimos legales mensuales vigentes.”"
    },
    {
      "provision_ref": "art54",
      "chapter": "CAPÍTULO VI",
      "section": "54",
      "title": "Artículo 54",
      "content": "Artículo 54. Garantías Laborales, Sindicales y de Seguridad Social para los Teletrabajadores . Por medio del cual se adicionan unos numerales al artículo 6 ° de la Ley 1221 de 2008:\n\n“13.Las relaciones laborales con teletrabajadores y teletrabajadoras transnacionales cuyo contrato de trabajo se haya celebrado en el territorio colombiano, se regirá por las leyes colombianas."
    },
    {
      "provision_ref": "art55",
      "chapter": "CAPÍTULO VI",
      "section": "55",
      "title": "Artículo 55",
      "content": "Artículo 55. Promoción de las diferentes modalidades de trabajo a distancia . Las empresas podrán promover la transición de puestos de trabajo presenciales a la implementación de diferentes modalidades de trabajo a distancia en los territorios que cuenten con conectividad de internet y accederán a los incentivos reglamentados por el Gobierno nacional dentro del año siguiente a la aprobación de la presente Ley, para tal fin."
    },
    {
      "provision_ref": "art56",
      "chapter": "CAPÍTULO VI",
      "section": "56",
      "title": "Artículo 56",
      "content": "Artículo 56. Entornos laborales flexibles . El empleador o la empleadora podrá adoptar dentro de las políticas de bienestar, entornos laborales flexibles, permitiendo el ingreso a los animales de compañía, específicamente perros y gatos.\n\nEl ingreso de animales de asistencia, apoyo emocional o uso terapéutico deberá ser permitido por el empleador o la empleadora siempre y cuando el trabajador o la trabajadora presente el certificado que soporte la necesidad de apoyo físico, psicológico o emocional. El documento deberá ser emitido por un profesional de psicología o psiquiatría.\n\nParágrafo. El Ministerio del Trabajo, en coordinación con el Ministerio de Salud y Protección Social, expedirá dentro de los doce (12) meses siguientes a la entrada en vigencia de la presente ley, los lineamientos para asegurar la tenencia responsable de animales en entornos laborales, que incluirán como mínimo: condiciones de salud animal, medidas de bioseguridad, protocolos de convivencia, responsabilidades del empleador y del trabajador, y procedimientos ante situaciones de emergencia o conflicto."
    },
    {
      "provision_ref": "art57",
      "chapter": "CAPÍTULO VI",
      "section": "57",
      "title": "Artículo 57",
      "content": "Artículo 57. Política pública de protección laboral ante la automatización . El Estado, a través del Ministerio del Trabajo y en coordinación con la Unidad del Servicio Público de Empleo, el SENA y demás entidades competentes, implementará una política pública de protección y transición laboral ante la automatización, con el fin de mitigar el impacto social y económico de la sustitución de empleos causada por el avance tecnológico. Esta política tendrá carácter permanente, preventivo y adaptativo y se articulará con el Sistema Público de Empleo.\n\nComo parte de esta política, el Estado garantizará la identificación de sectores en riesgo, orientación a trabajadores, una ruta pública de reconversión y empleabilidad. Las empresas podrán participar de manera voluntaria en los programas de reconversión y empleabilidad impulsados por esta política pública, a través de convenios con el Ministerio del Trabajo, sin que ello implique obligación legal alguna para el empleador."
    },
    {
      "provision_ref": "art58",
      "chapter": "CAPÍTULO VI",
      "section": "58",
      "title": "Artículo 58",
      "content": "Artículo 58. Protección laboral frente a procesos de descarbonización y transición energética. El estado, en coordinación con las empresas que realicen explotación minera, petrolera y actividades asociadas con la generación de energías que esté en proceso de descarbonización, de transición o de cambio de matriz mineroenergética por renuncia o cambio de operación o actividad, promoverá y respaldará la formulación de planes de cierre y protección de derechos laborales para todos los trabajadores posiblemente afectados.\n\nEsta política pública deberá contener como mínimo los incentivos, los mecanismos de protección, los instrumentos de reconversión laboral y las fuentes de financiación del gobierno nacional para cumplir con la protección laboral de los trabajadores.\n\nLIBERTAD SINDICAL Y CUMPLIMIENTO DE ESTÁNDARES INTERNACIONALES\n\nCAPÍTULO ÚNICO\n\nGarantías para el ejercicio del derecho de asociación sindical y fomento a la unidad sindical"
    },
    {
      "provision_ref": "art59",
      "chapter": "TITULO III",
      "section": "59",
      "title": "Artículo 59",
      "content": "Artículo 59. Medida complementaria a los estatutos. Modifíquese el numeral 10 del artículo 362 del Código Sustantivo del Trabajo, el cual quedará así:\n\n“10. Las cuestiones relativas al funcionamiento de la asamblea, tales como sus atribuciones exclusivas, uso de medios tecnológicos, épocas de celebración de reuniones, reglas de representación de los socios, reglamento de las sesiones, quórum, debates y votaciones. Lo anterior sujeto a los preceptos legales de la parte colectiva de este código.”"
    },
    {
      "provision_ref": "art60",
      "chapter": "TITULO III",
      "section": "60",
      "title": "Artículo 60",
      "content": "Artículo 60. Representación paritaria y/o proporcional en las organizaciones. Las organizaciones sindicales y de empleadores promoverán la participación e inclusión, en condiciones de igualdad, de las mujeres a fin de lograr progresivamente su representación paritaria y/o proporcional a la integración del sector.\n\nAsí mismo, promoverán la participación e inclusión en condiciones de igualdad de las y los jóvenes, personas con diversidad sexual, población étnica y personas con discapacidad.\n\nDISPOSICIONES FINALES Y COMPLEMENTARIAS"
    },
    {
      "provision_ref": "art61",
      "chapter": "TÍTULO IV",
      "section": "61",
      "title": "Artículo 61",
      "content": "Artículo 61. Ajuste de la planilla integrada de liquidación de aportes o el sistema que lo reemplace. El Ministerio de Salud y Protección Social y el Ministerio del Trabajo desarrollarán los ajustes técnicos en la planilla integrada de liquidación de aportes o el sistema que lo reemplace, para permitir la afiliación y cotización de trabajadores y trabajadoras, dependientes e independientes, cuyos contratos especiales requieran de un trato particular y se puedan realizar de manera efectiva pagos a tiempo parcial o de forma concurrente ante la existencia de uno o más contratante. Para tal efecto, deberán reglamentar lo dispuesto en el presente artículo en un término de seis (6) meses contados a partir de la expedición de la presente Ley.\n\nParágrafo. El Gobierno nacional, reglamentará, en un plazo no mayor a seis (6) meses, contados a partir de la entrada en vigencia de la presente ley, los mecanismos que faciliten y garanticen la afiliación al sistema de seguridad social el empleador agropecuario y sus trabajadores dependientes. Estos mecanismos deberán permitir que el empleador agropecuario acceda de manera ágil, directa y gratuita."
    },
    {
      "provision_ref": "art62",
      "chapter": "TÍTULO IV",
      "section": "62",
      "title": "Artículo 62",
      "content": "Artículo 62. Prescripción. Modifíquese el artículo 488 del Código Sustantivo del Trabajo, el cual quedará así:\n\n“ Artículo 488. Regla general. Las acciones correspondientes a los derechos regulados en este Código prescriben en tres (3) años, salvo en los casos de prescripciones especiales establecidas en el Código Procesal del Trabajo y de la Seguridad Social o en el presente estatuto. En el evento en que se reclamen derechos emanados de una relación de trabajo, dicho término se contará desde que la respectiva obligación se hace exigible, salvo en los casos de prescripciones especiales establecidas en el Código Procesal del Trabajo y de la Seguridad Social.”"
    },
    {
      "provision_ref": "art63",
      "chapter": "TÍTULO IV",
      "section": "63",
      "title": "Artículo 63",
      "content": "Artículo 63. Acompañamiento a micros y pequeñas empresas y formalización laboral. Dentro de los doce (12) meses siguientes a la entrada en vigencia de la presente Ley, el Ministerio del Trabajo impulsará un programa de acompañamiento y fortalecimiento a micro y pequeñas empresas, así como un programa para promover la formalización laboral, con miras a garantizar la implementación de la presente Ley."
    },
    {
      "provision_ref": "art64",
      "chapter": "TÍTULO IV",
      "section": "64",
      "title": "Artículo 64",
      "content": "Artículo 64. Régimen simple laboral. Tiene como objetivo fundamental facilitar la formalización laboral y reducir la carga administrativa para los empleadores, ofreciendo un marco jurídico más beneficioso para todas las partes involucradas, así como generar mayores rendimientos en la cuenta de cesantías en favor de los trabajadores.\n\nAdiciónese dos parágrafos al artículo 99 de la Ley 50 de 1990 así:\n\n“ Parágrafo 1°. El empleador podrá aportar mensualmente con destino al fondo de cesantías el 8.33% del salario base de liquidación compuesto por el salario mensual sumado al auxilio de transporte en los casos en que a este hubiere lugar, como consignación anticipada de cesantías. Para tal efecto, el Ministerio de Salud y Protección Social hará las reglamentaciones correspondientes respecto de la Planilla Integrada de Liquidación de Aportes (PILA).\n\nEn ningún caso la consignación anticipada podrá entenderse como pago parcial de la cesantía, pues el trabajador solo tendrá acceso a la cesantía anticipada en los términos que así lo determine la Ley o a la terminación del contrato de trabajo.\n\nParágrafo 2°. Las partes podrán acordar por escrito la mensualización de los intereses sobre las cesantías, pagando al trabajador el 1% del salario base de liquidación compuesto por el salario mensual sumado al auxilio de transporte en los casos en que a este hubiere lugar.”"
    },
    {
      "provision_ref": "art65",
      "chapter": "TÍTULO IV",
      "section": "65",
      "title": "Artículo 65",
      "content": "Artículo 65. Vinculación de trabajadores dependientes en condiciones de vulnerabilidad. Con el fin de fomentar la formalización laboral, las personas que se encuentren vinculadas laboralmente podrán permanecer en el régimen subsidiado de salud por un plazo de 6 meses, siempre y cuando pertenezca a la población en pobreza extrema, pobreza moderada y vulnerabilidad, conforme a la focalización que establezca el Gobierno nacional. Lo anterior, sin que ello signifique que no pueda acceder a las prestaciones sociales y económicas del régimen contributivo. Las cotizaciones para pensión, salud y riesgos laborales seguirán las reglas de la normatividad vigente.\n\nParágrafo 1°. Los trabajadores rurales del sector agropecuario que sean formalizados mediante el contrato especial agropecuario mantendrán su afiliación al régimen subsidiado de salud como mecanismo de protección social para la superación de la pobreza, y sus empleadores deberán en todo caso realizar las cotizaciones al Sistema de Seguridad Social por periodos inferiores a un mes, por días o por semanas, conforme a lo establecido en los artículos 27 y 28 de la Ley 2381 de 2024.\n\nParágrafo 2°. Este tipo de vinculación, no generará modificaciones en la calificación que los trabajadores tengan en el Sistema de Identificación de Potenciales Beneficiarios de Programas Sociales (SISBÉN), ni resultará incompatible con los beneficios, incentivos o subsidios de los programas sociales o de apoyo del Gobierno nacional en los que ya se encuentren inscritos y de los cuales ya sean beneficiarios."
    },
    {
      "provision_ref": "art66",
      "chapter": "TÍTULO IV",
      "section": "66",
      "title": "Artículo 66",
      "content": "Artículo 66. Ruta de Empleabilidad. El Ministerio del Trabajo a través de la Unidad de Servicio Público fomentará un programa para la promoción de la empleabilidad a través del cual se creen los servicios de gestión y colocación de empleo específicos para aquellas personas que culminen, aprueben y se titulen o certifiquen en programas de cualificación del Ministerio de Educación y el Ministerio del Trabajo, para fortalecer la transición de los procesos educativos al sistema laboral.\n\nEste programa será socializado en la Comisión Permanente de Concertación de Políticas Salariales y Laborales, y ante dicho espacio se presentará un informe anual sobre el cumplimiento de metas y medición de impacto.\n\nParágrafo. Mediante el programa para la promoción de la empleabilidad se tendrán en cuenta los enfoques de género, intersectorialidad, territorialidad e inclusión de población étnica y de las personas con discapacidad y personas con responsabilidades familiares del cuidado. Los servicios de empleabilidad incluyen programas de colocación y reubicación del adulto mayor trabajador."
    },
    {
      "provision_ref": "art67",
      "chapter": "TÍTULO IV",
      "section": "67",
      "title": "Artículo 67",
      "content": "Artículo 67. Las disposiciones contenidas en los artículos 24, 25, 26, 27, 28, 29 y 30 de la presente Ley comenzarán a regir doce (12) meses después de que el Gobierno nacional cumpla con las obligaciones de reglamentación e implementación allí señaladas."
    },
    {
      "provision_ref": "art68",
      "chapter": "TÍTULO IV",
      "section": "68",
      "title": "Artículo 68",
      "content": "Artículo 68. Vinculación de las madres comunitarias, trabajadores(as) de hogares infantiles y madres sustitutas. El Instituto Colombiano de Bienestar Familiar (ICBF) vinculará de forma progresiva a las madres comunitarias que estén en las modalidades de primera infancia del ICBF y trabajadores(as) de los hogares infantiles de la modalidad institucional en su planta de personal en calidad de trabajadoras oficiales.\n\nA su vez las madres sustitutas serán formalizadas laboralmente y devengarán un salario mínimo. Esta formalización se realizará de forma progresiva, para lo cual el ICBF considerará prioritariamente la figura de trabajador oficial.\n\nParágrafo 1°. El ICBF establecerá la progresividad para la vinculación de las y los trabajadores en un término no mayor a doce (12) meses contados a partir de la entrada en vigencia de la presente Ley, los cuales estarán acorde a lo dispuesto en la Ley 2294 de 2023.\n\nParágrafo 2°. Para la vinculación progresiva de las madres comunitarias, trabajadores de hogares infantiles y madres sustitutas en la planta de personal del ICBF, se considerará como meta la implementación total para el año 2029, sin perjuicio de lo establecido en la reglamentación o en su desarrollo técnico; o antes si la disponibilidad presupuestal lo permite.\n\nParágrafo 3°. La implementación del presente artículo se realizará de forma progresiva en armonía con la disponibilidad presupuestal de la entidad en cada vigencia fiscal, el Marco Fiscal de Mediano Plazo y el Marco de Gasto de Mediano Plazo.\n\nParágrafo 4°. Una vez formalizada la vinculación laboral por parte del ICBF, las madres comunitarias, trabajadores de hogares infantiles y madres sustitutas dejarán de ser beneficiarias de los reconocimientos económicos previstos en la Ley 1607 de 2012, en ningún caso serán concurrentes."
    },
    {
      "provision_ref": "art69",
      "chapter": "TÍTULO IV",
      "section": "69",
      "title": "Artículo 69",
      "content": "Artículo 69. Formalización laboral de las personas manipuladoras de alimentos del Programa de Alimentación Escolar (PAE). El Ministerio de Educación Nacional a través de la Unidad Administrativa Especial de Alimentación Escolar (UAPA), garantizarán que en la operación del Programa de Alimentación Escolar (PAE), se formalice laboralmente a las personas manipuladoras de alimentos, en virtud de la garantía de sus derechos laborales y de seguridad social, lo anterior conforme al Marco Fiscal de Mediano plazo.\n\nLa formalización laboral a la que hace referencia este artículo se hará en cuatro (4) años o antes si las circunstancias financieras así lo permiten: En el año 2025, se formalizarán hasta el 25% del total de personas manipuladoras de alimentos del Programa de Alimentación Escolar (PAE).\n\nEn el año 2026, se formalizarán hasta el 50% del total de personas manipuladoras de alimentos del Programa de Alimentación Escolar (PAE).\n\nEn el año 2027, se formalizarán hasta el 75% del total de personas manipuladoras de alimentos del Programa de Alimentación Escolar (PAE).\n\nEn el año 2028, se formalizarán hasta el 100% del total de personas manipuladoras de alimentos del Programa de Alimentación Escolar (PAE)."
    },
    {
      "provision_ref": "art70",
      "chapter": "TÍTULO IV",
      "section": "70",
      "title": "Artículo 70",
      "content": "Artículo 70. Vigencia y derogatorias. La presente ley rige a partir de su promulgación y deroga o modifica todas las que le sean contrarias o incompatibles. Se deroga el literal b) del artículo 162 del Código Sustantivo del Trabajo.\n\nParágrafo. La Superintendencia de Vigilancia y Seguridad Privada o quien haga sus veces dentro de los 30 días siguientes a la entrada en vigencia de la presente ley deberá expedir el acto administrativo correspondiente que actualice la tarifa mínima regulada de los servicios de vigilancia y seguridad privada, garantizando el cubrimiento de las modificaciones laborales que esta ley genere, conforme al artículo 92 del Decreto Ley 356 de 1994 y sus decretos reglamentarios.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nEFRAÍN JOSÉ CEPEDA SARABIA.\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nDIEGO ALEJANDRO GONZÁLEZ GONZÁLEZ.\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nJAIME RAÚL SALAMANCA TORRES.\n\nEL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nJAIME LUIS LACOUTURE PEÑALOZA.\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE.\n\nDADA, A 25 DE JUNIO DE 2025.\n\nEL PRESIDENTE DE LA REPUBLICA\n\nGUSTAVO PETRO URREGO\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO,\n\nGERMÁN ÁVILA PLAZAS.\n\nEL MINISTRO DE SALUD Y PROTECCIÓN SOCIAL,\n\nGUILLERMO ALFONSO JARAMILLO MARTÍNEZ.\n\nEL MINISTRO DEL TRABAJO,\n\nANTONIO ERESMID SANGUINO PÁEZ."
    }
  ],
  "definitions": [
    {
      "term": "Teletrabajo autónomo",
      "definition": "es aquel donde los teletrabajadores y teletrabajadoras pueden escoger un lugar para trabajar (puede ser su domicilio u otro, fuera de la sede física en que se ubica el empleador) para ejercer su actividad a distancia, de manera permanente, y sólo acudirán a las instalaciones en algunas ocasiones cuando el empleador lo requiera.",
      "source_provision": "art52"
    },
    {
      "term": "Teletrabajo móvil",
      "definition": "es aquel en donde los teletrabajadores y teletrabajadoras no tienen un lugar de trabajo establecido.",
      "source_provision": "art52"
    },
    {
      "term": "Teletrabajo híbrido",
      "definition": "es aquel en donde los teletrabajadores y teletrabajadoras laboran mínimo dos o tres días a la semana en su casa y el resto del tiempo lo hacen en las instalaciones físicas del empleador, alternando el trabajo de manera presencial y virtual en la jornada laboral semanal, y que requiere de una flexibilidad organizacional y a la vez de la responsabilidad, confianza, control, disciplina y orientación a resultados por parte del teletrabajador y de su empleador.",
      "source_provision": "art52"
    },
    {
      "term": "Teletrabajo transnacional",
      "definition": "es aquel en donde los teletrabaja- dores y teletrabajadoras de una relación laboral celebrada en Colombia laboran desde otro país, siendo responsabilidad del teletrabajador o teletrabajadora tener la situación migratoria regular, cuando aplique, y responsabilidad del empleador contar con un seguro que cubra al menos las prestaciones asistenciales en salud en caso de accidente o enfermedad. El empleador estará a cargo de las prestaciones económicas lo cual lo hará a través del Sistema de Seguridad Social Colombiano.",
      "source_provision": "art52"
    },
    {
      "term": "Teletrabajo temporal o emergente",
      "definition": "Se refiere a modalidades en situaciones concretas tales como, emergencias sanitarias o desastres naturales. Lo anterior sin perjuicio de las normas le- gales establecidas sobre el trabajo en casa.",
      "source_provision": "art52"
    }
  ]
}