{
  "id": "co-ley-2468-2025",
  "type": "statute",
  "title": "Ley 2468 de 2025",
  "short_name": "Ley 2468 de 2025",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=260780",
  "description": "Modifica la ley 549 de 1999 con el fin de garantizar el financiamiento pasivo pensional de las entidades territoriales y el fondo nacional de pensiones de las entidades territoriales",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1°. OBJETO. Modificar la Ley 549 de 1999 con el fin de garantizar el financiamiento del pasivo pensional de las entidades territoriales y el Fondo Nacional de Pensiones de las entidades territoriales."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2° . Modifíquese el artículo 1 de la Ley 549 de 1999, el cual quedará así:\n\n“ARTÍCULO 1°. Cobertura de los pasivos pensionales. Con el fin de asegurar la estabilidad económica del Estado, las entidades territoriales deberán cubrir los pasivos pensionales a su cargo en un cien por ciento (100%) por cada sector. En todo caso, los pasivos pensionales deberán estar cubiertos en un cien por ciento (100%) en el año 2044.\n\nPara este efecto, se tomarán en cuenta tanto los pasivos del sector central de las entidades territoriales como los del sector descentralizado y demás entidades del nivel territorial.\n\nPara determinar la cobertura de !os pasivos, se tomarán en cuenta tanto los recursos existentes en el Fondo Nacional de Pensiones de las entidades territoriales a que se refiere el artículo 3 ° de la presente ley, como aquellos que existan en los Fondos Territoriales de Pensiones, los patrimonios autónomos y las reservas de las entidades descentralizadas constituidos conforme a la ley y reglamentaciones correspondientes; información que deberá estar reflejada y actualizada en línea y tiempo real en el sistema de información del fondo, así como en la comunicación o reportes de estado de cuenta, extracto o el mecanismo que se determine para tal fin.\n\nPARÁGRAFO PRIMERO. Entiéndase por pasivo pensional las obligaciones compuestas por los bonos pensionales, el valor correspondiente a las reservas matemáticas de pensiones y las cuotas partes de bonos y de pensiones, la devolución de aportes, y demás obligaciones pensionales originadas por tiempos antes de la vigencia de la Ley 100 de 1993.\n\nPARÁGRAFO SEGUNDO . Para efectos de esta ley, las reservas constituidas por las entidades descentralizadas deberán estar respaldadas en todo momento por activos liquidables.\n\nPARÁGRAFO TERCERO . En todo caso para control político, administrativo y financiero, el Ministerio de Hacienda y Crédito Público deberá presentar cada 3 años; iniciando en la vigencia de la aprobación de la presente ley; el estado de las coberturas y pagos de las entidades territoriales ante el Comité Directivo del Fonpet para que este emita concepto y posteriormente se presenten estos documentos a las Comisiones Económicas del Congreso, por parta del Ministerio de Hacienda y Crédito Público.\n\nPARÁGRAFO CUARTO. En cualquier caso, el Fonpet deberá comunicar a las entidades territoriales sus niveles de cobertura antes del 30 de junio de cada vigencia.\n\nPARÁGRAFO QUINTO . Para efectos de la definición de los gastos de administración del Fonpet, el comité hará seguimiento y control a la ejecución de estos recursos. En todo caso, dicho porcentaje no superará el uno por ciento (1%) de los rendimientos anuales generados por el mismo.\n\nTodos los gastos administrativos del Fonpet se pagarán con cargo a los rendimientos generados.”"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3°. Modifíquese el artículo 2 de la Ley 549 de 1999, el cual quedará así:\n\n“ARTÍCULO 2 °. FUENTES PARA LA FINANCIACIÓN Y PAGOS DE LOS PASIVOS PENSIONALES. Se destinarán a cubrir los pasivos pensionales los siguientes recursos:\n\nEstos recursos serán descontados directa­mente por el Ministerio de Hacienda y Crédito Público en la liquidación anual, antes de la distribución del Sistema General de Participaciones. Lo anterior, de acuerdo a lo previsto en el parágrafo 2° del artículo 2 ° de la Ley 715 de 2001 o la que la modifique.\n\nLos recursos que se giren al Fondo Nacional de Pensiones de las Entidades Territoriales (Fonpet), serán girados por este a las entidades territoriales que aún no hayan cubierto su pasivo pensional en sus tres sectores, salud, educación y propósito general, de acuerdo con lo registrado en el Sistema de Información del Fondo Nacional de Pensiones de las entidades territoriales con corte al 31 de diciembre de la vigencia inmediatamente anterior.\n\nLo anterior, de acuerdo a lo previsto en el artículo 122 en la Ley 2056 del 2020.\n\nPARÁGRAFO PRIMERO. Los recursos señalados en los numerales 5 y 6 cuando vayan a financiar pasivos de las entidades territoriales, se distribuirán de conformidad con la normatividad vigente.\n\nPARÁGRAFO SEGUNDO. A partir del 1° de enero del año 2001, el aporte del impuesto de registro se podrá incrementar en un medio punto porcentual respecto de las tarifas previstas en la ley.\n\nPARÁGRAFO TERCERO. Las entidades territoriales podrán destinar los recursos que no correspondan al Fondo Nacional de Pensiones de las Entidades Territoriales para los Fondos de Pensiones del nivel territorial o los patrimonios autónomos que tengan constituidos para pensiones.\n\nPARÁGRAFO CUARTO. Los docentes a cargo de los municipios, departamentos, y distritos deberán estar afiliados al Fondo Nacional de Prestaciones Sociales del Magisterio, en los términos previstos en las Leyes 91 de 1989, 115 de 1994, la ley de competencias y demás normativa vigente.\n\nPARÁGRAFO QUINTO. El Ministerio de Hacienda y Crédito Público diseñará y adoptará un modelo de administración financiera que determinará el monto de recursos que cada ente territorial deberá transferir anualmente al Fondo Nacional de Pensiones de las Entidades Territoriales.\n\nDentro modelo tomará en cuenta el nivel de reservas constituidas, el tamaño de la obligación pensional y el comportamiento esperado de los pagos. Dentro de los dos (2) años siguientes a la entrada en vigencia de esta ley, el Ministerio de Hacienda y Crédito Público deberá diseñar y adoptar el modelo previsto en este parágrafo. A partir de la fecha en que dicho modelo sea adoptado las entidades territoriales podrán determinar el monto de sus aportes conforme al mismo, los cuales podrán ser inferiores a los previstos en este artículo siempre y cuando se cumpla con las metas señaladas en el modelo. Mientras no se haya adoptado el modelo de administración financiera, deberá cumplirse en su totalidad con los aportes previstos en este artículo.\n\nCuando quiera que los aportes de la entidad territorial se reduzcan en virtud de lo dispuesto en este parágrafo, en la misma proporción se reducirá la participación de la entidad en los ingresos que la Nación transfiere en desarrollo de esta ley.\n\nPARÁGRAFO SEXTO. En caso de extinguirse alguna de las fuentes relacionadas en el presente artículo, esta deberá ser sustituida por otra fuente de igual o mayor recaudo, y que correspondan a su mismo origen, ya sea de índole constitucional, nacional o territorial.\n\nPARÁGRAFO SEPTIMO. Los aportes del orden nacional y constitucional contemplados en este artículo, deberán ser girados por la Nación dentro de los tres (3) meses siguientes a causación, y el Fonpet deberá distribuirlos en las cuentas individuales de cada entidad territorial en un plazo no mayor a tres (3) meses desde la recepción del giro.\n\nPARÁGRAFO OCTAVO. Para los efectos de los pagos de los pasivos pensionales, podrán ser usados y distribuidos todos los recursos que integren el Fonpet.”"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4°. Modifíquese el artículo 3 de la Ley 549 de 1999, el cual quedará así:\n\n“ARTÍCULO 3 °. FONDO NACIONAL DE PENSIONES DE LAS ENTIDADES TERRITORIALES (FONPET). Para efectos de administrar los recursos que se destinan a garantizar el pago de los pasivos pensionales en los términos de esta ley, créase el Fondo Nacional de Pensiones de las Entidades Territoriales (Fonpet), como un fondo sin personería jurídica administrado por el Ministerio de Hacienda y Crédito Público, el cual tiene como objeto recaudar y asignar los recursos a las cuentas de los entes territoriales y administrar los recursos a través de los patrimonios autónomos que se constituyan exclusivamente en las administradoras de fondos de pensiones y cesantías privadas o públicas, en sociedades fiduciarias privadas o públicas o en compañías de seguros de vida privadas o públicas que estén facultadas para administrar los recursos del Sistema General de Pensiones y de los regímenes pensionales excepcionados del Sistema por ley.\n\nEn todo caso la responsabilidad por los pasivos pensionales territoriales corresponderá a la respectiva entidad territorial. Por consiguiente, el hecho de la creación del Fondo Nacional de Pensiones de las Entidades Territoriales, de la destinación de recursos nacionales para coadyuvar a la financiación de tales pasivos o de que por disposición legal la Nación deba realizar aportes para contribuir al pago de los pasivos pensionales de las entidades del nivel territorial, no implica que ésta asuma la responsabilidad por los mismos.\n\nEn dicho Fondo cada una de las entidades territoriales poseerá una cuenta destinada al pago de sus pasivos pensionales. Los valores registrados en las cuentas pertenecerán a las entidades territoriales y serán complementados de los recursos que destinen las entidades territoriales a la creación de Fondos de Pensiones Territoriales y Patrimonios Autónomos destinados a garantizar pasivos pensionales de conformidad con las normas vigentes; los saldos, ingresos, egresos, coberturas y todo movimiento que se haga con los recursos al interior de la cuenta de cada entidad territorial deberán estar reflejados en el sistema de información del fondo, de manera actualizada, en línea y tiempo real, así como en la comunicación, estado de cuenta o el mecanismo que expida el Ministerio de Hacienda y Crédito Público, para informar a las entidades territoriales el pasivo pensional y su cubrimiento. Lo anterior, sin perjuicio de otra información que en la reglamentación de esta norma se determine que puede ser incluida en el sistema de información del fondo y el mecanismo que determine el Ministerio de Hacienda y Crédito Público.”"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5 ° . Modifíquese el artículo 7 de la Ley 549 de 1999, el cual quedará así:\n\n“ARTÍCULO 7 °. REGLAS PARA EL FUNCIONAMIENTO DEL FONDO NACIONAL DE PENSIONES DE LAS ENTIDADES TERRITORIALES. Para el funcionamiento del Fondo Nacional de Pensiones de las Entidades Territoriales se tendrán en cuenta las siguientes reglas:"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6°. Modifíquese el artículo 8 de la Ley 549 de 1999, el cual quedará así:\n\n“ARTÍCULO 8 °. COMITÉ DIRECTIVO DEL FONDO. El Fondo tendrá un Comité Directivo conformado de la siguiente manera:\n\nEl Ministro de Hacienda y Crédito Público, quien lo presidirá, o su delegado, el Ministro de Trabajo o su delegado, el Director del Departamento Nacional de Planeación o su delegado, el Ministro del Interior o su delegado, dos gobernadores o su delegado del nivel directivo. dos Alcaldes municipales o su delegado del nivel directivo, dos Alcaldes distritales o su delegado del nivel directivo, un representante de la Federación Nacional de Departamentos, un representante de la Federación Colombiana de Municipios, un representante de la Asociación Colombiana de Ciudades Capitales y un representante de la Asociación Colombiana de Ciudades Intermedias, quienes tendrán participación en la toma de decisiones estratégicas y un representante de los pensionados designado por los presidentes de las organizaciones de pensionados de las entidades territoriales, que estén en vigencia legal.\n\nEl Comité Directivo del Fondo tendrá las siguientes funciones:"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7°. Modifíquese el artículo 16 de la Ley 549 de 1999, el cual quedará así:\n\n“ARTÍCULO 16 . INFORMACIÓN Y RESPONSABILIDAD DISCIPLINARIA . Con el fin de asegurar el seguimiento, aprobación y giros para el cumplimiento de las obligaciones en materia pensional de las entidades territoriales, las mismas deberán remitir con la periodicidad que se acuerde entre el Ministerio de Hacienda y Crédito Público, y las entidades territoriales en el comité directivo del Fonpet, en cada vigencia la información que se requiera y efectuar los procedimientos necesarios para tal efecto. De igual manera el Ministerio de Hacienda deberá cumplir con el envío de información de que trata el numeral 2 del artículo 7 ° de la presente ley.\n\nConstituye falta gravísima la violación de lo dispuesto en esta ley.”"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°. Modifíquese el artículo 17 de la Ley 549 de 1999, el cual quedará así:\n\n“ARTÍCULO 17 . BONOS PENSIONALES. Los bonos pensionales que expidan las Entidades Territoriales y demás Entidades Públicas a Colpensiones o al que haga sus veces se liquidarán calculando el valor presente, a la fecha de traslado, del capital necesario para financiar una pensión de vejez, con las condiciones de edad, monto porcentual y tiempo, del régimen que se le aplique, disminuido en el valor presente a la fecha de traslado, de las cotizaciones que se espera efectúe el afiliado a la administradora entre la fecha de traslado y la fecha en que adquiera el derecho, actualizadas y capitalizadas. Para todos los cálculos se utilizará un interés técnico real efectivo anual del cuatro por ciento (4%); los factores actuariales serán calculados con los mismos parámetros técnicos del Régimen de Ahorro Individual calculados al cuatro por ciento (4%) real efectivo anual. Los bonos así determinados devengarán un interés equivalente al DTF pensional calculado como IPC más cuatro (4) puntos reales, entre la fecha de traslado y la fecha de pago.\n\nEl salario a fecha base (junio 30 de 1992 o fecha inmediatamente anterior si a dicha fecha no estaba activo) para calcular los bonos pensionales se determinará tomando los mismos factores salariales que se utilicen para el reconocimiento de la pensión, en el Régimen de pensiones de la Ley 100 de 1993. El salario así determinado se actualizará hasta la fecha de traslado, con el índice de precios al consumidor certificado por el DANE. Los mismos factores se utilizarán para el reconocimiento de la pensión.\n\nEn todo caso el emisor y cada contribuyente responderán cada uno por su cuota parte en el bono, para lo cual los bonos podrán emitirse a través de cupones. En el caso del Régimen de Ahorro Individual podrá preverse el fraccionamiento del bono en la forma que determine el Gobierno. El Gobierno nacional determinará las reglas generales conforme a las cuales, en casos excepcionales, la administradora podrá autorizar el pago de los bonos o cuotas partes de los mismos a plazos, mediante anualidades anticipadas, en un plazo no mayor de cinco (5) años, y previo el otorgamiento de las garantías suficientes. El representante legal de la entidad que incumpla en el pago de su obligación incurra en causal de mala conducta. Para la financiación aquí prevista, se utilizará la rentabilidad certificada por la Superintendencia Financiera para el Fondo de Pensiones a que esté afiliado el titular del respectivo bono.\n\nSin perjuicio de los requisitos para acceder a la pensión en el régimen de transición de la Ley 100 de 1993, todos los tiempos laborados o cotizados en el sector público y los cotizados a Colpensiones o al que haga sus veces serán utilizados para financiar la pensión. Cuando algún tiempo no se incluya para el reconocimiento de la pensión y por ello no se incluya en el cálculo del bono pensional o no proceda la expedición de bono, se entregará a quien reconozca la pensión, por parte de la entidad que recibió las cotizaciones o aquella en la cual prestó servicios sin aportes, el valor equivalente a las cotizaciones para pensión de vejez que efectuó o hubiere efectuado al Régimen de Invalidez, Vejez y Muerte de Colpensiones o al que haga sus veces, actualizados con el DTF pensional. En estos casos, cuando los tiempos laborados con el sector público, sean anteriores a 1967, dicho valor se calculará con el porcentaje de cotización para pensión de vejez que regía para el año 1967, descontándose dicho monto del valor del bono a que haya lugar.\n\nEn el caso de las pensiones en régimen de transición de la Ley 100 de 1993, del sector público reconocidas por Colpensiones se descontará del valor del bono los aportes realizados a Colpensiones, antes de la fecha de traslado, actualizados en la forma aquí prevista.\n\nCuando sea necesario reliquidar bonos ya expedidos que no se encuentren en firme, por razón del cambio en la forma de cálculo de los bonos o por error cometido en la expedición, la entidad emisora procederá a reliquidar el bono, anulando el bono inicial y expidiendo uno nuevo, para lo cual sólo se requerirá la comunicación al beneficiario.\n\nLas Administradoras de Fondos de Pensiones y las Compañías de Seguros podrán tener acceso a los sistemas de negociación de las bolsas de valores para realizar operaciones sobre bonos pensionales. Para tal efecto, la Superintendencia Financiera de Colombia o la que haga sus veces podrá regular la negociación de dichos valores.\n\nPARÁGRAFO PRIMERO . Los valores equivalentes a las cotizaciones para pensión de vejez que se hubieren efectuado y que no hayan sido tenidos en cuenta al momento del reconocimiento pensional y los cuales den lugar al traslado de aportes a los que se hace referencia en el inciso 4° del presente artículo, serán suprimidos de forma recíproca entre las entidades públicas del orden nacional que dependan del Presupuesto general de la Nación, la Unidad Administrativa Especial de Gestión Pensional y Contribuciones Parafiscales de la Protección Social (UGPP) y la Administradora Colombiana de Pensiones (Colpensiones).\n\nPara los efectos de este parágrafo, las entidades previstas en el inciso anterior efectuarán los respectivos reconocimientos contables y las correspondientes anotaciones en sus estados financieros.\""
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°. Modifíquese el artículo 18 de la Ley 549 de 1999, el cual quedará así:\n\n“ARTÍCULO 18 . INSPECCIÓN, VIGILANCIA Y CONTROL. La Inspección, vigilancia y control sobre las entidades administradoras de los recursos del Fondo Nacional de Pensiones de las Entidades Territoriales será ejercida por la Superintendencia Financiera de Colombia o la que haga sus veces, la cual velará por el correcto manejo de los recursos administrados. Esta entidad estará en la obligación de informar periódicamente a la opinión pública y mínimo dos (2) veces al año, a través de medios masivos de comunicación, sobre el manejo de los recursos del Fondo Nacional de Pensiones de las Entidades Territoriales y debe exigir periódicamente a las administradoras de fondos de pensiones y cesantías, sociedades fiduciarias o sociedades de seguros de vida, que administren el patrimonio autónomo de cada órgano, información fidedigna sobre los indicadores financieros, de gestión y de resultado que revelen el correcto manejo y demuestren su sana administración.”"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10 . Adiciónese un artículo nuevo a la Ley 549 de 1999, el cual quedará así:\n\n“ARTÍCULO 20B. Sin perjuicio de lo establecido en las normas vigentes para el pago de la deuda correspondiente al pasivo pensional de las entidades territoriales con el Fondo Nacional de Prestaciones del Magisterio (Fomag) y en cumplimiento del parágrafo 2° del artículo 18 de la Ley 715 de 2001, previa autorización de las entidades territoriales el Fondo Nacional de Pensiones de las Entidades Territoriales (Fonpet) girará al Fondo Nacional de Prestaciones del Magisterio (Fomag), como amortización de la deuda pensional de los entes territoriales, los recursos acumulados por cada una de ellas en el sector educación del Fonpet, hasta por el monto del pasivo pensional corriente reportado por el Fomag.\n\nDentro de los siguientes seis meses, a la entrada en vigencia de la presente ley, el Fomag pondrá a disposición de todas las entidades territoriales y de libre publicación, la metodología y/o nota técnica usada para realizar los cálculos actuariales, de igual manera todos los procedimientos e instructivos relacionados con depuración, soportes documentales y ajuste del pasivo pensional.\n\nEl Fomag desarrollará una plataforma tecnológica en línea para todas las entidades territoriales para el cargue, cálculo, modificaciones o ajustes, depuración, validación, aprobación y socialización del pasivo pensional del sector educación. Dicho sistema deberá estar implementado dentro de los dos años posteriores a la entrada en vigencia de la presente ley.\n\nMientras se cumple el plazo contenido en el inciso anterior, el Fomag informará a más tardar en el mes de marzo de cada vigencia, el valor y el detalle de las obligaciones pensionales o su valor de cálculo actuarial a las entidades territoriales para su revisión y aceptación, para lo cual en la vigencia inmediatamente anterior deberá disponer el medio ágil y eficaz para que las entidades territoriales realicen ajustes a la información utilizada para el cálculo actuarial de esa vigencia.\n\nEn caso de que por efecto de la actualización de los cálculos actuariales de las entidades territoriales resulten giros superiores al pasivo pensional, estos serán girados en la misma vigencia fiscal a la Entidad Territorial por parte del Fomag.\n\nEl Fomag deberá informar a las entidades territoriales los giros realizados y saldos devueltos, para su correspondiente registro presupuestal y contabilización y, a la Dirección General de Regulación Económica de la Seguridad Social del Ministerio de Hacienda y Crédito Público, el detalle de lo correspondiente a cada entidad territorial.”"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11 . Adiciónese un artículo nuevo a la Ley 549 de 1999, el cual quedará así:\n\n“ARTÍCULO 20A. El Fondo Nacional de Pensiones de las Entidades Territoriales (Fonpet) deberá girar a las Entidades Territoriales, a las administradoras de pensiones, y a todos los acreedores de un reconocimiento pensional el valor correspondiente al pago de bonos pensionales o cuotas partes de bonos pensionales, y cuotas partes pensionales, sólo teniendo en cuenta el saldo disponible en la cuenta de la entidad territorial y la emisión a través del sistema de la oficina de bonos pensionales del Ministerio de Hacienda y Crédito público (OBP), para el caso de su competencia, y el acto administrativo de reconocimiento de la cuota parte, sin que la entidad territorial requiera acreditar previamente la incorporación en su presupuesto. Durante la vigencia fiscal tales entidades territoriales deberán realizar los trámites administrativos a los que haya lugar y el registro contable de los pagos que por estos conceptos sean realizados por el Fonpet.\n\nPara el caso de mesadas pensionales, por solicitud de las entidades territoriales, el Fonpet girará recursos para el pago de la nómina de pensionados de la administración central territorial, por el cien por ciento (100%) del valor apropiado en su presupuesto para el pago de mesadas pensionales por parte de las entidades territoriales para cada vigencia, siempre que tengan saldo en cuenta.\n\nDe los recursos transferidos por el Fonpet a las entidades territoriales por concepto de mesadas pensionales corrientes, estas podrán reembolsar durante la vigencia en curso, los recursos propios que utilizó para pagar las mesadas pensionales corrientes de los meses transcurridos antes de que les llegara el giro de estos recursos. Con los recursos remanentes las entidades territoriales deberán continuar pagando las mesadas pensionales corrientes de los meses que restan de la vigencia en la que se solicitaron los recursos al Fonpet, y si aún quedaren reservas pensionales, estas se deberán incorporar al presupuesto de la siguiente vigencia con destinación específica al pago de obligaciones pensionales.\n\nLas entidades territoriales podrán presentar la solicitud para el pago de la nómina de pensionados de la administración central y del sector salud (asumidas) territorial dentro del primer trimestre de cada vigencia. El Ministerio de Hacienda y Crédito Público y las entidades territoriales deberán efectuar a través de Pasivocol la revisión, ajustes y aprobación del valor dentro del mes siguiente a la presentación de la solicitud de pago. El giro de los recursos para el pago de la nómina de pensionados deberá realizarse dentro del mes siguiente a la presentación de la solicitud. En ningún caso, estos procedimientos podrán superar el primer semestre de cada vigencia.\n\nLas compensaciones o pagos de cuotas partes pensionales se deben realizar acorde con el procedimiento establecido por el Ministerio de Hacienda y Crédito Público, el giro de los recursos para la compensación o pago de las cuotas partes pensionales deberá realizarse dentro del mes siguiente a la aprobación de la solicitud, sin que la revisión de esta supere un plazo mayor a los dos meses a la fecha de presentación de la solicitud.\n\nLo previsto en el presente artículo se efectuará para las entidades territoriales que tengan saldo en cuenta y cumplan con los requisitos establecidos en la presente ley y demás normas vigentes, de acuerdo con las instrucciones que suministre para este propósito el Ministerio de Hacienda y Crédito Público.\n\nParágrafo 1° . Con el propósito de que el cargue de todos los requisitos necesarios para el giro de las mesadas pensionales, bonos pensionales, cuotas partes pensionales y excedentes de los distintos sectores se haga dentro del primer semestre de la vigencia, la plataforma junto con los instructivos y procedimientos deberán estar definidos a disposición, en funcionamiento y habilitados para recibir todos los documentos, trámites y procesos necesarios de desahorros dentro del primer trimestre de cada vigencia.”"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12. Adiciónese un artículo nuevo a la Ley 549 de 1999, el cual quedará así:\n\n“ARTÍCULO 12A. DESAHORRO DE EXCEDENTES POR SECTOR . Las entidades territoriales que hayan cubierto el cien por ciento (100%) de su pasivo pensional en cada uno de los sectores del Fondo Nacional de Pensiones de las Entidades Territoriales (Fonpet), podrán utilizar los recursos excedentes de cada sector, para la financiación de proyectos de inversión social incluidos en su Plan de Desarrollo conforme la fuente de financiación respectiva, siempre y cuando cumplan con los demás requisitos establecidos en la normativa vigente. Para tal efecto, se priorizarán las fuentes propias de las entidades territoriales, seguidas de las demás fuentes, al momento de establecer los excedentes del sector propósito general.”"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13 . Adiciónese un artículo nuevo a la Ley 549 de 1999, el cual quedará así:\n\n“ARTÍCULO NUEVO 12B. OBLIGACIONES DE LA NACIÓN CON EL FONPET. Los préstamos otorgados a la Nación - Ministerio de Hacienda y Crédito Público por el Fondo Nacional de Pensiones de las Entidades Territoriales (Fonpet), en virtud del artículo 12 del Decreto Legislativo número 444 de 2020 y de las leyes o decretos de Presupuesto de Rentas y Recursos de Capital y Ley de Apropiaciones de todas las vigencias fiscales y demás recursos pendientes a favor de las entidades territoriales, deberán ser distribuidos y registrados en las cuentas individuales de las entidades territoriales antes del cierre de la vigencia fiscal 2026. El Fonpet efectuará el registro contable de la deuda de la Nación con el Fondo por estos conceptos a favor de cada una de las entidades territoriales.\n\nLas entidades territoriales podrán efectuar el cruce de cuentas entre la deuda que la Nación tiene con el Fonpet y la deuda que las entidades territoriales tienen con el Fomag por el pago del pasivo pensional, así como el cruce con las deudas que tienen las entidades territoriales con las administradoras de pensiones públicas por concepto de bonos pensionales y cuotas partes pensionales, así como con deudas de aportes territoriales que las entidades tengan con el mismo Fonpet.”"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14. Adiciónese un artículo transitorio a la Ley 549 de 1999, el cual quedará así:\n\n“ARTÍCULO TRANSITORIO 12C. Durante las vigencias 2025 a 2027, las entidades territoriales podrán reorientar las rentas que constituyen aportes a su cargo para gastos de inversión, conforme a lo dispuesto en esta ley.\n\nLa Entidad Territorial informará al Ministerio de Hacienda la opción que prefiere para la realización de los aportes, ya sea que se acoja a la opción de reorientación de rentas, al modelo de administración financiera o al modelo de suspensión de aportes.\n\nLo previsto en el presente artículo se efectuará para las entidades territoriales que tengan recursos disponibles y cumplan con los requisitos establecidos en la presente ley, y demás normas vigentes, de acuerdo con las instrucciones que suministre para este propósito el Ministerio de Hacienda y Crédito Público.\n\nAsimismo, las entidades territoriales que, al momento de la promulgación de esta ley, ya hayan optado por una medida de reducción de aportes podrán acogerse a la reorientación de rentas, siempre que informen previamente al Ministerio de Hacienda sobre su decisión.”"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15. Adiciónese un parágrafo al artículo 9 ° de la Ley 549 de 1999, el cual quedará así:\n\n\"PARÁGRAFO. Cualquier modificación en la nota técnica para la aprobación del cálculo actuarial del sector educación, salud y Propósito General deberá ser previamente aprobada por los miembros del Comité Directivo del Fonpet antes de su aplicación.\""
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16. VIGENCIA Y DEROGATORIAS . La presente ley rige a partir de su promulgación y deroga todas las disposiciones que le sean contrarias, particularmente el artículo 5 de la Ley 549 de 1999.\n\nEL PRESIDENTE DE LA REPUBLICA\n\nGUSTAVO PETRO URREGO\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA\n\nEFRAÍN CEPEDA SARABIA\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA\n\nDIEGO ALEJANDRO GONZÁLES GONZÁLEZ\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES\n\nJAIME RAÚL SALAMANCA TORRES\n\nEL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE REPRESENTANTES\n\nJAIME LUIS LACOUTURE PEÑALOZA\n\nPRESIDENCIA DEL CONGRESO DE LA REPÚBLICA\n\nBogotá, D. C., 24 de junio de 2025.\n\nDe conformidad con el proveído de los artículos 166 y 168 de la Constitución Política de Colombia, desarrollados por los artículos 199 y 201 de la Ley 5 ª de 1992 (Reglamento del Congreso), que a la letra rezan:"
    },
    {
      "provision_ref": "art166",
      "section": "166",
      "title": "Artículo 166",
      "content": "Artículo 166 . “El Gobierno dispone del término de seis días para devolver con objeciones cualquier proyecto cuando no conste de más de veinte artículos; de diez días, cuando el proyecto contenga de veintiuno a cincuenta artículos; y hasta de veinte días cuando los artículos sean más de cincuenta.\n\nSi transcurridos los indicados términos, el Gobierno no hubiere devuelto el proyecto con objeciones, el Presidente deberá sancionarlo y promulgarlo. Si las Cámaras entran en receso dentro de dichos términos, el Presidente tendrá el deber de publicar el proyecto sancionado u objetado dentro de aquellos plazos”.\n\n(...)\n\n“ Artículo 168 . Si el Presidente no cumpliere el deber de sancionar las leyes en los términos y según las condiciones que la Constitución establece, las sancionará y promulgará el Presidente del Congreso”.\n\nTeniendo en cuenta lo anterior y como quiera que la Presidencia devuelve el Proyecto de Ley número 75 de 2024 Senado, 479 de 2024 Cámara, “MEDIO DE LA CUAL SE MODIFICA LA LEY 549 DE 1999 CON EL FIN DE GARANTIZAR EL FINANCIAMIENTO PASIVO PENSIONAL DE LAS ENTIDADES TERRITORIALES Y EL FONDO NACIONAL DE PENSIONES DE LAS ENTIDADES TERRITORIALES” , sin la correspondiente sanción ejecutiva, el Presidente del Congreso de la República, imparte la sanción correspondiente.\n\nREPÚBLICA DE COLOMBIA - RAMA LEGISLATIVA DEL PODER PÚBLICO\n\nCONGRESO DE LA REPÚBLICA\n\nPUBLÍQUESE Y EJECÚTESE.\n\nDada en la ciudad de Bogotá, D.C., a los 24 días del mes de junio de año 2025.\n\nEL PRESIDENTE DEL CONGRESO DE LA REPÚBLICA\n\nEFRAÍN CEPEDA SARABIA"
    }
  ],
  "definitions": []
}