{
  "id": "co-ley-2469-2025",
  "type": "statute",
  "title": "Ley 2469 de 2025",
  "short_name": "Ley 2469 de 2025",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=260781",
  "description": "Se incorporan los humedales al sistema nacional de gestión del riesgos de desastres y al sistema nacional de cambio climático en su componente de adaptación, se adoptan mecanismos en las cuencas hidrográficas y se dictan otras disposiciones.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1º. Objeto. La presente Ley tiene por objeto integrar los humedales de Colombia a los instrumentos del Sistema Nacional de Gestión del Riesgo de desastres-SGRD y del Sistema Nacional de Cambio Climático-SISCLIMA en su componente de Adaptación ante el Cambio Climático, y adoptar medidas de Intervención preventiva, prospectiva, prescriptiva o correctiva en las cuencas hidrográficas, encaminadas a garantizar la integridad biológica del país, la reducción de la vulnerabilidad, prevención de riesgos y al aumento de la resiliencia en respuesta a los cambios observados o esperados del clima y su variabilidad."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2º. Ámbito de aplicación . La presente ley aplicará a los humedales continentales reconocidos por las autoridades ambientales y a los tipificados en el Mapa Actualizado de los humedales del Pals, definido por el Ministerio de Ambiente y Desarrollo Sostenible, la Política Nacional de Humedales establecida por este Ministerio o autoridades ambientales competentes y sus correspondientes actualizaciones.\n\nParágrafo 1º. El Ministerio de Ambiente y Desarrollo Sostenible liderará el ajuste y actualización de los humedales con el objetivo de contar con la cartografía de Humedales de Colombia, incorporando para ello, la información de estudios técnicos e investigaciones, entre las que se encuentra el Mapa de Identificación del Inventario de Humedales desarrollado por el Instituto Alexander Von Humboldt, el Mapa de los ecosistemas acuáticos, del mapa de los ecosistemas costeros, continentales y marinos de Colombia (IDEAM) y los reportados por autoridades ambientales.\n\nParágrafo 2º. Los humedales marino-costeros serán analizados con una visión integradora en el ámbito funcional, con especial enfoque de protección a los ecosistemas transicionales tropicales, dada sus particularidades de modelación y gestión de información."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3º. Definiciones. Para efectos de la presente Ley se tendrán en cuenta las siguientes definiciones:\n\nCaudal biótico. Se define como el caudal mínimo necesario en una fuente o curso fluvial para garantizar la integridad de las poblaciones de los ecosistemas fluviales y su resiliencia ante disturbios, riesgos y daños. Requiere la definición de objetos de conservación local y regional.\n\nCriterios Biológicos : Estándares para la integridad biológica, relacionados con el gradiente de las condiciones de los objetos de conservación.\n\nHumedales : Ecosistemas que debido a condiciones geomorfológicas e hidrológicas permiten la acumulación de agua (temporal o permanente) y dan lugar a un tipo característico de suelo y a organismos adaptados a estas condiciones.\n\nIntegridad Biológica. Es una medida del estado colectivo de un sistema biológico: un sistema que posee la flora y fauna propia de las condiciones predisturbio antrópico u ocurren dentro de sus umbrales naturales de variación, y permiten que se mantenga la identidad del sistema y las condiciones físicas, químicas y de las especies biológicas que lo soportan y caracterizan.\n\nIntegridad ecológica. Condición de un ecosistema en la cual los componentes originales están intactos o presentan baja intervención natural o antrópica. Estos componentes corresponden a los elementos abióticos (elementos físicos, como agua y rocas), la biodiversidad (composición, estructura y función) y los procesos que determinan el funcionamiento del ecosistema (depredación, parasitismo, mutualismo, fuego, inundaciones, entre otros).\n\nEspecies Objeto de Conservación. Conjunto de especies seleccionadas local un y regionalmente como estratégicas para ecosistemas y paisajes, con rango de hábitat y de necesidades de dispersión individual con base en criterios de heterogeneidad y área mínima para satisfacer sus requerimientos ecológicos, funcionalidad y condiciones de vulnerabilidad local frente a las actividades humanas.\n\nSistemas socioecológicos. Marco de análisis que permite entender cómo los diferentes grupos humanos perciben, valoran y usan los servicios ecosistémicos en diferentes escalas espaciales y temporales, incorporando las estrategias desarrolladas por los actores sociales. Para ello, combinan una amalgama de disciplinas y la teoría de la complejidad para desarrollar un paradigma evolutivo en torno al territorio.\n\nEcohidrología. Disciplina que desarrolla herramientas analíticas para la comprensión integral de la degradación ecológica del agua y los procesos asociados en la superficie terrestre que permite identificar soluciones basadas en naturaleza orientadas a la restauración y gestión sustentable del recurso hídrico que provee. Considera las interrelaciones funcionales entre la hidrología, los procesos incorporados en un ecosistema y su biota, dirigidas al manejo equilibrado de los ecosistemas en general.\n\nAguas subterráneas y acuiferos : son aguas resultantes de la infiltración profunda a través de poros o grietas de sedimentos y rocas, proveniente de la precipitación o de fuentes superficiales y subsuperficiales interconectadas con sistemas acuáticos y terrestres interdependientes, que cumplen una importante función reguladora de las corrientes hídricas y la prestación de servicios ecosistémicos.\n\nConectividad funcional de los acuíferos y humedales : Capacidad del ecosistema de garantizar una dinámica relacional que permite suplir las necesidades básicas de alimento y refugio indispensables para las especies dependientes de ecosistemas diversos y de naturaleza fluctuante, La conectividad funcional puede ser potenciada por acciones de conservación ecológica por parte de la acción humana."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4°. Principios aplicables . Además de los principios rectores del Sistema de Gestión de Riesgos y de Política Ambiental, se incorporarán los siguientes:"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5°. Información ambiental del Sistema de Información Ambiental de Colombia (SIAC), El Sistema Nacional de Información Forestal (SNIF) y Sistemas de Alerta Temprana. Para garantizar una eficiente prospectiva y respuesta de adaptación ante el cambio climático y gestión de riesgos climáticos, se requiere la digitalización, incorporación a plataformas de datos abiertos, interoperabilidad de la información y de los sistemas de información de las entidades del SIAC Sistema de Información Ambiental de Colombia, el Sistema Nacional de Información Forestal (SNIF] y los Sistemas de Alerta Temprana, integrando la información actualmente existente, la incorporación de nueva información y accesibilidad de los diferentes actores gestores del riesgo, entidades públicas y privadas.\n\nParágrafo. Para el desarrollo e implementación de dicha articulación, se tendrá un plazo de dos años, a partir de la entrada en vigencia de la presente ley, en cabeza de las entidades coordinadoras del SIAC. SNIF y Sistemas de Alerta Temprana."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6°. Procesos institucionales, administrativos y de participación para el uso y acceso efectivo a la información del SIAC, SNIF SISCLIMA y Sistemas de Alerta Temprana. Las autoridades ambientales, territoriales, sectoriales y los gestores de riesgo deberán implementar mecanismos de generación. recolección, compartición y agregación de datos, así como la integración y actualización de la información en las plataformas definidas para el efecto por las entidades responsables, en un periodo máximo de dos años. Este proceso deberá convocar el apoyo de la academia, organizaciones sociales, entes de control e integración con mecanismos de ciencia ciudadana, que permitan la implementación de monitoreo participativo de las subcuencas y municipios con humedales en su jurisdicción.\n\nParágrafo. Los resultados del proceso de implementación de esta ley, se integrará al Sistema Integrador de Información sobre Vulnerabilidad, Riesgo y Adaptación al Cambio Climático (SIIVRA) a través de mecanismos de interoperabilidad interinstitucional."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7. Modelación Ecohidrológica . El Ministerio de Ambiente y Desarrollo Sostenible liderará el desarrollo y ajuste de Herramientas y Protocolos de modelación ecohidrológica, incorporando la dimensión de extremos climáticos, riesgos climáticos, sedimentos, caudales bióticos, ecológicos y ambientales, desde una perspectiva de sistemas socioecológicos, garantizando la implementación en los humedales identificados en la presente Ley, y se realizará dentro de los dos años siguientes a partir de su expedición.\n\nParágrafo . Los protocolos deben desarrollar acciones articuladas con las Redes de monitoreo Hidrometeorológico, Sistema Red Nacional de Radares Meteorológicos, Red Nacional de Sedimentos, Red de Referencia Nacional de Calidad del Agua, Red Básica Nacional de Aguas Subterráneas. Red Nacional de Isotopía, y Redes regionales de monitoreo, Red Nacional de Humedales de Colombia y la Red de vigilancia para la conservación y protección de las Aguas Marinas y costeras de Colombia."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8°. Fortalecimiento de la red de estaciones y sistemas de monitoreo . El fortalecimiento y mantenimiento de las redes de monitoreo existentes, así como las nuevas instalaciones de sistemas de monitoreo de niveles por métodos directos o continuos, se realizará de acuerdo con las competencias territoriales y funcionales, el marco de sostenibilidad y operación misional definidas por la ley y los Conpes vigentes, quienes darán prioridad a las zonas definidas en el ámbito de aplicación de la presente ley, en el marco de la concurrencia y complementariedad.\n\nParágrafo 1º . El Ministerio de Ambiente y Desarrollo Sostenible establecerá hasta (1) un año siguiente a la aprobación de esta ley, las responsabilidades en la implementación de mecanismos de modelación, seguimiento y monitoreo de sedimentos y pérdida de suelo, a las zonas con cuerpos de agua con humedales, embalses y navegación de transporte fluvial de carga.\n\nParágrafo 2°. La Dimar a través de IDE - Infraestructura de Datos Espaciales, dispondrá los mecanismos de articulación con entidades nacionales y regionales para la interoperabilidad de datos fluviales, levantamientos y cartografía náutica."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9°. Planes y Esquemas de Ordenamiento Territorial. Las Autoridades Ambientales correspondientes, en las instancias de concertación y consulta, verificarán que los municipios incorporen en su Planes, Planes Básicos y Esquemas de Ordenamiento Territorial el reconocimiento de los humedales como parte de los instrumentos del Sistema Nacional de Gestión del Riesgo de desastres y el sistema nacional de cambio climático en su componente de adaptación, no obstante, conservando la condición de determinante ambiental definidas por la legislación vigente para los humedales."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10°. Los humedales como ecosistemas de adaptación ante el cambio climático y la resiliencia climática . Los municipios con humedales deberán incorporarlos al Sistema de Gestión de Riesgo-SGRD y al SISCLIMA-Sistema Nacional de Cambio Climático en su componente de adaptación ante el Cambio Climático, como ecosistemas de adaptación ante el cambio climático y resiliencia climática. En cumplimiento del principio de corresponsabilidad de la gestión del riesgo, se fortalecerán los sistemas participativos de alerta temprana, y serán reconocidos los humedales como parte del Sistema de Gestión de Riesgos, en sus instrumentos de planeación.\n\nParágrafo 1º. Los humedales de Colombia son reconocidos como Áreas de Importancia para la conservación Biológica e Integridad Ecológica para aves, mamíferos, insectos, anfibios y reptiles, peces, crustáceos, especies migratorias y residentes, que contribuyen a la disponibilidad de agua dulce y la resiliencia climática y económica, en el marco de la normatividad vigente.\n\nParágrafo 2º. Se actualizarán los Planes Territoriales de, Gestión del Riesgo de Desastres y Estrategias Municipales de Respuesta, priorizando la intervención de humedales y zonas con alta amenaza de riesgos climáticos.\n\nParágrafo 3°. El seguimiento a esta ley y sus resultados se constituirán como aportes a las metas de la Convención RAMSAR, los Convenios de Diversidad Biológica-CDB, al Sistema Nacional de Información de Gestión de Riesgos y a la Estrategia de Lucha contra la Desertificación. Sequía y Erosión."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. Vigilancia y Control urbanístico . Las autoridades de control urbano y las autoridades ambientales deberán vigilar y controlar acciones urbanísticas en su entorno, teniendo en cuenta las condiciones hidrogeomorfológicas, de suelos hídricos, y de aquellos que posean características físicas que impidan el desarrollo de estructuras civiles urbanas seguras ante escenarios de inundaciones, sismos, avalanchas y otros riesgos climáticos, en el marco de los procedimientos urbanísticos vigentes."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12°. Criterios de Priorización . En relación con la adopción de medidas preventivas, prospectivas, prescriptivas o correctivas, la intervención se priorizará según el siguiente orden:\n\nParágrafo. Áreas sujeto especial de recuperación de humedales. Establézcase la región de la Mojana y las zonas de alta montaña, como sujeto especial de recuperación, por lo cual las entidades del Sistema Nacional Ambiental y del Sistema Nacional de Gestión de Riesgos priorizarán estas regiones y dispondrán de todos los recursos financieros necesarios para el rescate de sus humedales y cuencas de Desastres y al Sistema Nacional de Cambio Climático en su componente de adaptación, se adoptan mecanismos en las cuencas. hidrográficas y se dictan otras disposiciones."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13°. Financiación . Se autoriza al Gobierno Nacional para incorporar dentro del Presupuesto General de la Nación, los recursos presupuestales necesarios para la implementación de la presente ley de acuerdo con la disponibilidad de recursos existentes respecto al Marco Fiscal de Mediano Plazo y el Marco de Gasto de los respectivos sectores"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14°. Vigencia. La presente ley rige a partir de la fecha de su promulgación y deroga las disposiciones que le sean contrarias.\n\nEL PRESIDENTE DE LA REPUBLICA\n\nGUSTAVO PETRO URREGO\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA\n\nEFRAIN JOSÉ CEPEDA SARABIA\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA\n\nDIEGO ALEJANDRO GONZALEZ GONZÁLEZ\n\nEL PRESIDENTE DE LA HONORABLE CAMARA DE REPRESENTANTES\n\nJAIME RAUL SALAMANCA TORRES\n\nSECRETARIO GENERAL DE LA HONORABLE CAMARA DE REPRESENTANTES\n\nJAIME LUIS VACOUTURE PEÑALOZA"
    }
  ],
  "definitions": []
}