{
  "id": "co-ley-2470-2025",
  "type": "statute",
  "title": "Ley 2470 de 2025",
  "short_name": "Ley 2470 de 2025",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=260782",
  "description": "Se formulan lineamientos para la política pública a favor de los micronegocios barriales y vecinales del país y se dictan otras disposiciones",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Objeto. Establecer lineamientos de política pública con enfoque territorial para el fortalecimiento, formalización y generación de empleo a través de los micronegocios barriales y vecinales del país. como parte de la economía popular y comunitaria, así como de las tiendas y panaderías de barrio como aliados estratégicos en el suministro de los productos de primera necesidad."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º. Definición. Para efectos de la presente ley se define como micronegocio barrial o vecinal aquella unidad económica que se caracteriza por contar de una (1) a nueve (9) personas ocupadas y desarrollar una actividad productiva de bienes o servicios con el objeto de obtener un ingreso, actuando en calidad de propietario o arrendatario de los medios de producción ubicado en los zonas barriales o rurales, cuyos ingresos brutos anuales no superen tres mil quinientas (3.500) Unidades de Valor Tributario.\n\nEsta definición no incluye tiendas de cadena, grandes superficies ni franquicias."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º. Creación de la política pública y sus lineamientos. Créase la Política pública Nacional de los micronegocios barriales y vecinales del país, en la cual se dispondrán, entre otros, de los siguientes lineamientos:\n\na) Reconocer a los micronegocios, de manejo particular a las tien­das y panaderías de barrio o vecinales, como parte de la cadena de comercialización y suministro de productos alimentarios y de aseo de la canasta básica y de primera necesidad de los hoga­res colombianos.\n\nb) Incluir a los micronegocios barriales y vecinales del país en los programas de promoción y acompañamiento social y empresa­rial a microempresas.\n\nc) Generar los mecanismos suficientes para fortalecer los sistemas de información y consolidación del censo nacional para que los entes territoriales puedan realizar programas de focalización en beneficio de esta población.\n\nd) Fortalecer las Redes de Regionales de Emprendimiento (RRE) o quien haga sus veces, para que en concordancia con las enti­dades territoriales puedan realizar programas de focalización y priorización en beneficio de esta población.\n\ne) Establecer a través de la Unidad Administrativa Especial de Or­ganizaciones Solidarias (UAEOS), mecanismos para promover la asociatividad a pequeña escala desde los micronegocios y la movilidad laboral.\n\nf) Promover programas educativos para el fortalecimiento de esta población, a nivel nacional y territorial a través del SENA, o quien haga sus veces, a través de organizaciones gremiales con amplia trayectoria y conocimiento demostrable del canal tradi­cional y del capital semilla por medio del Fondo Emprender, para el fortalecimiento de esta población.\n\ng) Certificar las competencias y aprendizajes obtenidos con la experiencia laboral y la incorporación al Sistema Nacional de Cualificaciones.\n\nh) Crear la Ruta para la formalización de los micronegocios ob­jeto de la presente ley. Para tal efecto se dispondrá de una ruta especial de atención y simplificación de trámites que permita avanzar en los esfuerzos por unificar y reducir los requisitos exigidos y promover programas de fortalecimiento empresarial que permitan su consolidación.\n\ni) Crear líneas de crédito para micronegocios a cargo de Bancól­dex y el Banco Agrario con plazos y condiciones especiales, las cuales contarán con respaldo de garantía del Fondo Nacional de Garantías (FNG) o cualquier tipo de garantía legalmente admi­sible. Se considerará el acceso preferente a mujeres cabeza de hogar, adultos mayores, personas en condición de discapacidad, así como a quien demuestre por medio de los criterios que es­tablezca el Gobierno nacional, que tiene a su cargo personas mayores o en condición de discapacidad. Del mismo modo, se incluirán los micronegocios de barrio y vecinales en los benefi­cios de la Ley 2157 de 2021 que le sean aplicables.\n\nLos créditos aprobados, que se respalden con garantías mobiliarias deberán inscribirse en el servicio de garantías mobiliarias de que trata la Ley 1676 de 2013.\n\nLos derechos de este servicio para todos los efectos son un precio fijo y razonable a cargo de la entidad financiadora.\n\nEl Gobierno nacional reglamentará una tarifa preferente para las ma­dres cabeza de hogar mayores de 53 años, que sean dueñas de los establecimientos a los que se refiere la presente ley.\n\nj) Incentivar la participación en las compras públicas.\n\nk) Promocionar programas de formalización laboral y de ahorro para la vejez a través de BEPS o cotización a pensión, para for­talecer y mitigar condiciones de pobreza de la población inde­pendiente, al ser adultos mayores.\n\nl) Articular las acciones territoriales y nacionales en favor de las tiendas y panaderías de barrio y vecinales del país, bajo los pa­rámetros del orden nacional establecidos en torno a la Seguridad Alimentaria y Nutricional y planes de abastecimiento.\n\nm) Reconocer las actividades de cuidado que tienen lugar en para­lelo con el trabajo en los micronegocios barriales y vecinales de propiedad de mujeres, generando acciones para reducir, redistri­buir y armonizar las actividades de cuidado con el trabajo.\n\nn) Incentivar el acceso a procesos de innovación estructurados y permanentes para los micronegocios barriales y vecinales de propiedad de mujeres.\n\no) El Departamento de Prosperidad Social (DPS) también podrá contribuir con programas de apoyo al emprendimiento o capital semilla, como parte de fortalecimiento en el suministro de los productos de primera necesidad, para los micronegocios de ba­rrio.\n\np) Fortalecer la economía popular y comunitaria a través del sis­tema de incubadoras empresariales, para esto podrá desarrollar programas de entrega de capital semilla a los micronegocios de barrio y vecinales que refiere la presente ley.\n\nq) Brindar acompañamiento integral a las comunidades campesi­nas, indígenas, negras, afrocolombianas, raizales y palenqueras, que respondan a las necesidades de estas comunidades y sus territorios.\n\nParágrafo primero. La formulación y reglamentación de la política pública nacional de los micronegocios barriales y vecinales del país deberá expedirse dentro de los 6 (seis) meses siguientes a la expedición de la presente ley y estará a cargo del Ministerio de Comercio, Industria y Turismo en articulación con el Consejo Nacional de la Economía Popular o quien haga sus veces y con las entidades y actores con incidencia en las disposiciones de esta ley.\n\nPara efecto de garantizar que la reglamentación cumpla con el alcance y los principios rectores que contiene la presente ley el Gobierno nacional deberá, de manera previa a su expedición presentar borrador de la misma al Congreso de la República para conocimiento de todos los congresistas, y a las Comisiones Terceras de ambas Cámaras, para su respectivo estudio y refrendación. Lo anterior sin perjuicio de los mecanismos de consulta al público, de conformidad a la Ley 1712 de 2014, que se sirva implementar el Gobierno nacional en aras de la transparencia que debe acompañar estos procesos.\n\nParágrafo Segundo. Los planes y programas de promoción y acompañamiento social y empresarial a microempresas, así como los programas de focalización y priorización en beneficio y los programas educativos, de formación y capacitación, a los que hace referencia la presente ley, se diseñarán y ejecutarán teniendo en cuenta un enfoque étnico y territorial."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º. Formación y Capacitación. El Gobierno nacional promoverá la generación de programas de formación empresarial y emprendimiento y el acceso a los mismos, por parte del personal que trabaja en micronegocios barriales y vecinales; así como programas de educación y formación en temas de contabilidad y finanzas y mitigación de los riesgos empresariales. Asimismo, desarrollará acciones para facilitar la certificación y evaluación de sus competencias laborales.\n\nSe creará una línea de formación especial para mejorar las capacidades y uso de las tecnologías de la información, ventas e-commerce, negocios tecnológicos, domicilios y relacionados, y brindará asesoría en la creación de modelos de negocios que les permita consolidar sus proyectos, liderado desde una ruta de emprendimiento que se materialice en la comercialización mediante ruedas de negocios y ferias empresariales.\n\nParágrafo Primero. El Gobierno nacional y el Consejo Nacional de la Economía Popular del artículo 74 de la Ley 2294 de 2023, coordinará acciones con el sector público y privado en departamentos, distritos y municipios, para garantizar el acceso de esta población a diferentes programas de formación, relacionados con cadenas de abastecimiento local y regional, logística, ventas, educación económica y financiera, contabilidad, marketing, salubridad, servicio al cliente, entre otros.\n\nParágrafo Segundo. El Gobierno nacional, en coordinación con el SENA y las Cámaras de Comercio, desarrollará programas específicos de formación y capacitación empresarial para los propietarios y trabajadores de micronegocios barriales y vecinales."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. Acompañamiento y Seguimiento a la Implementación de la Política Pública . Con el propósito de realizar una efectiva implementación de la Política Pública, el Gobierno nacional y las entidades territoriales, dentro del marco de sus competencias y con la correspondiente asignación de recursos, realizarán amplia difusión de la misma respecto a beneficios y a la vez, brindarán acompañamiento en los procesos de postulación, inscripción y seguimiento de los beneficiarios de las medidas dispuestas en la presente ley.\n\nParágrafo Primero . En desarrollo de estos planes, y siempre que se aseguren los recursos necesarios, el Gobierno nacional y los entes territoriales, podrán crear programas para el fortalecimiento empresarial de las tiendas y panaderías de barrio y vecinales del país, en los que priorizarán la incorporación a programas sociales y de bienestar a mujeres, jóvenes, personas con discapacidad, personas con vidas campesinas rurales, comunidades campesinas, indígenas, negras, afrocolombianas, raizales y palenqueras, personas que tengan a su cargo personas en condición de discapacidad y adultos mayores propietarios o que se encuentren a cargo de estos micronegocios.\n\nParágrafo Segundo . Sin perjuicio de los sujetos priorizados en el parágrafo anterior, los programas para el fortalecimiento empresarial de las tiendas y panaderías de barrio y vecinales, desarrollados por el Gobierno nacional serán implementados en los municipios PDET."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°. Incorporación en los planes y políticas nacionales y sectoriales en el marco de la garantía del Derecho Humano a la Alimentación y Nutrición Adecuada. El Gobierno nacional a través del Departamento Nacional de Planeación y en coordinación con las entidades territoriales, incorporará a las tiendas y panaderías de barrio y vecinales como parte de los micronegocios del país, en los términos de la presente ley, como actores estratégicos en los planes sectoriales, nacionales y territoriales, que se creen para garantizar el Derecho Humano a la Alimentación y Nutrición Adecuada y de abastecimiento en el país. De esta manera, se deberá incluir lineamientos a su favor, en el Plan Nacional de Seguridad Alimentaria y Nutricional, así como en la política de seguridad alimentaria y nutricional, y en la política pública de abastecimiento, o lo que lo sustituya y que formule el Gobierno nacional, en desarrollo de sus funciones constitucionales y legales.\n\nParágrafo Primero. En desarrollo de estos planes, y con la correspondiente asignación de recursos, los entes territoriales podrán crear programas para el fortalecimiento empresarial de las tiendas y panaderías de barrio y vecinales, como parte de los micronegocios del país, en los que priorizará la incorporación a programas sociales y de bienestar de mujeres y adultos mayores, comunidades campesinas, indígenas, negras afrocolombianas, raizales y palenqueras, personas en condición de discapacidad y cuidadores de personas en condición de discapacidad, propietarios o que se encuentren a cargo de estos micronegocios.\n\nParágrafo Segundo. El Gobierno nacional garantizará que la presente disposición opere de manera complementaria con las disposiciones contenidas en la Ley 2046 de 2020.\n\nParágrafo Tercero. Para la implementación de los planes, el Gobierno nacional establecerá una estrategia para el acompañamiento a las alcaldías y gobernaciones, con la finalidad de que las entidades territoriales, dentro del marco de su autonomía administrativa y presupuestal, puedan llevar a cabo su implementación. Lo anterior no obsta para que el Gobierno nacional pueda destinar los recursos necesarios para la implementación de los planes nacionales de seguridad alimentaria, nutricional y de abastecimiento en todo el país."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°. Conforme al artículo 90 de la Ley 2294 de 2023, el Departamento Administrativo Nacional de Estadística (DANE) incluirá dentro de la Encuesta Nacional de Micronegocios, un módulo especial para la captura y seguimiento de información estadística sobre tiendas y panaderías de barrio y vecinales, en los términos de la presente ley."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°. Alivios en servicios públicos domiciliarios. Para los establecimientos indicados en la presente ley como micronegocios catalogados como usuarios no residenciales, se eliminará el cobro de la contribución especial, tasa o sobretasa sobre los servicios públicos"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°. Vigencia . Esta ley rige a partir del momento de su promulgación.\n\nEL PRESIDENTE DE LA REPUBLICA\n\nGUSTAVO PETRO URREGO\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA\n\nEFRAÍN JOSÉ CEPEDA SARABIA\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA\n\nDIEGO ALEJANDRO GONZÁLEZ GONZÁLEZ\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES\n\nJAIME RAÚL SALAMANCA TORRES\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA\n\nJAIME LUIS LACOUTURE PEÑALOZA"
    }
  ],
  "definitions": []
}