{
  "id": "co-ley-2471-2025",
  "type": "statute",
  "title": "Ley 2471 de 2025",
  "short_name": "Ley 2471 de 2025",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=260783",
  "description": "Se establece la cátedra de la afroraizalidad en el departamento Archipiélago de San Andrés, Providencia y Santa Catalina y se dictan otras disposiciones.",
  "provisions": [
    {
      "provision_ref": "art4",
      "chapter": "Capítulo I",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4º. Adiciones un parágrafo al artículo 57 de la Ley 115 de 1994, el cual quedará así:\n\n“Parágrafo. Para el caso del departamento archipiélago de San Andrés, Providencia y Santa Catalina, la enseñanza de los grupos étnicos será multilingüe, el Creole o Kriol como lengua materna del pueblo étnico Raizal, el castellano y el inglés.”"
    },
    {
      "provision_ref": "art5",
      "chapter": "Capítulo I",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5º. De conformidad con el artículo 20 de la Ley 1381 de 2010, el Gobierno nacional, con apoyo del Ministerio de Educación, en coordinación con la Secretaría de Educación del departamento archipiélago de San Andrés, Providencia y Santa Catalina, garantizarán que dentro de los Proyectos Educativos Institucionales se incluya la enseñanza del Creole o Kriol como lengua materna y de la Afroraizalidad.\n\nEl Ministerio de Educación Nacional, en coordinación con las universidades del país y otras entidades idóneas, motivará y dará impulso a la creación de programas de formación de docentes para capacitarlos en el buen uso y enseñanza del Creole o Kriol como lengua materna y de la Afroraizalidad.\n\nAsí mismo, adoptará las acciones y gestiones necesarias para garantizar la capacitación de los educadores en escritura y habla del Creole o Kriol, así como en su buen uso y enseñanza.\n\nLa enseñanza de la Afroraizalidad y práctica del Creole o Kriol"
    },
    {
      "provision_ref": "art6",
      "chapter": "Capítulo II",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6º. Del conocimiento de las tres lenguas oficiales para ocupar cargos públicos. Para el acceso a los cargos públicos en el Departamento Archipiélago de San Andrés, Providencia y Santa Catalina, los empleados y funcionarios no pertenecientes al Pueblo étnico Raizal deberán dominar integralmente y certificar el nivel de dominio lingüístico de los tres idiomas oficiales de que trata la presente ley: Creole o Kriol, Castellano e inglés.\n\nParágrafo 1º. Para todas las vacancias de los cargos públicos a proveer en el departamento archipiélago de San Andrés, Providencia y Santa Catalina, la Comisión Nacional del Servicio Civil o la entidad que haga sus veces, en las convocatorias públicas deberá incluir dentro de los requisitos del cargo una certificación del dominio integral de los tres idiomas oficiales, conforme a lo establecido en la presente ley y en el Decreto número 2762 de 1991.\n\nParágrafo 2º. Los funcionarios ya nombrados, que debido a su cargo deben tener trato directo con las personas, dispondrán de dos (2) años para adquirir la competencia comunicativa oral en las tres lenguas oficiales.\n\nParágrafo 3º. Las entidades públicas del orden nacional o departamental estarán obligadas a incorporar en los programas de inducción y reinducción a servidores públicos, la cátedra de la Afroraizalidad de que trata la presente ley."
    },
    {
      "provision_ref": "art7",
      "chapter": "Capítulo II",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7º. El Gobierno nacional tendrá un plazo de doce (12) meses para la reglamentación y aplicación de esta ley, contados a partir de la entrada en vigencia de la misma."
    },
    {
      "provision_ref": "art8",
      "chapter": "Capítulo II",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8º. Empleados Públicos. Los empleados públicos que ejerzan sus funciones dentro del territorio del departamento Archipiélago de San Andrés, Providencia y Santa Catalina y tengan relación directa con el público, deberán hablar los idiomas castellano, inglés, Creole o Kriol."
    },
    {
      "provision_ref": "art9",
      "chapter": "Capítulo II",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9º. Certificación del dominio del lenguaje Creole o Kriol. El Comité Lingüístico Departamental, encargado del desarrollo, protección, conservación y revitalización de los derechos lingüísticos de las lenguas nativas y del inglés comúnmente hablado por el pueblo raizal del archipiélago de San Andrés, Providencia y Santa Catalina, establecerá los criterios y elementos que compondrán la evaluación para la acreditación y/o certificación del dominio del lenguaje Creole o Kriol. Esta evaluación deberá ser diseñada y aplicada dentro del plazo de un (1) año, contado a partir de la entrada en vigencia de la presente ley."
    },
    {
      "provision_ref": "art10",
      "chapter": "Capítulo II",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10º. Ámbito de Aplicación. Las disposiciones contenidas en la presente ley aplicarán para todos los establecimientos educativos, públicos y privados, que ofrecen los niveles de educación preescolar, básica y media; así como a las entidades públicas y privadas del departamento archipiélago de San Andrés, Providencia y Santa Catalina."
    },
    {
      "provision_ref": "art11",
      "chapter": "Capítulo II",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11º. La presente ley rige a partir de la fecha de su promulgación y deroga todas las disposiciones que le sean contrarias.\n\nEL PRESIDENTE DE LA REPUBLICA\n\nGUSTAVO PETRO URREGO\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA\n\nEFRAÍN CEPEDA SARABIA\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPUBLICA\n\nDIEGO ALEJANDRO GONZALEZ GONZALEZ\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES\n\nJAIME RAUL SALAMANCA TORRES\n\nEL SECRETARIO GENERAL DE LA H. CÁMARA DE REPRESENTANTES\n\nJAIME LUIS LACOUTURE PEÑALOZA\n\nPUBLÍQUESE Y CÚMPLASE.\n\nDado en Bogotá, D.C., a los 04 días del mes de julio del año 2025.\n\nEL MINISTRO DEL INTERIOR,\n\nARMANDO BENEDETTI VILLANEDA\n\nEL MINISTRO DE EDUCACIÓN NACIONAL,\n\nJOSÉ DANIEL ROJAS MEDELLÍN\n\nLA MINISTRA DE LAS CULTURAS, LAS ARTES Y LOS SABERES,\n\nYANNAI KADAMANI FONRODONA"
    }
  ],
  "definitions": []
}