{
  "id": "co-ley-2476-2025",
  "type": "statute",
  "title": "Ley 2476 de 2025",
  "short_name": "Ley 2476 de 2025",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=260796",
  "description": "Se fortalece la adaptación al cambio climático y la gestión del riesgo en Colombia a través de ciudades y centros urbanos verdes, biodiversos y resilientes (ley de ciudades verdes)",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1º. Objeto. La presente Ley tiene como finalidad fortalecer la gestión del riesgo y la adaptación al cambio climático en Colombia, procurando por el aumento significativo de la superficie y la calidad de los espacios verdes y azules en zonas urbanas, de expansión urbana, periurbanas y densamente pobladas de los distritos, municipios, regiones y áreas metropolitanas, a través de la conservación, uso sostenible y restauración de las estructuras ecológicas, el mejoramiento de la calidad paisajística, la calidad acústica, la calidad del aire y la conectividad ecológica; integrando la biodiversidad en la planificación y gestión de los centros urbanos e implementando las Soluciones basadas en la Naturaleza para lograr ciudades verdes, resilientes y biodiversas en el país."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2º. Principios. Además de los principios aplicables a la gestión de la biodiversidad en virtud de otras normas vigentes, así como los definidos en la Ley Orgánica de Ordenamiento Territorial y relacionados, son de obligatoria observancia los siguientes:\n\nEste principio es especialmente importante en la gestión socioambiental en las ciudades por el aumento de fenómenos como la proliferación de enfermedades infecciosas transmitidas por vectores epidemiológicos.\n\nParágrafo 1º. Los demás principios correspondientes o las actualizaciones que se necesiten a las establecidas en este artículo serán incluidos en los instrumentos regulatorios del nivel de decretos y resoluciones, los cuales abordan la profundidad técnica de lo que se requiere en cada uno de los enfoques y sectores planteados.\n\nParágrafo 2°. Las áreas protegidas y las Otras Medidas Efectivas de Conservación (OMEC) deberán integrarse en los Planes de Ordenamiento Territorial (POT) de cada municipio y distrito, garantizando su compatibilidad con los usos del suelo y evitando conflictos con el desarrollo urbano."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3º. Definiciones. Además de otras definiciones aplicables a la gestión y protección de la biodiversidad en virtud de las normas vigentes, para la presente Ley se tienen las siguientes:\n\nParágrafo. Las demás definiciones correspondientes o las actualizaciones que se necesiten a las establecidas en este artículo serán incluidos en los instrumentos regulatorios del nivel de decretos y resoluciones, los cuales abordan la profundidad técnica de lo que se requiere en cada uno de los enfoques y sectores planteados."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4°. Coordinación de la implementación de las ciudades verdes, biodiversas y resilientes. La coordinación para la implementación de las ciudades verdes, biodiversas y resilientes referida en esta Ley será a través del programa de Ciudades Biodiversas y Resilientes y estará a cargo del Ministerio de Ambiente y Desarrollo Sostenible, el Ministerio de Vivienda, Ciudad y Territorio, las Corporaciones Autónomas Regionales, las autoridades ambientales de los centros urbanos, los municipios, distritos, áreas o regiones metropolitanas, la Unidad Nacional de Gestión del Riesgo y el Departamento Nacional de Planeación con la asesoría técnica y científica de los institutos de investigación del Sistema Nacional Ambiental-SINA- o quien haga sus veces.\n\nParágrafo. Dentro de la implementación se garantizará la inclusión, participación y coordinación con las autoridades o cabildos de las comunidades o resguardos indígenas y los representantes de los Consejos Comunitarios, cuando en los territorios donde serán implementadas haya presencia de comunidades indígenas o comunidades afrocolombianas, negras, raizales o palenqueras."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5°. Objetivo de las ciudades verdes, biodiversas y resilientes. El objetivo es fortalecer la conexión entre las personas, las ciudades y la naturaleza para dinamizar los centros urbanos como espacios para la conservación y uso sostenible de la biodiversidad, la reducción de riesgos asociados al cambio climático, el aumento de capacidades institucionales y de otros actores en la implementación de Soluciones basadas en la Naturaleza, primando la naturaleza como un eje y directriz ambiental y transversal en la planeación de las ciudades, los municipios y las áreas metropolitanas."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6°. Objetivos específicos de las ciudades verdes, biodiversas y resilientes. Las ciudades verdes, biodiversas y resilientes atenderán específicamente a los siguientes objetivos:"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7°. Diagnóstico y gestión de la biodiversidad y sus servicios ecosistémicos. Dentro de los dieciocho (18) meses siguientes contados a partir de la promulgación de la presente Ley, el Ministerio de Ambiente y Desarrollo Sostenible reglamentará los criterios por medio de los cuales, los municipios, distritos y áreas metropolitanas del país, con el apoyo de las entidades que conforman el Sistema Nacional Ambiental, como la autoridad ambiental respectiva, realizarán un diagnóstico de la biodiversidad urbana existente en sus territorios, del estado de sus estructuras ecológicas principales, y de sus servicios ecosistémicos con la finalidad de gestionarla bajo los objetivos y compromisos de:\n\nPosterior al establecimiento de los parámetros para el diagnóstico de la biodiversidad urbana, las ciudades, distritos y municipios de más de 100.000 habitantes, con el apoyo de la autoridad ambiental competente u otras entidades que conforman el Sistema Nacional Ambiental, contarán con un tiempo de dos (2) años para realizar dicho diagnóstico, el cual deberá contar con un censo de fauna y flora urbana, un censo de biodiversidad urbana, un inventario de áreas verdes urbanas, un diagnóstico de conectividad ecológica, además de la otra información determinado por el Ministerio de Ambiente y Desarrollo Sostenible con el fin de lograr los objetivos establecidos en la presente Ley.\n\nParágrafo 1º. Entre los criterios establecidos por el Ministerio de Ambiente y Desarrollo Sostenible se deberán establecer los parámetros técnicos para que la información recolectada por las áreas metropolitanas, municipios y distritos, pueda ser publicada en el sistema de información definido por este Ministerio para dicho fin, en el cual se deberá permitir su visualización geográfica en formato de datos abiertos.\n\nParágrafo 2º. Las directrices a las que se refiere el presente artículo también deberán ser formulados e implementados por municipios, distritos o áreas metropolitanas con poblaciones menores a 100.000 habitantes que prioricen dichas necesidades y cuenten con las capacidades presupuestales."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8°. Incorporación de la biodiversidad para el desarrollo sostenible de las áreas urbano-regionales. Una vez finalizado el mapeo y el diagnóstico de la biodiversidad, las estructuras ecológicas principales, y sus servicios ecosistémicos y en un término no mayor de dos (2) años contados a partir de la expedición de la reglamentación de que trata el parágrafo del presente artículo, a cargo del Ministerio de Ambiente y Desarrollo Sostenible, los distritos y municipios con población superior a 100.000 habitantes, deberán identificar, evaluar y adoptar mecanismos de conservación de las especies de flora y fauna nativas identificadas, y sus áreas de integridad biológica que por sus atributos ambientales prestan servicios ecosistémicos o tienen potencial de funcionar como zonas fuente, esto debe incluir adoptar las medidas necesarias para proteger los ecosistemas identificados a través de los instrumentos normativos aplicables o definidos para ello.\n\nLos municipios con población igual o inferior a los 100.000 habitantes darán aplicación al anterior inciso en un término no mayor a tres (3) años a partir de la expedición de la reglamentación a cargo del Ministerio de Ambiente y Desarrollo Sostenible.\n\nEste ejercicio deberá actualizarse cada cuatro (4) años, con base en la metodología que hace parte del Programa de Ciudades Biodiversas y Resilientes del Ministerio de Ambiente y Desarrollo Sostenible y ser incorporado en la elaboración, adopción y actualización de los instrumentos de planificación incluido los planes de ordenamiento territorial e instrumentos de planificación intermedia. Lo anterior, en el marco de la Ley 1454 de 2011 y demás normas concomitantes.\n\nParágrafo. Dentro de los veinticuatro (24) meses siguientes contados a partir de la promulgación de la presente Ley, el Ministerio de Ambiente y Desarrollo Sostenible, en cooperación con los institutos de investigación, las autoridades ambientales y las entidades territoriales, reglamentará los criterios para la identificación de los objetivos de conservación urbano regional, la gestión integral de la biodiversidad y sus servicios ecosistémicos en el ámbito urbano, las cuales deberá incluir, pero no limitarse, a corredores de conectividad ecológica funcionales, rondas hídricas y humedales, bosques urbanos, ecosistemas estratégicos, otras medidas de conservación efectivas y la biodiversidad del espacio público.\n\nDichos criterios deberán estar enmarcados y acordes con lo definido en el Plan de Biodiversidad del año 2024, en la Política de Gestión Ambiental Urbana 2025-2036 o en aquellos que los modifiquen o sustituyan.\n\nLa definición de criterios por parte del Ministerio de Ambiente y Desarrollo Sostenible no implica una autorización para que esta entidad defina directamente los usos del suelo ni determine qué actividades se pueden realizar y cuáles están prohibidas en el territorio, lo cual es competencia exclusiva de los Concejos Municipales."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9°. Monitoreo de la Calidad Ambiental Urbana. Las áreas metropolitanas, distritos y municipios de más de 100.000 habitantes en coordinación con las autoridades ambientales deberán monitorear, reportar información del estado de la calidad ambiental urbana incluido, como mínimo, aquella relacionada con el estado de la biodiversidad, protección de fuentes hídricas, la contaminación del suelo, aire, acústica y los conflictos de uso del suelo. El Ministerio de Ambiente y Desarrollo Sostenible definirá los indicadores que los municipios, distritos y áreas metropolitanas deberán reportar para incorporarlos como parte del seguimiento a la Calidad Ambiental Urbana en concordancia con la reglamentación definida para este fin.\n\nLas directrices a las que se refiere el presente artículo también deberán ser formulados e implementados por municipios, distritos o áreas metropolitanas con poblaciones menores a 100.000 habitantes que prioricen dichas necesidades y cuenten con las capacidades presupuestales.\n\nParágrafo 1°. A partir de la entrada en vigor de la presente Ley, las autoridades ambientales en coordinación con los entes territoriales deberán producir y publicar anualmente informes del avance del estado de la calidad ambiental urbana para las áreas de su jurisdicción, incluyendo la biodiversidad.\n\nParágrafo 2°. Las autoridades ambientales en coordinación con los entes territoriales además de tomar como referencia los Indicadores de Calidad Ambiental Urbana ICAU en el reporte y publicación del estado de calidad ambiental urbana, deberán emplear los indicadores de gestión integral de la biodiversidad y los servicios ecosistémicos urbano-regionales, dispuestos dentro del Programa Ciudades Biodiversas y Resilientes; o los indicadores que se socialicen o prioricen dentro del mencionado programa.\n\nParágrafo 3°. Dentro de los doce (12) meses siguientes contados a partir de la publicación de la presente Ley, el Instituto de Hidrología, Meteorología y Estudios Ambientales IDEAM deberá contar con un mecanismo de información accesible al público referente al estado de la calidad ambiental urbana, el cual deberá actualizarse mínimo cada año. Así mismo esta entidad estará a cargo de la elaboración y publicación del informe nacional bianual de avance del estado de la calidad ambiental urbana, incluyendo información sobre biodiversidad urbana y resiliencia."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10°. Infraestructura Verde y Azul Urbana. Con el objeto de aumentar los servicios ecosistémicos y brindar Soluciones basadas en la Naturaleza, a partir de la posesión de los alcaldes municipales o distritales el 1 de enero de 2028, la planificación y diseño de las obras de infraestructura públicas en el ámbito urbano, deberán evaluar e implementar técnicas asociadas con el desarrollo de infraestructura verde y azul sostenible, como por ejemplo, ahorro y uso eficiente del agua y la energía, integración de especies vegetales nativas, economía circular, seguridad alimentaria, mitigación de afectaciones sobre la biodiversidad, mejoramiento de la calidad del aire, gestión de la calidad acústica, coberturas vegetales o jardines verticales, iniciativas de movilidad sostenible, implementación de biciparqueaderos, estaciones eléctricas, inclusión de sistemas sostenibles de drenaje urbano y uso de materiales alternativos, entre otras Soluciones basadas en la Naturaleza (SbN), siguiendo los parámetros dados por esta Ley o la normatividad aplicable y vigente para el tipo de infraestructura, así como las licencias y permisos ambientales, entre otros instrumentos de control y seguimiento ambiental.\n\nParágrafo 1º. Los administradores de la infraestructura pública existente en áreas urbanas, a la fecha de entrada en vigor de la presente Ley, deberán formular e implementar planes a corto, mediano y largo plazo, para que estas se integren a la infraestructura verde y azul urbana.\n\nParágrafo 2°. En el caso de formularse nuevos proyectos de infraestructura verde y azul urbana en sustitución de otro tipo de infraestructuras existentes, estos deberán incluir criterios de equidad, justicia social y participación comunitaria, con el propósito de evitar la generación de fenómenos inmobiliarios que encarezcan la vida o provoquen el desplazamiento de las comunidades residentes o circundantes."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11°. Espacio público y conectividad ecológica urbano regional. Se deberá garantizar a través de la articulación de los elementos constitutivos del espacio público la conectividad ecológica al interior de las áreas urbanas, de tal forma, que el espacio público, se constituya como una red de conexión entre áreas verdes y azules, privadas y públicas; con la finalidad de garantizar la conectividad ecológica, la biodiversidad y los servicios ecosistémicos derivados en el ámbito urbano.\n\nPara el cumplimiento de lo anterior, se deberán establecer y aplicar medidas como incentivos para la conservación como los Pagos por Servicios Ambientales (PSA), la definición de porcentajes de suelo permeable en toda obra pública, la reglamentación de compensaciones ambientales y urbanísticas para espacio público verde y azul en áreas de la ciudad con los mayores déficits de elementos de la infraestructura verde-azul y la estructura ecológica urbana, así como en las áreas de expansión urbana como áreas de mayor oportunidad para la generación y restauración de nuevo espacio público verde y azul.\n\nParágrafo. Las áreas metropolitanas, distritos y municipios, de acuerdo con sus competencias y capacidades, adelantarán las acciones requeridas para el incremento y generación de nuevas áreas verdes y azules al interior del perímetro urbano, de expansión urbana y densamente pobladas, así como la reducción de áreas selladas e incremento de áreas permeables, priorizando obras relacionadas con infraestructura verde-azul y cobertura vegetal y sistemas urbanos de drenaje sostenible (SUDS)."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12°. Calidad del aire, acústica y gestión del riesgo. Dentro de los doce (12) meses contados a partir de la publicación de la presente Ley, en articulación con el Ministerio de Ambiente y Desarrollo Sostenible, se deberá incorporar la contaminación del aire y acústica como un escenario de riesgo y determinante ambiental. Las áreas metropolitanas, distritos y municipios con áreas potenciales de riesgo por episodios de contaminación del aire, acústica y ruido considerando tiempos de exposición y excedencias en niveles límites permisibles según la normatividad vigente en la materia, deberán incorporar estos factores en sus planes de gestión del riesgo y en sus planes de ordenamiento territorial e instrumentos de planificación intermedia.\n\nParágrafo 1. Las entidades territoriales de las áreas metropolitanas, ciudades y municipios de más de 100.000 habitantes en coordinación con las autoridades ambientales y de planeación podrán adelantar las acciones del presente artículo empezando por la identificación, evaluación y definición de zonas de cero a bajas emisiones de contaminantes del aire y zonas de protección de la contaminación acústica, lo anterior de conformidad a lo establecido en la Ley 2450 de 2025 (Ley contra el Ruido) y a la normatividad vigente en la materia.\n\nParágrafo 2. El Ministerio de Ambiente y Desarrollo Sostenible brindará apoyo técnico al Ministerio de Vivienda, Ciudad y Territorio y tendrán (18) dieciocho meses contados a partir de la promulgación de la presente Ley para expedir el Código de edificación, que incorpore criterios de protección y calidad acústica, estableciendo mecanismos de regulación, normalización y fiscalización de la calidad acústica en las edificaciones.\n\nParágrafo 3. El Ministerio de Ambiente y Desarrollo Sostenible brindará apoyo técnico a los Ministerios de Defensa y de Justicia y del Derecho, y tendrán (18) dieciocho meses contados a partir de la promulgación de la presente Ley para expedir los procedimientos de medición y evaluación del ruido asociado a la seguridad y la convivencia ciudadana, que atienda el carácter de inmediatez de la acción policiva.\n\nParágrafo 4. El Ministerio de Ambiente y Desarrollo Sostenible brindará apoyo técnico al Ministerio de Transporte y tendrán (18) dieciocho meses contados a partir de la promulgación de la presente Ley para actualizar la reglamentación de la contaminación acústica y ruidos que afecten la tranquilidad o la convivencia en el marco de sus competencias, procurando su articulación de manera que se constituyan en un marco regulatorio efectivo de protección."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13°. Rondas hídricas urbano-regionales. Las autoridades ambientales con competencia en zonas urbanas deberán contar con un programa para la protección, restauración y conservación de las áreas aferentes a cuerpos de agua tanto naturales como artificiales que en su totalidad se localicen en zonas urbanas. El programa deberá estar articulado con los dispuesto en la Guía Técnica de Criterios para el Acotamiento de Ronda Hídrica, adoptada mediante Resolución 957 de 2018, o la norma que la modifique o sustituya, donde se establecen los criterios para orientar a las autoridades ambientales en el proceso de definir el límite físico de las rondas hídricas desde un enfoque funcional, teniendo en cuenta tres componentes: hidrológico, geomorfológico y ecosistémico, el cual aplica para cuerpos naturales en zonas rurales y urbanas.\n\nParágrafo. Las autoridades ambientales competentes deberán generar una priorización para definición de las áreas aferentes a cuerpos de agua tanto naturales como artificiales que en su totalidad se localicen en zonas urbanas, iniciando por aquellas donde se presenten riesgos a bienes y servicios. Estas áreas aferentes deberán ser incorporadas en los planes de ordenamiento territorial e instrumentos de planificación intermedia."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14°. Gestión de biomasa residual. En un término no mayor a uno (1) año contado a partir de la promulgación de la presente Ley las áreas metropolitanas, los distritos y los municipios de acuerdo con sus competencias y capacidad presupuestal, en coordinación con las autoridades ambientales, entidades gestoras y compañías de servicios públicos deberán contar con mecanismos efectivos de aprovechamiento de biomasa residual proveniente de procesos de poda y mantenimiento de la cobertura vegetal. En tal sentido. deberá propender por la disposición segura y adecuada en el sitio, cuando sea posible, para minimizar el transporte de estos materiales y favorecer la restauración de suelos urbanos y de la biodiversidad."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15. Agricultura urbana. En un término no mayor a uno (1) año contado a partir de la promulgación de la presente Ley, las áreas metropolitanas, los distritos y los municipios, de acuerdo con sus competencias y capacidad presupuestal, en coordinación con las autoridades ambientales deberán contar con mecanismos efectivos para reconocer y fortalecer procesos comunitarios y familiares de Agricultura Urbana y Periurbana Agroecológica (AUPA), así como promocionar, incentivar e implementar nuevos procesos de AUPA que garanticen el desarrollo de la seguridad y la soberanía alimentaria y nutricional. Asimismo, implementar un manejo adecuado de los residuos orgánicos de sus territorios a través de la instalación y apropiación de la comunidad local, que incluya como mínimo, huertas comunitarias, urbanas y tratamientos como pacas biodigestoras, digestoras y compostajes o \"Pacas Silva\", entre otras formas de compostaje de acuerdo a las necesidades y capacidades de las comunidades. Se hará énfasis en campos, parques, zonas de expansión urbana, tejados, patios, jardines comunitarios, entre otros.\n\nParágrafo 1º. Se desarrollarán programas educativos, pedagógicos y culturales dirigidos a las comunidades, con el objetivo de incentivar la práctica y apropiación de la agricultura urbana. Estos programas podrán integrar la experiencia y conocimientos de organizaciones sociales y la academia que hayan trabajado en procesos de Agricultura Urbana y Periurbana Agroecológica (AUPA), promoviendo la participación activa y consciente de la comunidad en el desarrollo y sostenibilidad de estos proyectos.\n\nParágrafo 2°. Se deberán considerar por las entidades encargadas las medidas adecuadas para garantizar que las iniciativas de Agricultura Urbana Periurbana Agroecológica (AUPA) se desarrollen dentro de un marco de respeto mutuo, legalidad, responsabilidad social, fortaleciendo la cohesión social y minimizando cualquier conflicto potencial y afectación ambiental.\n\nParágrafo 3°. Se deberá implementar acciones ambientales en las instituciones educativas encaminadas a brindar un acercamiento de los estudiantes con los sistemas de producción de alimentos y usos del suelo desde un enfoque de regeneración, con el fin abordar diferentes experiencias de aprendizaje y fortalecimiento de diversas capacidades en el plantel educativo como una forma de laboratorio vivo, buscando la manera de transversalizar con las diferentes asignaturas.\n\nParágrafo 4°. Se fortalecerá a los bancos de semillas comunitarios, así como la creación de nuevos bancos de semillas y parcelas demostrativas, encargadas de conservar y multiplicar las semillas agroecológicas de manera constante y sostenible."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16°. Manual de Silvicultura Urbana. En un término no mayor a dieciocho (18) meses contados a partir de la promulgación de la presente Ley. todo ente territorial deberá actualizar, formular e implementar un Plan de Silvicultura Urbana (PSU) o Manual de Silvicultura Urbana (MSU) o Plan de Ornato según sus capacidades y competencias, el cual permitirá un diagnóstico detallado de la situación de las coberturas vegetales, zonas e infraestructura verdes-azules, áreas de jardinería, ubicadas en el espacio público, entre otros. Este deberá contener un acápite sobre restauración y renaturalización urbana con especies nativas que estén adaptadas a los contextos urbanos, asimismo, contendrá un capítulo de buenas prácticas para evitar el daño o afectación a la biodiversidad urbana, que, en caso de incumplimiento, se aplicará el procedimiento de la Ley 1333 de 2009 o la que las modifiquen o adicionen.\n\nParágrafo 1º. En cumplimiento al Plan de Gestión Integral de Residuos Sólidos (PGIRS), todo ente territorial deberá realizar un censo del arbolado urbano y periurbano.\n\nParágrafo 2º. Cada ente territorial de categoría municipal, distrital o metropolitano deberá implementar un Sistema de Información del Arbolado Urbano, el cual será socializado a los ciudadanos y se entregará a la autoridad ambiental del territorio. Este sistema de arbolado urbano debe actualizarse cada seis (6) meses.\n\nParágrafo 3°. Las siembras y plantaciones indicadas en este artículo deberán ser de especies nativas que estén adaptadas a los contextos urbanos y que provean alimento y hábitat para la fauna local. Esto permitirá garantizar el desarrollo y mantenimiento del bosque urbano y la provisión de servicios ecosistémicos.\n\nParágrafo 4°. Las especies usadas para acciones de restauración y renaturalización urbana, deberán contar con un plan de mantenimiento, monitoreo y seguimiento con el fin de garantizar su supervivencia en especial en eventos asociados a la variabilidad climática."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17°. Pasos de fauna. En un término no mayor a un (1) año contado a partir de la promulgación de la presente Ley, el Ministerio de Ambiente y Desarrollo Sostenible y el Ministerio de Transporte establecerán y adoptarán las pautas para la construcción y mantenimiento de pasos de fauna en las infraestructuras viales que atraviesen áreas estratégicas y de conectividad para la fauna y flora de las áreas metropolitanas, distritos y municipios para que sean adoptadas por el ente responsable o concesionario de la vía, considerando la capacidad fiscal del ente territorial.\n\nParágrafo 1º. Los pasos de fauna incluirán, pero no se limitarán a, pasos elevados, pasos subterráneos, pasos aéreos, vados y otros mecanismos que faciliten el cruce seguro de ejemplares de la fauna silvestre.\n\nParágrafo 2°. Los proyectos de infraestructura nuevos o modificados deberán incluir en su Plan de Manejo Ambiental o en el estudio correspondiente las medidas adecuadas para implementar los pasos de fauna. La realización, el mantenimiento, seguimiento y verificación de estos pasos de fauna estará a cargo de la entidad o concesionario responsable."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18°. Naturaleza urbana, negocios verdes y competitividad. Dentro de los seis (6) meses siguientes contados a partir de la publicación de la presente Ley el Ministerio de Ambiente y Desarrollo Sostenible creará un plan de trabajo para lograr un diálogo plural y multidisciplinario con las áreas metropolitanas, los distritos y los municipios objeto de esta Ley en coordinación con las autoridades ambientales orientado a estimular efectivamente los emprendimientos verdes, mediante la articulación entre la capacidad de investigación de las universidades y las comunidades con las empresas, entidades territoriales, los responsables de las políticas públicas, los tomadores de decisiones, las cámaras de comercio y la sociedad civil."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19°. Centro de Pensamiento e Innovación sobre Gestión Ambiental Urbana. Dentro de los seis (6) meses siguientes contados a partir de la promulgación de la presente Ley, el Ministerio de Ambiente y Desarrollo Sostenible institucionalizará y fortalecerá el Centro de Pensamiento e Innovación sobre Gestión Ambiental Urbana, el cual fomentará la innovación en los procesos, productos, servicios e indicadores para responder a los desafíos urbanos y colectivos de la biodiversidad urbana y deberá contar con participación activa de los institutos de investigación adscritos o vinculados a dicho Ministerio."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20°. Corporaciones Autónomas Regionales y de Desarrollo Territorial e Institutos de Investigación. En un término no mayor a un (1) año contado a partir de la entrada en vigencia de la presente Ley, las corporaciones autónomas regionales y de desarrollo sostenible y los institutos de investigación adscritos al Ministerio de Ambiente y Desarrollo Sostenible, en el marco de sus funciones, deberán contar con un equipo técnico encargado de priorizar y atender la agenda ambiental urbana de su competencia y promover la incorporación de la biodiversidad en los mecanismos de planificación urbano regional.\n\nParágrafo 1º. El equipo técnico de las corporaciones autónomas regionales y de desarrollo sostenible deberá emitir un informe anual sobre el estado actual del cumplimiento de las compensaciones por tala de unidades arbóreas urbanas autorizadas. En caso de evidenciarse en el informe incumplimiento de estas compensaciones, la autoridad ambiental deberá emitir los requerimientos para el cumplimiento de estas obligaciones, so pena de iniciar procesos sancionatorios ambientales, de que trata la Ley 1333 de 2009 o que la modifiquen o sustituyan.\n\nParágrafo 2°. Las competencias establecidas en este artículo también serán responsabilidad de las administraciones municipales y distritales y serán asumidas a través de la dependencia o entidad que tenga a su cargo la gestión ambiental, el desarrollo sostenible, ordenamiento territorial o afines; conforme a la estructura administrativa de cada entidad territorial."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21°. Seguimiento e Implementación. Créase la Comisión de Seguimiento e Implementación de la presente Ley cuyo objetivo es realizar un seguimiento periódico de la formulación, implementación y evaluación de lo aquí estipulado. Estará conformada por el Departamento Nacional de Planeación, el Ministerio de Ambiente y Desarrollo Sostenible, Ministerio de Vivienda, Ciudad y Territorio, el Instituto de Hidrología, Meteorología y Estudios Ambientales IDEAM, el Instituto de Investigación de Recursos Biológicos Alexander von Humboldt. La secretaría técnica de esta Comisión estará a cargo del Departamento Nacional de Planeación con apoyo del Ministerio de Ambiente y Desarrollo Sostenible.\n\nParágrafo. La Comisión de Seguimiento e implementación tendrá como una de sus funciones elaborar o actualizar, en un tiempo no mayor a un (1) año a partir de la publicación de la presente Ley, una guía de implementación de ciudades verdes, biodiversas y resilientes, en articulación con lo dispuesto en el Programa Ciudades Biodiversas y Resilientes, que sirva para la expansión y cumplimiento de lo propuesto en la presente Ley, en el Plan de Biodiversidad del año 2024, en la Política de Gestión Ambiental Urbana 2025-2036 o en aquellos que los modifiquen o sustituyan."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22°. Sensibilización y participación. Las áreas metropolitanas, los distritos y los municipios, en coordinación con las autoridades ambientales deberán desarrollar con una frecuencia no menor a un (1) año mecanismos efectivos de sensibilización y participación en torno a la biodiversidad urbano regional que promueva su conservación y vincule a la comunidad como principal gestor y veedor de su protección.\n\nSe deberán construir mecanismos de gobernanza de los espacios verdes y azules, en los que se garantice la participación efectiva de las mesas ambientales, juntas de acción comunal, asociaciones de vecinos, veedurías, asociaciones de comerciantes, y en general de las instancias de organización ciudadana existentes en cada territorio."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTÍCULO 23°. Educación, pedagogía y cultura ambiental en el espacio urbano. En un término no mayor a uno (1) año contado a partir de la entrada en vigencia de la presente Ley, y en el marco de la Política Nacional de Educación Ambiental, en el Plan de Biodiversidad del año 2024, en la Política de Gestión Ambiental Urbana 2025-2036 o en aquellos que los modifiquen o sustituyan, las áreas metropolitanas, los distritos y los municipios objeto de la presente Ley en coordinación con el Ministerio de Ambiente y Desarrollo Sostenible, el Ministerio de las Culturas, las Artes y los Saberes; el Ministerio de Educación Nacional y las autoridades ambientales deberán contar con mecanismos efectivos para promocionar, incentivar e implementar acciones y metodologías de educación, pedagogía y cultura sobre el cuidado del territorio y la biodiversidad; la implementación de jardines, procesos de horticultura y agricultura comunitaria urbana y periurbana; sistemas de pacas biodigestoras y compostajes, y sobre la importancia de la transformación de la relaciones sociedad naturaleza para la protección y cuidado del ambiente y la resiliencia frente al cambio climático.\n\nParágrafo 1º. Las áreas metropolitanas, los distritos y los municipios objeto de la presente Ley deberán involucrar a las secretarías de planeación y a todas las instancias relacionadas con control urbanístico y autoridades ambientales, de policía, empresas de servicios públicos y demás entidades y dependencias correspondientes.\n\nParágrafo 2°. El Gobierno Nacional mediante el Ministerio de Educación y el Ministerio de Ambiente y Desarrollo Sostenible, en el marco de la Política Nacional de Educación Ambiental, brindarán, dentro de los seis (6) meses siguientes a la expedición de la presente Ley, las orientaciones necesarias para que, en las estrategias de los Proyectos Ambientales Escolares (PRAES), Proyectos Ambientales Universitarios (PRAUS), Proyectos Ciudadanos de Educación Ambiental (PROCEDAS) y Comités Técnicos Interinstitucionales de Educación Ambiental (CIDEAS) se reconozcan, integren y prioricen acciones pedagógicas y de enseñanza sobre la flora y fauna nativa y endémica de Colombia, con énfasis en las especies presentes en cada jurisdicción. Los recursos públicos destinados a campañas de educación, pedagogía y cultura ambiental se enfocarán principalmente en la movilidad sostenible y el conocimiento y la protección de la biodiversidad nativa y endémica del país."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTÍCULO 24°. Financiación. Para la financiación de la presente Ley, autorícese al Gobierno Nacional a incorporar en el Presupuesto General de la Nación e impulsar a través del sistema de cofinanciación las partidas presupuestales necesarias para la implementación progresiva del contenido de esta Ley.\n\nLas entidades responsables deberán incorporar en sus presupuestos y planes de inversión los recursos necesarios que garanticen el cumplimiento de la Ley. los cuales deben ajustarse a las disposiciones del Marco Fiscal de Mediano Plazo, del Marco de Gasto de Mediano Plazo de los respectivos sectores y los Planes Nacionales de Desarrollo correspondientes y estar sujetos a las disponibilidades presupuestales vigentes."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTÍCULO 25°. Instrumentos económicos para la protección, restauración y uso sostenible de la biodiversidad urbana. El Ministerio de Ambiente y Desarrollo Sostenible en coordinación con las Corporaciones Autónomas Regionales y Autoridades Ambientales Urbanas desarrollará una guía técnica actualizable sobre instrumentos económicos vigentes aplicables a la implementación y cumplimiento de las obligaciones establecidas en esta Ley."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Artículo 26",
      "content": "ARTÍCULO 26°. Áreas de Protección Urbana. Adóptese una subcategoría dentro de la Categoría de Manejo -área de Recreación-, del Sistema Nacional de Áreas Protegidas (SINAP), denominada Área de Protección Urbana.\n\nLa categoría Área de Protección Urbana (APU) busca comprender las dinámicas ecológicas, sociales y comunitarias en zonas urbanas y periurbanas, proteger la biodiversidad urbana, sus estructuras ecológicas emergentes, valorar sus servicios ecosistémicos, implementar acciones de mitigación y adaptación al cambio climático; todo ello en el marco de un proceso participativo con las comunidades circundantes.\n\nLa declaratoria de esta categoría debe surtir las fases del proceso de declaratoria de acuerdo al documento Guía para la Planificación del Manejo en las áreas del Sistema Nacional de Áreas protegidas de Colombia (SINAP) o aquel que lo actualice o modifique.\n\nLas Áreas de Protección Urbana deben responder a los desafíos que presentan los atributos emergentes de los ecosistemas en áreas urbanas, periurbanas y semiurbanas sometidas a una permanente presión por actividades antrópicas.\n\nParágrafo 1º. La fase de formulación del plan de manejo del área protegida urbana deberá estar orientado a gestionar los retos en materia ambiental en contextos urbanizados, tales como, descontaminación de fuentes hídricas, del aire, la calidad acústica, la restauración y renaturalización de bosques riparios o de ribera, estrategias de conectividad en ecosistemas acuáticos y terrestres a través de restablecimientos de corredores ecológicos y demás medidas que se consideren necesarias.\n\nParágrafo 2º. Este artículo respetará los derechos adquiridos en las licencias y permisos vigentes. Asimismo, los planes de ordenamiento territorial e instrumentos de planificación mantendrán su legalidad.\n\nParágrafo 3°. Dichas áreas protegidas y las OMEC ubicadas en ámbitos urbano-regionales, se entienden como componentes de la estructura y las redes ecológicas según sea el caso, por lo cual deberán integrarse en el marco de los correspondientes determinantes ambientales y gestionar su manejo e incorporación, por parte de las autoridades ambientales y entes territoriales, en los instrumentos de planificación ambientales y territoriales."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Artículo 27",
      "content": "ARTÍCULO 27°. Vigencia y derogatorias. La presente Ley rige a partir de la fecha de su promulgación y deroga las disposiciones que le sean contrarias.\n\nEL PRESIDENTE DE LA REPUBLICA\n\nGUSTAVO PETRO URREGO\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nEFRAIN JOSÉ CEPEDA SARABIA\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nDIEGO ALEJANDRO GONZÁLEZ GONZÁLEZ\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nJAIME RAUL SALAMANCA TORRES\n\nEL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nJAIME LUIS LACQUTURE PEÑALOZA\n\nREPÚBLICA DE COLOMBIA GOBIERNO NACIONAL\n\nPUBLIQUESE Y CUMPLASE.\n\nDADA EN BOGOTÁ, D.C., A LOS 10 DÍAS DEL MES DE JULIO DEL AÑO 2025.\n\nEL MINISTRO DEL INTERIOR,\n\nARMANDO BENEDETTI VILLANEDA\n\nLA MINISTRA DE AMBIENTE Y DESARROLLO SOSTENIBLES,\n\nLENA YANINA ESTRADA ASITO\n\nLA MINISTRA DE VIVIENDA, CIUDAD Y TERRITORIO,\n\nHELGA MARÍA RIVAS ARDILA"
    }
  ],
  "definitions": []
}