{
  "id": "co-ley-2477-2025",
  "type": "statute",
  "title": "Ley 2477 de 2025",
  "short_name": "Ley 2477 de 2025",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=260798",
  "description": "Se modifican las leyes 599 de 2000, 906 de 2004 y 1121 de 2006, en relación con la figura de la reparación integral, la concesión de beneficios por allanamientos y preacuerdos, y la aplicación del principio de oportunidad, entre otras reformas orientadas a garantizar una administración de justicia penal pronta y eficaz",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Objeto. La presente ley tiene por objeto reducir la congestión judicial, garantizar una administración de justicia eficaz, restaurar el equilibrio y los fines del sistema acusatorio, promoviendo la emisión temprana y oportuna de decisiones judiciales a través de mecanismos de terminación anticipada que respeten los derechos de las victimas a la reparación integral y el acceso a una justicia de calidad, en consonancia con el debido proceso."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. Modificar el parágrafo 1 del artículo 39 de la Ley 906 de 2004, el cual quedará así:"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Artículo 39",
      "content": "Artículo 39. De la función de control de garantías.\n\n(...)\n\nParágrafo 1°. En los casos que conozca la Corte Suprema de Justicia, la función de Juez de Control de Garantías será ejercida por un Magistrado de la Sala Penal del Tribunal Superior de Bogotá. Los autos proferidos en ejercicio de esta función serán susceptibles del recurso de apelación ante la Sala que le sigue en turno del mismo tribunal."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. Modificar el artículo 77 de la Ley 906 de 2004, el cual quedará así:"
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Artículo 77",
      "content": "Artículo 77. Extinción. La acción penal se extingue por muerte del imputado o acusado, prescripción, aplicación del principio de oportunidad, amnistía, oblación, reparación integral, caducidad de la querella, desistimiento y en los demás casos contemplados en la ley."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. Adicionar al Libro I, Titulo II, Capítulo I, de la Ley 906 de 2004, un artículo del siguiente tenor:"
    },
    {
      "provision_ref": "art78a",
      "section": "78A",
      "title": "Artículo 78A",
      "content": "Artículo 78A. Reparación integral. En los delitos que admiten desistimiento, en los de homicidio culposo y lesiones personales culposas cuando no concurra alguna de las circunstancias de agravación punitiva consagradas en los artículos 110 y 121 del Código Penal, en los de lesiones personales dolosas con secuelas transitorias, en los delitos contra los derechos de autor, en el delito de inasistencia alimentaria y en los procesos por los delitos contra el patrimonio económico, excepto el hurto calificado por la violencia contra las personas y extorsión, la acción penal se extinguirá para todos los imputados o acusados cuando cualquiera de ellos realice la reparación integral del daño causado.\n\nEn los mismos eventos, cuando, no exista victima conocida o individualizada, podrá extinguirse la acción penal, siempre que se garantice la reparación integral a través de caución o cualquier medio idóneo, según lo establezca el fiscal.\n\nEsta causal es aplicable, igualmente, en los eventos de concurso de conductas punibles siempre y cuando de forma individual se cumpla, en relación con cada una de aquellas, las previsiones del inciso anterior.\n\nLa reparación integral se efectuará con base en el avalúo que de los perjuicios haga un perito, a menos que exista acuerdo sobre el mismo, o el perjudicado manifieste expresamente haber sido reparado integralmente. En todo caso, el fiscal deberá cumplir con los deberes del artículo 11 y 22 de la Ley 906 de 2004 y tomar las medidas necesarias para reparar integralmente los derechos de las víctimas.\n\nEn estos casos, la víctima o su representante, así como el indiciado o imputado podrá objetar el peritaje realizado. La extinción de la acción a que se refiere el presente artículo no podrá proferirse en otro proceso respecto de las personas en cuyo favor se haya proferido decisión por igual motivo, dentro de los cinco (5) años anteriores. Para tales efectos, la Fiscalía General de la Nación llevará un registro de las decisiones que se hayan proferido por aplicación de este artículo."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5º. Modificar el artículo 284 de la Ley 906 de 2004, el cual quedará así:"
    },
    {
      "provision_ref": "art284",
      "section": "284",
      "title": "Artículo 284",
      "content": "Artículo 284. Prueba anticipada. Durante la investigación y hasta antes de la instalación de la audiencia de juicio oral se podrá practicar anticipadamente cualquier medio de prueba pertinente, con el cumplimiento de los siguientes requisitos:\n\nParágrafo 1. Si la prueba anticipada es solicitada a partir de la presentación del escrito de acusación, el peticionario deberá informar de esta circunstancia al juez de conocimiento,\n\nParágrafo 2. Contra la decisión de practicar la prueba anticipada proceden los recursos ordinarios. Si se negare, la parte interesada podrá de inmediato y por una sola vez, acudir ante otro juez de control de garantías para que este en el acto reconsidere la medida. Su decisión no será objeto de recurso.\n\nParágrafo 3. En el evento en que la circunstancia que motivé la práctica de la prueba anticipada, al momento en que se dé comienzo al juicio oral, no se haya cumplido o haya desaparecido, el juez ordenará la repetición de dicha prueba en el desarrollo del juicio oral, salvo que se trate de investigaciones por delitos de violencia intrafamiliar, delitos contra la libertad, integridad y formación sexuales, violencia basada en género o cuando la víctima se trate de menores de edad, y exista evidencia sumaria de:\n\na) Revictimización;\n\nb) Riesgo de violencia o manipulación;\n\nc) Afectación emocional del testigo;\n\nd) O dependencia económica con el agresor.\n\nParágrafo 4. En las investigaciones que versen sobre delitos de competencia de los jueces penales del circuito especializados, por delitos contra la Administración Pública y por delitos contra el patrimonio económico que recaigan sobre bienes del Estado respecto de los cuales proceda la detención preventiva, será posible practicar como prueba anticipada el testimonio de quien haya recibido amenazas contra su vida o la de su familia por razón de los hechos que conoce; así mismo, procederá la práctica de dicha prueba anticipada cuando contra el testigo curse un trámite de extradición en el cual se hubiere rendido concepto favorable por la Sala Penal de la Corte Suprema de Justicia.\n\nLa prueba deberá practicarse antes de que quede en firme la decisión del Presidente de la República de conceder la extradición.\n\nParágrafo 5. La prueba testimonial anticipada se podrá practicar en todos los casos en que se adelanten investigaciones contra miembros de Grupos Delictivos Organizados y Grupos Armados Organizados. Las pruebas testimoniales que se practiquen de manera anticipada en virtud de este parágrafo solo podrán repetirse en juicio a través de videoconferencia, siempre que a juicio del Juez de Conocimiento no se ponga en riesgo la vida e integridad del testigo o sus familiares, o no sea posible establecer su ubicación.\n\nParágrafo 6. Cuando la Fiscalía General de la Nación suspenda, interrumpa o renuncie a la persecución penal con fundamento en las causales 4 y 5 del artículo 324 de la Ley 906 de 2004, deberá practicar como prueba anticipada el testimonio del imputado o acusado que resulte beneficiado con la aplicación del principio de oportunidad para preservar la integridad del medio probatorio y asegurar su uso en las actuaciones iniciadas con ocasión de la información suministrada y en todas aquellas en que preste utilidad. En todo caso, la diligencia deberá llevarse a cabo según lo previsto en los numerales 1 y 4 de este artículo, en presencia del defensor y el Delegado del Ministerio Público. En ningún caso estas declaraciones podrán ser usadas en su contra."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6. Modificar el artículo 317 de la Ley 906 de 2004, el cual quedará así:"
    },
    {
      "provision_ref": "art317",
      "section": "317",
      "title": "Artículo 317",
      "content": "Artículo 317. Causales de libertad. Las medidas de aseguramiento indicadas en los anteriores artículos tendrán vigencia durante toda la actuación, sin perjuicio de lo establecido en el parágrafo 1 del artículo 307 del presente código sobre las medidas de aseguramiento privativas de la libertad. La libertad del imputado o acusado se cumplirá de inmediato y solo procederá en los siguientes eventos:\n\nParágrafo 1. Los términos dispuestos en los numerales 4, 5 y 6 del presente artículo se incrementarán por el mismo término inicial, cuando el proceso se surta ante la justicia penal especializada, o sean tres (3) o más los imputados o acusados, o se trate de investigación o juicio de actos de corrupción de que trata la Ley 1474 de 2011 o de cualquiera de las conductas previstas en el Título IV del Libro Segundo, o cuando se trate de los delitos contemplados en el artículo 103A y el delito de feminicidio del artículo 104A de la Ley 599 de 2000 (Código Penal).\n\nParágrafo 2. En los numerales 4 y 5 se restablecerán los términos cuando hubiere improbación de la aceptación de cargos, de los preacuerdos o de la aplicación del principio de oportunidad.\n\nParágrafo 3. Cuando la audiencia de juicio oral no se haya podido iniciar o terminar por maniobras dilatorias del acusado o su defensor, no se contabilizarán dentro de los términos contenidos en los numerales 5 y 6 de este artículo, los días empleados en ellas.\n\nCuando la audiencia no se hubiere podido iniciar o terminar por causa razonable fundada en hechos externos y objetivos de fuerza mayor, ajenos al juez o a la administración de justicia, la audiencia se iniciará o reanudará cuando haya desaparecido dicha causa y a más tardar en un plazo no superior a la mitad del término establecido por el legislador en los numerales 5 y 6 del artículo 317."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7. Modificar el artículo 323 de la Ley 906 de 2004, el cual quedará así:"
    },
    {
      "provision_ref": "art323",
      "section": "323",
      "title": "Artículo 323",
      "content": "Artículo 323. Aplicación del principio de oportunidad. La Fiscalía General de la Nación, en la indagación, en la investigación o en el juicio hasta antes de la audiencia de juzgamiento, podrá suspender, interrumpir o renunciar a la persecución penal, en los casos que establece este código para la aplicación del principio de oportunidad.\n\nEl principio de oportunidad es la facultad constitucional que le permite a la Fiscalía General de la Nación, no obstante que existe fundamento para adelantar la persecución penal, suspenderla, interrumpirla o renunciar a ella, por razones de política criminal, según las causales taxativamente definidas en la ley, con sujeción a la reglamentación expedida por el Fiscal General de la Nación y sometido a control de legalidad ante el Juez de Garantías.\n\nEl plazo para que el procesado cumpla los compromisos adquiridos mediante principio de oportunidad será máximo de un (1) año, prorrogable por el mismo tiempo."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8. Modificar el artículo 324 de la Ley 906 de 2004, el cual quedará así:"
    },
    {
      "provision_ref": "art324",
      "section": "324",
      "title": "Artículo 324",
      "content": "Artículo 324. Causales. El principio de oportunidad se aplicará en los siguientes casos:\n\nLos efectos de la aplicación del principio de oportunidad serán revocados si la persona beneficiada con el mismo incumple con las obligaciones en la audiencia de juzgamiento.\n\nEl principio de oportunidad se aplicará al servidor público si denunciare primero el delito en las condiciones anotadas.\n\nParágrafo 1. En los casos de tráfico de estupefacientes y otras infracciones previstas en el Capítulo Segundo del Título XIII del Código Penal, terrorismo, financiación de terrorismo, y administración de recursos relacionados con actividades terroristas, solo se podrá aplicar el principio de oportunidad, cuando se den las causales cuarta o quinta del presente artículo, siempre que no se trate de jefes, cabecillas, determinadores, organizadores, promotores o directores de organizaciones delictivas.\n\nParágrafo 2. No se podrá aplicar el principio de oportunidad en investigaciones o acusaciones por hechos constitutivos de graves infracciones al Derecho Internacional Humanitario, delitos de lesa humanidad, crímenes de guerra o genocidio, ni cuando tratándose de conductas dolosas la victima sea un menor de dieciocho (18) años.\n\nParágrafo 3. No se aplicará el principio de oportunidad al investigado, acusado o enjuiciado vinculado al proceso penal por haber accedido o permanecido en su cargo, curul o denominación pública con el apoyo o colaboración de grupos al margen de la ley o del narcotráfico."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9. Modificar el artículo 331 de la Ley 906 de 2004, el cual quedará así:"
    },
    {
      "provision_ref": "art331",
      "section": "331",
      "title": "Artículo 331",
      "content": "Artículo 331. Preclusión. En cualquier momento el fiscal solicitará al juez de conocimiento la preclusión una vez sobrevenga alguna de las causales previstas en el siguiente artículo."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10. Modificar el numeral 1 y el parágrafo del artículo 332 de la Ley 906 de 2004, el cual quedará así:"
    },
    {
      "provision_ref": "art332",
      "section": "332",
      "title": "Artículo 332",
      "content": "Artículo 332. Causales. El fiscal solicitará la preclusión en los siguientes casos:\n\n(...)\n\nParágrafo. Durante el juzgamiento, de sobrevenir las causales 1 y 3, el fiscal, el Ministerio Público, el procesado o su defensor, también podrían solicitar al juez de conocimiento la preclusión."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11. Adicionar un inciso tercero al artículo 86 de la Ley 599 de 2000, del siguiente tenor:"
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "Artículo 86",
      "content": "Artículo 86. Interrupción y suspensión del término prescriptivo de la acción.\n\n(...)\n\nCon la aplicación del principio de oportunidad, se suspenderá el término de prescripción de la acción penal hasta por un término de tres (3) años. Dicha suspensión se contará a partir de la fecha en que se imparta legalidad de su aplicación ante el Juez de Control de Garantías, en las modalidades de suspensión, interrupción o renuncia de la persecución penal."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12. Modificar el artículo 26 de la Ley 1121 de 2006, el cual quedará así:"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Artículo 26",
      "content": "Artículo 26. Exclusión de beneficios y subrogados. Cuando se trate de delitos de terrorismo, financiación del terrorismo, secuestro extorsivo, extorsión y conexos, no se concederán subrogados penales o mecanismos sustitutivos de la pena privativa de la libertad, de condena de ejecución condicional o suspensión condicional de ejecución de la pena, o libertad condicional. Tampoco la prisión domiciliaria como sustitutiva de la prisión, ni habrá lugar a ningún otro beneficio o subrogado legal, judicial o administrativo, salvo los beneficios por colaboración consagrados en el Código de Procedimiento Penal, siempre que esta sea eficaz.\n\nParágrafo. En caso de celebración de preacuerdos o negociaciones por los delitos enunciados en el presente artículo, entre la fiscalía y el imputado o acusado, o de allanamiento a cargos, se podrá conceder hasta la mitad de la rebaja de pena prevista en los artículos 351 , 352 , 356-5 y 367 del Código de Procedimiento Penal."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13. Vigencia y derogatorias. La presente ley rige a partir de su promulgación y deroga el parágrafo del artículo 301 de la Ley 906 de 2004, y todas aquellas disposiciones que le sean contrarias.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nEFRAIN CEPEDA SARABIA.\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nDIEGO ALEJANDRO GONZÁLEZ GONZÁLEZ.\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nJAIME RAUL SALAMANCA TORRES.\n\nEL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nJAIME LUIS LACOUTURE PEÑALOZA.\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE.\n\nDADA EN BOGOTÁ, D.C., A LOS 11 DÍAS DEL MES DE JULIO DEL AÑO 2025.\n\nGUSTAVO PETRO URREGO\n\nEL MINISTRO DE JUSTICIA Y DEL DERECHO,\n\nLUIS EDUARDO MONTEALEGRE LYNETT."
    }
  ],
  "definitions": []
}