{
  "id": "co-ley-2479-2025",
  "type": "statute",
  "title": "Ley 2479 de 2025",
  "short_name": "Ley 2479 de 2025",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=261416",
  "description": "Se crea el programa nacional de acompañamiento integral al egresado del sistema de protección del ICBF, se fortalece la oferta estatal, las redes de apoyo y se orientan acciones en procura de su desarrollo integral",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "TÍTULO I",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1º. Objeto . La presente ley tiene como objeto crear el Programa Nacional de Acompañamiento Integral al Egresado del Sistema de Protección del ICBF, fortalecer la oferta estatal, las redes de apoyo y orientar acciones que procuren el desarrollo integral de los jóvenes egresados o próximos a egresar del Sistema de Protección del Instituto Colombiano de Bienestar Familiar (ICBF) que no cuentan con redes de apoyo, con el fin de garantizar sus derechos, asegurar su efectiva inclusión social y dotarlos de herramientas y habilidades que les permitan el desarrollo de sus capacidades humanas, de su proyecto de vida y la adecuada transición hacia una vida digna; autónoma, independiente y de productividad social y económica, bajo el marco del principio de corresponsabilidad que rige el Sistema Nacional de Bienestar Familiar en articulación con los otros sistemas con competencias relacionadas."
    },
    {
      "provision_ref": "art2",
      "chapter": "TÍTULO I",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º. Ámbito de aplicación . La presente ley será de aplicación para:\n\nEl Instituto Colombiano de Bienestar Familiar, estará facultado para ampliar la edad de los beneficiarios de esta ley, de acuerdo con los requisitos definidos por la misma entidad.\n\nParágrafo. Los jóvenes señalados en el presente artículo podrán de manera libre y voluntaria acogerse o no a lo que se establezca por medio de esta ley, sin que ello implique en ningún caso la pérdida de su derecho, salvo por lo estipulado en el parágrafo del artículo 9° del Título III de la presente ley."
    },
    {
      "provision_ref": "art3",
      "chapter": "CAPÍTULO II",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º. Focalización de los programas de desarrollo empresarial . Dentro de los seis (6) meses siguientes a la entrada en vigencia de la presente ley, el gobierno nacional bajo la condición del Ministerio de comercio, industria y turismo deberá:\n\n(...)\n\nParágrafo 5°. Estos programas de formación y capacitación tendrán prioridad para los jóvenes en situación de discapacidad y para los jóvenes egresados del sistema de protección del Instituto Colombiano de Bienestar familiar."
    },
    {
      "provision_ref": "art4",
      "chapter": "TÍTULO I",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º. Enfoques . La presente Ley está regida de manera transversal por el enfoque diferencial, de derechos humanos, de curso de vida y de territorialidad."
    },
    {
      "provision_ref": "art5",
      "chapter": "TÍTULO I",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5º . Definiciones. Para Efectos de la presente ley, se deberán tener en cuenta las siguientes Definiciones:\n\nEgresado del Sistema de Protección del ICBF: Es toda persona natural, que alcanzó la mayoría de edad mientras se encontraba bajo el cuidado y protección del Instituto Colombiano de Bienestar Familiar con o sin declaratoria de adaptabilidad.\n\nJoven egresado del Sistema de Protección del ICBF: Es toda persona natural, entre 18 y 28 años, que alcanzó la mayoría de edad mientras se encontraba bajo el cuidado y protección del Instituto Colombiano de Bienestar Familiar con o sin declaratoria de adoptabilidad.\n\nCuidado parental: Comportamientos de protección, cuidado y sustento, que le ofrecen los padres a sus hijos o quienes detenten la custodia y cuidado personal de un niño, niña o adolescente o tutores tendientes a satisfacer sus necesidades desde la infancia e incluso aún después de cumplir la mayoría de edad.\n\nProceso Administrativo de Restablecimiento de Derechos: Es un proceso creado por la Ley 1098 de 2006 - Código- de la Infancia y la Adolescencia como un instrumento para garantizar el ejercicio efectivo y reconocimiento prevalente de los derechos de los niños, niñas y adolescentes, ante su inobservancia, amenaza o vulneración.\n\nRedes de apoyo de los egresados: Se encuentra conformada por individuos o grupos, a nivel institucional o comunitario, que acompañan a nivel social, emocional, económico, académico, espiritual y permiten fortalecer los procesos de transición y proyecto de vida autónoma, independiente y digna de la población objeto de esta ley.\n\nFORTALECIMIENTO DEL SISTEMA NACIONAL DE BIENESTAR FAMILIAR"
    },
    {
      "provision_ref": "art6",
      "chapter": "TÍTULO II",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6º. Adiciónese el numeral 23 al artículo 21 de la Ley 7 ª de 1979, el cual quedará así:"
    },
    {
      "provision_ref": "art21",
      "chapter": "TÍTULO II",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21. El Instituto Colombiano de Bienestar Familiar tendrá las siguientes funciones:\n\n(...)\n\n(...)"
    },
    {
      "provision_ref": "art7",
      "chapter": "TÍTULO II",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°. Adiciónese el parágrafo 2° al artículo 11 de la Ley 1098 de 2006, el cual quedará así:"
    },
    {
      "provision_ref": "art11",
      "chapter": "TÍTULO II",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11. Exigibilidad de los derechos . Salvo las normas procesales sobre legitimidad en la causa para incoar las acciones judiciales o procedimientos administrativos a favor de los menores de edad, cualquier persona puede exigir de la autoridad competente el cumplimiento y el restablecimiento de los derechos de los niños, las niñas y los adolescentes.\n\nEl Estado en cabeza de todos y cada uno de sus agentes tiene la responsabilidad inexcusable de actuar oportunamente para garantizar la realización, protección y el restablecimiento de los derechos de los niños, las niñas y los adolescentes.\n\nParágrafo 1º. El Instituto Colombiano de Bienestar Familiar, como ente coordinador del Sistema Nacional de Bienestar Familiar, mantendrá todas. las funciones que hoy tiene en la normatividad vigente y definirá los lineamientos técnicos que las entidades deben cumplir para garantizar los derechos de los niños, las niñas y los adolescentes, y para asegurar su restablecimiento. Así mismo coadyuvará a los entes nacionales, departamentales, distritales y municipales• en la ejecución de sus políticas públicas, sin perjuicio de las competencias y funciones constitucionales y legales propias de cada una de ellas.\n\nParágrafo 2º. En la definición de los lineamientos podrán participar organizaciones internacionales, no gubernamentales, de la sociedad civil, las asociaciones y redes de jóvenes egresados del Sistema de Protección y la academia, a fin de definir manuales operativos con estándares de supervisión acordes con el contexto real de esta población, enfocados en garantizar la calidad permanente, y con plena cobertura de los programas para los jóvenes que hacen parte del Sistema de Protección del ICBF y que egresaron del mismo. TÍTULO III - PROGRAMA NACIONAL DE ACOMPAÑAMIENTO INTEGRAL AL EGRESADO DEL SISTEMA DE PROTECCIÓN DEL ICBF\n\nPROGRAMA NACIONAL DE ACOMPAÑAMIENTO INTEGRAL AL EGRESADO DEL SISTEMA DE PROTECCIÓN DEL ICBF"
    },
    {
      "provision_ref": "art8",
      "chapter": "TÍTULO III",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8º. Programa Nacional de Acompañamiento Integral al Egresado del sistema de Protección del ICBF . El Gobierno nacional, en cabeza del Instituto Colombiano de Bienestar Familiar, formulará, coordinará e implementará, en los siguientes veinticuatro (24) meses contados a partir de la vigencia de la presente ley, el Programa Nacional de Acompañamiento Integral al Egresado del sistema de Protección del ICBF, el cual tendrá como fin garantizar a la población objeto de la presente ley, el ejercicio pleno de sus derechos, el aseguramiento de la efectiva inclusión social en todos los ámbitos de la vida, la generación de las condiciones para el desarrollo integral de sus capacidades humanas y su proyecto de vida y la no repetición de las amenazas y vulneraciones a sus derechos.\n\nEl Programa Nacional de Acompañamiento Integral consistirá en la adaptación de las iniciativas y estrategias que el Instituto Colombiano de Bienestar Familiar tiene para crear las Unidades de Acompañamiento al Egresado, las cuales estarán conformadas por referentes que acompañarán a los jóvenes en el fortalecimiento de su vida autónoma e independiente y en el desarrollo de su proyecto de vida digna, para lo cual se deberán tener en cuenta las condiciones obligatorias preparativas para la vida autónoma e independiente definidas en el artículo 9° de la presente ley.\n\nParágrafo. Para el desarrollo de este programa se vinculará a las entidades y agentes del Sistema Nacional de Bienestar Familiar y se podrán fortalecer y adaptar los programas, estrategias e iniciativas que el Gobierno nacional, el Instituto Colombiano de Bienestar Familiar y demás entidades que hacen parte del Sistema tengan en marcha al momento de la entrada en vigencia de la presente ley."
    },
    {
      "provision_ref": "art9",
      "chapter": "TÍTULO III",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9º. Condiciones obligatorias preparativas para la vida autónoma e independiente . El Programa Nacional de Acompañamiento Integral al Egresado del sistema de protección del ICBF y su implementación territorial, deben tener en cuenta las siguientes condiciones:\n\nParágrafo. Los beneficiarios del programa deberán firmar un compromiso condicionado en el cual se estipule que deben participar de manera activa y responsable en el desarrollo del Programa de Acompañamiento Integral al Egresado, lo contrario dará lugar a la pérdida del acceso a los servicios ofertados en dicho programa, salvo casos de fuerza mayor, caso fortuitoo que escapen a la voluntad del beneficiario del programa."
    },
    {
      "provision_ref": "art10",
      "chapter": "TÍTULO III",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10. Unidades de Acompañamiento al Egresado. Para el desarrollo del Programa de Acompañamiento Integral al Egresado, se crearán las Unidades de Acompañamiento al Egresado, a cargo de la Dirección General y las Regionales del Instituto Colombiano de Bienestar Familiar, las cuales se encargarán de la implementación y ejecución del programa y estarán conformadas por equipos interdisciplinarios de técnicos, tecnólogos y profesionales denominados referentes.\n\nEl Ministerio de Hacienda y Crédito Público, el Departamento Administrativo de la Función Pública y demás entidades competentes, propenderán por la asignación de recursos y gestiones necesarias para que el Instituto Colombiano de Bienestar Familiar realice las adecuaciones en la planta de personal, programas y proyectos, que permitan la implementación del Programa de Acompañamiento Integral al Egresado.\n\nParágrafo. Para la creación de las unidades se podrán fortalecer y adaptar las direcciones, subdirecciones y equipos interdisciplinarios con los que cuenta el Instituto Colombiano de Bienestar Familiar y las demás entidades que conforman el Sistema Nacional de Bienestar Familiar."
    },
    {
      "provision_ref": "art12",
      "chapter": "TÍTULO III",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12. Asignación económica . Los jóvenes egresados que hagan parte del Programa de Acompañamiento Integral al Egresado tienen derecho a recibir, a título personal, una asignación económica a cargo del Departamento Administrativo para la Prosperidad Social (DPS), cuyo monto y condiciones serán reglamentadas por el Gobierno nacional.\n\nLas asignaciones se otorgarán a partir del momento de su egreso, previo el cumplimiento de unos requisitos de acceso y permanencia definidos, hasta por los seis (6) meses siguientes y por una sola vez dentro del año en el que sé acceda a la asignación.\n\nLa percepción de esta asignación será compatible con otros beneficios a los cuales los jóvenes tengan derecho.\n\nAutorícese al Gobierno nacional por medio del Ministerio de hacienda y Crédito Público para asignar las partidas presupuestales que permitan garantizar el presente artículo, respetando el Marco de Gasto de Mediano Plazo y el Marco fiscal de mediano plazo.\n\nAdemás, podrán incluirse recursos de cooperación privada e internacional."
    },
    {
      "provision_ref": "art13",
      "chapter": "TÍTULO III",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13 . Registro Nacional de Jóvenes Egresados del Sistema de Protección del ICBF . El Instituto Colombiano de Bienestar Familiar, como ente coordinador del Sistema Nacional de Bienestar Familiar incluirá dentro de los módulos del Sistema de Información Misional (SIM), el registro de jóvenes egresados del Sistema de Protección, para lo cual, deberá realizar la caracterización e identificación de los jóvenes en perspectiva individual y poblacional, estableciendo un proceso de actualización de manera periódica. Además, el registro garantizará la recolección y consolidación de información sobre la población objeto de esta ley, a fin de que accedan de forma prioritaria a la oferta estatal en los diferentes programas del Gobierno nacional, para su inclusión social y productiva.\n\nParágrafo. El Instituto Colombiano de Bienestar familiar tendrá un plazo de dieciocho (18) meses contados a partir de la vigencia de la presente ley, para implementar el registro, para lo cual podrá solicitar el acompañamiento técnico en el marco de sus competencias a entidades públicas como el Ministerio de Tecnologías de la información y las comunicaciones, el DANE, y demás entidades Públicas y Privadas."
    },
    {
      "provision_ref": "art14",
      "chapter": "TÍTULO III",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14. Capacitación y acompañamiento a los profesionales que hacen parte del Sistema Nacional de Bienestar Familiar. El instituto colombiano de bienestar familiar y las demás entidades que hacen parte del sistema nacional de bienestar familiar, incluirán dentro de las capacitaciones que realizan un enfoque en el tratamiento del trauma, apoyo psicoafectivo, desarrollo de competencias socioemocionales, disciplina positiva como enfoque de crianza consciente y soluciones de largo plazo que desarrollen la independencia del niño y/o adolescentes.\n\nAsí mismo, las aseguradoras de riesgo laboral serán responsables de la ejecución y planificación de acciones de promoción de la salud mental a los profesionales y personas que hagan parte del sistema, con el fin de que puedan sobrellevar las diversas circunstancias que se presenten en el desarrollo de sus funciones."
    },
    {
      "provision_ref": "art15",
      "chapter": "TÍTULO III",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15. Redes de apoyo al egresado . En el marco del desarrollo del programa de acompañamiento integral al egresado, el Instituto Colombiano de Bienestar Familiar y las demás entidades que hacen parte del Sistema Nacional de Bienestar Familiar, deberán promover de manera articulada la ampliación de las redes de apoyo con el fin de asegurar la participación de organizaciones públicas y la participación voluntaria de organizaciones privadas, organizaciones de la sociedad civil, organizaciones del sector religioso y de voluntariado, para el acompañamiento a nivel social, afectivo, económico, académico, psicológico, espiritual en respeto de la voluntad y de la libertad de culto y de conciencia del beneficiario; y para el fortalecimiento de los procesos de transición hacia una vida autónoma, independiente y digna de la población objeto de esta ley, para lo cual podrá diseñar estrategias y mecanismos que fomenten la ampliación de estas redes de apoyo."
    },
    {
      "provision_ref": "art16",
      "chapter": "TÍTULO III",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16. Deber de información . El Instituto Colombiano de Bienestar Familiar, como ente coordinador del Sistema Nacional de Bienestar Familiar, las Unidades de Acompañamiento al Egresado y las demás entidades que hacen parte del Sistema Nacional de Bienestar Familiar deberán informar de manera permanente y detallada, según reglamentación del Instituto y competencias de cada entidad o autoridad, a los adolescentes y jóvenes que están o han egresado del sistema de protección.\n\nPara este fin, el ICBF podrá articularse con el Ministerio de Tecnologías de la Información y las Comunicaciones para la creación de herramientas tecnológicas que permitan cumplir con este propósito.\n\nParágrafo. En caso de que el joven al cumplir la mayoría de edad, manifieste su intención de salir del Sistema de Protección y las personas encargadas de realizar la evaluación (VIA), deberán explicarle de manera detallada las consecuencias de su decisión, y el joven deberá tomar una decisión libre e informada sobre su egreso, de lo cual se dejará constancia en el correspondiente expediente y en el análisis del índice de preparación para la vida independiente y autónoma (VIA).\n\nLa renuncia a la medida de protección, no excluirá, ni será impedimento para que los jóvenes se beneficien del Programa de Acompañamiento integral al Egresado.\n\nMEDIDAS DIRIGIDAS AL FORTALECIMIENTO Y CONSOLIDACIÓN DEL PROYECTO DE VIDA\n\nPriorización en oferta estatal"
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPÍTULO I",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17. Priorización en la oferta estatal . El Gobierno nacional velará porque se le garantice a la población objeto de la presente Ley, hasta los 28 años, el cumplimiento de las acciones que se definan para el acceso de manera prioritaria y continua, a la oferta, beneficios y subsidios estatales especialmente en. el sistema de asistencia social, el sistema de educación básica, media y superior, en programas de acceso a vivienda, programas rurales, el servicio nacional de aprendizaje (SENA), en el servicio público de empleo y en la definición de la situación militar de los adolescentes y jóvenes, bajo el marco del principio de corresponsabilidad que rige el Sistema Nacional de Bienestar Familiar.\n\nEl Gobierno nacional velará por la inclusión de la población objeto de la presente Ley, en los programas y rutas creadas para la atención integral de la juventud, que se encuentren en situaciones de riesgo o vulnerabilidad.\n\nDisposiciones en materia laboral y emprendimiento"
    },
    {
      "provision_ref": "art18",
      "chapter": "CAPÍTULO II",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18. Estrategia de fortalecimiento laboral juvenil . El Ministerio del Trabajo y el Servicio Público de Empleo, velarán por el fortalecimiento de los programas de empleo juvenil tanto en el sector público como privado , priorizando la oferta laboral dirigida a los jóvenes egresados del Sistema de Protección del Instituto Colombiano de Bienestar Familiar, con el fin de generar oportunidades de inserción en el marco laboral y mejorar el desempeño de sus capacidades y habilidades humanas e intelectuales, de acuerdo con las leyes vigentes y demás disposiciones concordantes."
    },
    {
      "provision_ref": "art19",
      "chapter": "CAPÍTULO II",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19. Modifíquese el parágrafo 5° del artículo 3 ° de la ley 1429 de 2010, el cual quedará así:"
    },
    {
      "provision_ref": "art20",
      "chapter": "CAPÍTULO II",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20. Modifíquese el parágrafo 2 del artículo 74 de la Ley 2069 de 2022, el cual quedará así:\n\n(...)\n\nParágrafo 2°. Tanto el SENA como las instituciones de educación superior podrán diseñar de igual forma en el marco de su autonomía programas de formación para el emprendimiento, innovación y desarrollo empresarial, que estén dirigidos estratégicamente a los diferentes emprendimientos impulsados por jóvenes y de manera prioritaria, a emprendimientos provenientes de los jóvenes egresados del sistema de protección del instituto colombiano de bienestar familiar."
    },
    {
      "provision_ref": "art32",
      "chapter": "CAPÍTULO II",
      "section": "32",
      "title": "Artículo 32",
      "content": "Artículo 32. Criterios diferenciales para emprendimientos y empresas de mujeres y jóvenes egresados del Sistema de Protección del Icbf en el Sistema de Compras Públicas . De acuerdo con el resultado del análisis del sector, las entidades estatales incluirán requisitos diferenciales y puntajes adicionales en los procesos de licitación pública, selección abreviada de menor cuantía y concurso de méritos, así como en los procesos competitivos que adelantan las entidades estatales que no apliquen en su gestión contractual el estatuto general de la contratación administrativa, como medida de acción afirmativa para incentivar emprendimientos y empresas de mujeres y jóvenes Egresados del Sistema de Protección del ICBF en el sistema de compras públicas, sin perjuicio de los compromisos adquiridos por Colombia en los acuerdos comerciales de vigor.\n\nParágrafo 1°. La definición de emprendimientos y empresas de mujeres se reglamentará por el gobierno nacional.\n\nDe igual manera la definición de emprendimientos y empresas de jóvenes egresados del sistema de protección del ICBF se reglamentará por el gobierno nacional.\n\nParágrafo 2°. Para la obtención del puntaje adicional en los procesos de selección de contratistas enunciados en el inciso primero, los proponentes individuales podrán acreditar la condición de ser emprendimientos y empresas de mujeres o la condición de ser emprendimientos y empresas de jóvenes Egresados del Sistema de Protección del ICBF, puntaje único que se obtendrá, bien sea con cualquiera de las dos condiciones o incluso con ambas.\n\nEn el caso de proponentes plurales, al menos uno de los integrantes podrá acreditar una de las dos condiciones anteriores:\n\nParágrafo 3°. El puntaje adicional, que se otorgará de conformidad con el parágrafo segundo, será hasta el 0.25% del puntaje máximo a asignar."
    },
    {
      "provision_ref": "art22",
      "chapter": "CAPÍTULO II",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22. Adiciónese un numeral al artículo 35 de la Ley 2069 de 2020, el cual quedará así:\n\n(...)"
    },
    {
      "provision_ref": "art23",
      "chapter": "CAPÍTULO II",
      "section": "23",
      "title": "Artículo 23",
      "content": "Artículo 23. Tasa preferencial. Los jóvenes egresados que hagan parte del Programa de Acompañamiento Integral al Egresado, tendrán prelación en el otorgamiento de créditos para emprendimientos y creación de empresa y desarrollo de actividades agropecuarias y rurales, en entidades financieras del sector público, quienes ofrecerán una tasa de interés preferencial, de fácil acceso y educación financiera a estos jóvenes. Esta disposición también podrá ser incorporada en sus políticas comerciales y portafolio de servicios por instituciones financieras del sector privado.\n\nDisposiciones en materia educativa"
    },
    {
      "provision_ref": "art24",
      "chapter": "CAPÍTULO III",
      "section": "24",
      "title": "Artículo 24",
      "content": "Artículo 24. Flexibilización en los programas dictados por el Servicio Nacional de Aprendizaje (Sena). El Servicio Nacional de Aprendizaje (Sena), en el marco de sus competencias, velará por el fortalecimiento y mejoramiento del acceso y flexibilización de los requisitos de acceso y apertura de los servicios ofertados por el Sena destinados a la cualificación del talento humano, a fin de priorizar, facilitar y garantizar el acceso a los programas educativos, técnicos y tecnólogos del Subsistema de Formación para el Trabajo y el. Reconocimiento de Aprendizajes Previos, a la población objeto de la presente ley.\n\nEn esta estrategia se flexibilizarán los requisitos de apertura de los programas y servicios, considerando las necesidades y proyecciones de los jóvenes egresados del sistema de protección del ICBF."
    },
    {
      "provision_ref": "art25",
      "chapter": "CAPÍTULO III",
      "section": "25",
      "title": "Artículo 25",
      "content": "Artículo 25. Prelación en créditos educativos . Los jóvenes egresados que hagan parte del programa de acompañamiento integral al Egresado, de que trata esta ley, podrán tener prelación en el otorgamiento de becas o créditos educativos en instituciones de educación superior del sector público y en el Icetex previo el cumplimiento de los requisitos establecidos por dichas entidades. Esta prelación también podrá ser incorporada por instituciones del sector privado.\n\nMECANISMOS DE SEGUIMIENTO Y PARTICIPACIÓN"
    },
    {
      "provision_ref": "art26",
      "chapter": "TÍTULO V",
      "section": "26",
      "title": "Artículo 26",
      "content": "Artículo 26. Comisión intersectorial para la atención integral de los jóvenes que estuvieron bajo el cuidado del Sistema Nacional de Bienestar Familiar. Créase la comisión intersectorial para la atención integral de los jóvenes que estuvieron bajo el cuidado del Sistema Nacional de Bienestar Familiar, la cual se encargará de coordinar, orientar, fortalecer y hacer seguimiento a la formulación y ejecución del programa de acompañamiento integral al egresado y de las demás medidas dirigidas al desarrollo del proyecto de vida de los jóvenes objeto de esta ley.\n\nParágrafo 1°. La comisión intersectorial para la atención integral de los jóvenes que estuvieron bajo el cuidado del Sistema Nacional de Bienestar Familiar estará integrada por el Instituto Colombiano de Bienestar Familiar (ICBF), como ente rector, articulador y coordinador del Sistema Nacional de Bienestar Familiar (SNBF) y las entidades que por sus competencias aportan al funcionamiento y objetivos del Sistema Nacional de Bienestar Familiar en el ámbito nacional, departamental y municipal.\n\nParágrafo 2°. En la comisión intersectorial podrán participar representantes de las organizaciones sociales, organismos de cooperación internacional, operadores, representantes de las redes y asociaciones de jóvenes que estuvieron bajo el cuidado del Instituto Colombiano de Bienestar Familiar, incluyendo especialistas del ámbito del trabajo social, de la sociología, del derecho, de la psicología y/o de profesionales afines que trabajaran de manera coordinada con las entidades competentes aportando al funcionamiento y objetivos del Sistema Nacional de Bienestar Familiar en el ámbito nacional, departamental y municipal.\n\nParágrafo 2°. En la Comisión Intersectorial podrán participar representantes de las organizaciones sociales organismos de cooperación internacional operaciones representantes de las redes y asociaciones de jóvenes que estuvieron bajo el cuidado del Instituto Colombiano de Bienestar Familiar incluyendo especialistas del ámbito del trabajo social, de la sociología del derecho de la psicología y/o de los profesionales afines que trabajaran de manera coordinada con las entidades competentes aportando al funcionamiento y objetivos del Sistema Nacional de Bienestar Familiar en el ámbito nacional departamental y municipal.\n\nParágrafo 3°. El Gobierno nacional tendrá un plazo de doce (12) meses contados a partir de la vigencia de la presente ley para crear y coordinar la comisión Intersectorial para la atención integral de los jóvenes que estuvieron bajo el cuidado del Sistema Nacional de Bienestar Familiar."
    },
    {
      "provision_ref": "art27",
      "chapter": "TÍTULO V",
      "section": "27",
      "title": "Artículo 27",
      "content": "Artículo 27. Funciones de la comisión intersectorial . Serán funciones de la comisión intersectorial para la atención integral de los jóvenes que estuvieron bajo el cuidado del Sistema Nacional de Bienestar familiar.\n\nA) monitorear la implementación del programa de acompañamiento integral al egresado con el fin de evaluar los resultados de su desarrollo, detectar posibles incumplimientos y establecer medidas dirigidas a mejorar las falencias del programa.\n\nB) articular con la academia y organizaciones interesadas investigaciones en materia de niñez y adolescencia sin cuidado parental y juventud sin redes de apoyo egresados del sistema de protección del ICBF.\n\nC) Establecer los criterios profesionales y de experiencia para la designación de los referentes que conformarán las Unidades de Acompañamiento y Egresado.\n\nD) crear instancias de participación de los jóvenes egresados del sistema y demás organizaciones civiles, para la cooperación en el mejoramiento del Programa Acompañamiento Integral al Egresado."
    },
    {
      "provision_ref": "art28",
      "chapter": "TÍTULO V",
      "section": "28",
      "title": "Artículo 28",
      "content": "Artículo 28. Mecanismos de participación de las juventudes . El Gobierno nacional garantizará la inclusión y participación de los jóvenes objeto de esta ley, en escenarios y mecanismos de participación, concertación, vigilancia y control de la gestión pública.\n\nFINANCIACIÓN Y VIGENCIA"
    },
    {
      "provision_ref": "art29",
      "chapter": "TÍTULO VI",
      "section": "29",
      "title": "Artículo 29",
      "content": "Artículo 29. Mecanismos de financiación . El Gobierno nacional podrá, para el desarrollo e implementación de los lineamientos, estrategias, programas y demás disposiciones definidas en la presente ley, destinar recursos de las entidades públicas del orden nacional y/o territorial en el marco de su autonomía. Así mismo, podrá recibir recursos de organismos multilaterales, convenios de cooperación internacional y convenios con organizaciones privadas y aquellos fondos creados por la ley en el marco de los planes de desarrollo, esto con el fin de ampliar la cobertura a todos los egresados del Sistema de Protección del ICBF.\n\nEn todo caso, se autoriza al Gobierno nacional, a través del Ministerio de Hacienda y Crédito Público para hacer las adecuaciones correspondientes en las disponibilidades presupuestales del Marco de Gasto de Mediano Plazo y el Marco Fiscal de Mediano Plazo, para lograr el cumplimiento del objeto de la presente ley."
    },
    {
      "provision_ref": "art30",
      "chapter": "TÍTULO VI",
      "section": "30",
      "title": "Artículo 30",
      "content": "Artículo 30. Día del egresado del ICBF . institucionalícese el día ocho (8) de agosto de todos los años, fecha en la que se ha establecido el “Día del egresado del ICBF” como reconocimiento a la población objeto de esta ley. Las entidades que conforman el Sistema Nacional de Bienestar Familiar podrán realizar actividades para conmemorar este día."
    },
    {
      "provision_ref": "art31",
      "chapter": "TÍTULO VI",
      "section": "31",
      "title": "Artículo 31",
      "content": "Artículo 31. Reglamentación . El Gobierno nacional, a través del Instituto Colombiano de Bienestar Familiar, en un término no superior a veinticuatro (24) meses, contados a partir de la entrada en vigencia de la presente ley, deberá expedir la normativa correspondiente para su cumplimiento."
    },
    {
      "provision_ref": "art33",
      "chapter": "TÍTULO VI",
      "section": "33",
      "title": "Artículo 33",
      "content": "Artículo 33. Vigencia y derogatorias . La presente ley rige a partir de su publicación y deroga todas las normas que le sean contrarias.\n\nEl Presidente del honorable Senado de la República,\n\nEfraín Cepeda Sarabia.\n\nEl Secretario General del honorable Senado del República,\n\nDiego Alejandro González González.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nJaime Raúl Salamanca Torres.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nJaime Luis Lacouture Peñaloza.\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPublíquese y cúmplase,\n\nDada, a 15 de julio de 2025.\n\nGUSTAVO PETRO URREGO\n\nEl Ministro de Hacienda y Crédito Público,\n\nGermán Ávila Plazas.\n\nEl Ministro de Trabajo,\n\nAntonio Eresmid Sanguino Páez.\n\nEl Ministro de Igualdad y Equidad,\n\nCarlos Alfonso Rosero."
    }
  ],
  "definitions": []
}