{
  "id": "co-ley-2480-2025",
  "type": "statute",
  "title": "Ley 2480 de 2025",
  "short_name": "Ley 2480 de 2025",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=260800",
  "description": "Se regulan los servicios de cuidado para animales de compañía, se protegen los derechos de los usuarios y se dictan otras disposiciones: -Ley Kiara-",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1. Objeto. La presente ley tiene por objeto establecer las condiciones que deben cumplir las personas naturales o jurídicas que presten servicios de cuidado para animales de compañía, con los fines de proteger los derechos de los usuarios y prestadores del servicio, y garantizar el bienestar de los animales."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2°. Ámbito de Aplicación. La presente ley será aplicable a las personas naturales o jurídicas del territorio nacional que presten los servicios de cuidado para animales de compañía como: guarderías, hoteles, centros de educación o adiestramiento, peluquerías, grooming, spa, paseadores de perros, veterinarias y similares."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3°. Definiciones: Para la aplicación de la presente ley se tendrán en cuenta las siguientes definiciones:"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4. Reglamentación. Dentro de los dieciocho meses (18) siguientes a la entrada en vigencia de la presente ley, las entidades que conforman el Sistema Nacional de Protección y Bienestar Animal (SINAPYBA) bajo la coordinación del Ministerio de Ambiente y Desarrollo Sostenible y con apoyo de las entidades territoriales, expedirán el \"Reglamento técnico de condiciones para la prestación de servicios para animales de compañía\". Este deberá contener, como mínimo, los lineamientos establecidos en la presente ley y los protocolos para cada una de las actividades reguladas, con el fin de asegurar los derechos de los usuarios en la operación del servicio y garantizar el bienestar de los animales.\n\nParágrafo 1. Para la formulación del reglamento técnico referido en el inciso anterior, se deberá garantizar la participación de los sectores económicos sujetos de regulación, organizaciones de usuarios, veedurías ciudadanas e instituciones académicas con conocimiento en la materia, para que sus aportes y experiencias sean tenidos en cuenta.\n\nParágrafo 2. Los prestadores que realicen más de una actividad de las reglamentadas por la presente ley deberán cumplir con los lineamientos y reglamentos dispuestos para cada uno de los servicios.\n\nParágrafo 3. Además de cumplir las disposiciones de la presente ley, los prestadores de los servicios de cuidado para animales de compañía, con excepción de los paseadores de perros que ejerzan dicha actividad como persona natural deberán inscribirse en la cámara de comercio de la jurisdicción donde desarrollen su actividad, y acatar las normas de competencia legal de otras autoridades."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTICULO 5º. Registro. Los prestadores de servicios de cuidado para animales de compañía deberán registrarse en la plataforma que, para tal fin, habilite y controle el Ministerio de Ambiente y Desarrollo Sostenible en coordinación con las demás entidades que conforman el Sistema Nacional de Protección y Bienestar Animal - SINAPYBA y con apoyo del Ministerio de Tecnologías de la Información y las Comunicaciones y de los municipios y distritos. En esta plataforma deberán consignarse los datos del prestador y si cumple con los requisitos legales para la prestación del servicio, de acuerdo con la información que suministren las entidades territoriales a través de la verificación establecida en el artículo 12°. Los ciudadanos podrán en cualquier momento consultar este registro en línea, para decidir si contratan o no uno o varios servicios."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6°. Lineamientos para el Transporte de Animales. Además del cumplimiento de las normas en materia de transporte, expedidas por las autoridades competentes, la persona natural o jurídica que preste el servicio de transporte de animales en el marco de la prestación de uno o varios de los servicios mencionados en el artículo 2º, deberá cumplir con los siguientes lineamientos que serán incluidos dentro de la reglamentación establecida en el artículo 4°. El Ministerio de Transporte colaborará de manera armónica y articulada en elaboración de dicho reglamento:\n\nParágrafo. Cuando en ejercicio de sus funciones la Policía Nacional, mediante su dirección de Tránsito y Transporte, constate el incumplimiento de una o varias de las medidas establecidas en el presente artículo, procederá a levantar un informe detallado con los datos del transportador y las irregularidades presentadas y la normativa incumplida. Este informe será remitido a las autoridades establecidas en el artículo 13 de la presente ley."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7°. Lineamientos para la Prestación de Guarderías, Centros de Educación o Adiestramiento y Hoteles. Los prestadores de servicios de cuidado para animales que desarrollen actividades de guarderías, colegios y hoteles deberán acogerse a los siguientes lineamientos durante la estadía del animal en el servicio:"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8°. Lineamientos para la prestación de servicios de peluquerías, grooming y spa. Las personas naturales o jurídicas que desarrollan actividades de peluquería, grooming, spa o similares, deben asegurar, como mínimo:\n\nParágrafo 1°. En los espacios donde se desarrolle la actividad debe haber cámaras de vigilancia que registren los procedimientos realizados a los animales, de principio a fin.\n\nParágrafo 2°. Se prohíbe que los animales pasen la noche en estos lugares."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9°. Lineamientos para la prestación de servicios de paseadores de perros. Las personas naturales o jurídicas que presten el servicio de paseo de perros o similares deben asegurar, como mínimo, lo siguiente:"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10. Collares de Manejo. Durante la prestación de cualquiera de los servicios regulados por esta ley queda prohibido el uso de collares de manejo denominados de pincho y eléctricos, así como de cualquier otro que atente contra la integridad física y vida del animal. Los criterios sobre el uso adecuado de collares de manejo deberán ser incluidos dentro de la reglamentación de la que había el artículo 4 de la presente Ley."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. Contrato de Servicios de Cuidado Animal. Las personas naturales o jurídicas que presten los servicios reglamentados en la presente ley deberán suscribir un contrato con los usuarios interesados en adquirir los servicios, con el fin de fijar las condiciones que han de regir la relación contractual y establecer los asuntos no regulados en la presente ley o en la reglamentación establecida en el artículo 4.\n\nEn el caso de las peluquerías, grooming o spa, estas podrán optar por un acuerdo suscrito entre las partes donde se especifique as garantías del servicio a prestar y las condiciones generales del animal al momento del ingreso."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. Verificación. Los municipios y distritos deben verificar el cumplimiento de las disposiciones de la presente ley y del Reglamento técnico al que hace referencia el artículo 4 Las entidades que conforman el Sistema Nacional de Protección y Bienestar Animal -SINAPYBA, bajo la coordinación del Ministerio de Ambiente y Desarrollo Sostenible y con apoyo de los departamentos, capacitará a los municipios y distritos sobre las condiciones legales y técnicas que deben verificarse. Las Gobernaciones departamentales prestarán apoyo técnico a los municipios de categoría 4, 5 y 6 que no cuenten con los recursos necesarios para ejercer la actividad de verificación.\n\nParágrafo 1. Para el cumplimiento del presente artículo los municipios y distritos contarán con la colaboración armónica de la Policía Nacional, los departamentos y demás autoridades públicas competentes.\n\nParágrafo 2. Si en los procesos de verificación las alcaldías distritales o municipales constatan el incumplimiento de alguna de las disposiciones de la presente ley o de su reglamentación, ordenarán al prestador del servicio subsanar el incumplimiento y otorgarán un plazo razonable de acuerdo a la falta. Si transcurrido el término otorgado el prestador del servicio no atiende el requerimiento, las autoridades administrativas podrán iniciar el proceso sancionatorio.\n\nParágrafo 3. Los ciudadanos podrán dar aviso a las autoridades municipales y distritales sobre las irregularidades de los prestadores de los servicios regulados por esta ley, para esto las alcaldías podrán crear una ruta de reportes o recepcionar las quejas a través de la plataforma de PQRS de cada entidad"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. Sanciones. El incumplimiento de las disposiciones de la presente ley y del reglamento técnico establecido en los artículos 4 y 6 de la presente ley dará lugar a una o varias de las siguientes sanciones que serán impuestas por la correspondiente alcaldía municipal o distrital, de acuerdo con la gravedad de los hechos y las afectaciones causadas a los usuarios, y de conformidad con el procedimiento establecido en el Título III de la Ley 1437 de 2011 CPACA y las demás normas que lo modifiquen, adicionen o sustituyan, sin perjuicio de las demás acciones administrativas, civiles o penales a que haya lugar, así:\n\nParágrafo 1°. Los actos administrativos expedidos por las alcaldías municipales y distritales que impongan sanciones pecuniarias, una vez ejecutoriados, prestan mérito ejecutivo y su cobro podrá hacerse a través de la jurisdicción coactiva.\n\nParágrafo 2°. Los recursos recaudados por la respectiva entidad territorial, ocasionados por la imposición de la multa establecida en el numeral 5 del presente artículo, se destinarán exclusivamente para actividades de protección y bienestar animal.\n\nParágrafo 3°. Con el fin de garantizar la efectividad de las sanciones y la protección de los animales, las alcaldías municipales o distritales contarán con la colaboración armónica de la Policía Nacional, las gobernaciones y las entidades de protección y bienestar animal con competencia en el territorio."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14°. Obligaciones de los Usuarios. Las personas que contraten los servicios de cuidado para animales deben cumplir con las siguientes obligaciones:\n\nParágrafo. Si, transcurridos tres (3) días calendario, el prestador del servicio no ha podido entregar el animal al usuario o a quien éste haya autorizado de manera escrita, por causas imputables a estos últimos, el prestador del servicio podrá entregarlo a las autoridades municipales o distritales con competencia en protección y bienestar animal, quienes podrán declararlo en estado de abandono en los términos del artículo 2 de la Ley 2054 de 2020 e iniciar los procedimientos penales o administrativos correspondientes."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15. Fallecimiento del Animal. En caso de presentarse la muerte de un animal bajo la custodia del prestador del servicio, éste deberá dar aviso inmediato al usuario y no podrá disponer del cuerpo del animal sin el consentimiento del usuario, quien podrá iniciar las actuaciones judiciales y administrativas que considere.\n\nSi pasadas 12 horas desde el fallecimiento del animal, el prestador del servicio no ha podido comunicarse con el usuario, éste podrá disponer del cuerpo únicamente para realizar los exámenes de necropsia correspondientes que determinen la causa de muerte."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16. Red de Apoyo y Búsqueda. El prestador del servicio debe crear un Plan de Búsqueda Urgente (PBU) que establezca las acciones a desarrollar en caso de escape, pérdida o extravío del animal, cuando este esté bajo su custodia. Este protocolo debe estar incluido en las capacitaciones al personal a cargo del prestador del servicio.\n\nTodos los espacios en los que se alberguen o transporten animales, en el marco de la prestación de alguno de los servicios de los que trata la presente ley, deben contar con las condiciones de seguridad necesarias para evitar que estos se escapen, pierdan o se extravíen.\n\nParágrafo 1. En caso de presentarse alguna de estas situaciones, estando el animal en custodia del prestador del servicio, éste informará inmediatamente al usuario y activará el PBU. El prestador del servicio deberá tener comunicación y acompañamiento constante con el usuario para reportar los avances de la búsqueda. Los gastos en los que se incurra para la búsqueda del animal, en caso de escape, pérdida o extravío imputables al prestador del servicio, serán asumidos por éste, hasta el monto máximo que se establezca en el contrato de prestación de servicios. El prestador y el usuario podrán acordar en el contrato la cobertura y el límite de responsabilidad económica del prestador en estos casos.\n\nParágrafo 2°. La Policía Nacional, la Defensa Civil y los Bomberos colaborarán de manera armónica en la búsqueda del animal."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17°. Actividades Incompatibles. Los prestadores de servicios para animales no podrán realizar actividades de reproducción, crianza y comercialización de animales dentro de las mismas instalaciones en las que desarrollen las actividades reglamentadas en la presente ley."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18°. Póliza de Responsabilidad: Los prestadores de los servicios de los que trata la presente ley podrán adquirir una póliza de responsabilidad que cubra los daños causados a los usuarios por muerte, lesiones, enfermedades, o pérdida de los animales bajo su custodia."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19°. Formación con Enfoque de Bienestar Animal. El Servicio Nacional de Aprendizaje -SENA-, con apoyo de las entidades que conforman el Sistema Nacional de Protección y Bienestar Animal -SINAPYBA, así como de las entidades territoriales, desarrollará un estudio de mercado de los servicios regulados por esta ley, con el fin de crear, dentro del año siguiente a la expedición de la presente ley, una oferta de formación técnica, tecnóloga o complementaria de los mismos o actualizar las existentes, las cuales deberán incluir el enfoque en protección y bienestar animal."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20°. Clínicas y Consultorios Veterinarios. Dentro de la reglamentación establecida en el artículo 4º, se fijarán las condiciones de bienestar animal que deberán adoptar las clínicas, consultorios y demás establecimientos en los que se presten servicios veterinarios, independiente de las competencias en materia de salud pública que recaen en el Ministerio de Salud y Protección Social.\n\nParágrafo. Los establecimientos de servicios veterinarios que presten alguna de las actividades mencionadas en el artículo 2º deben registrar los servicios de cuidado para animales independientemente de los servicios médico veterinarios y cumplir con las disposiciones consagradas en la presente ley."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21°. Transición. Los prestadores de servicios de cuidado para animales objeto de la reglamentación de la presente ley que, a la fecha de la entrada en vigencia de la misma, desarrollen dichas actividades, contarán con dos (2) años contados a partir de la expedición de la presente ley, para cumplir con las presentes disposiciones y las que se expidan a través del reglamento técnico al que hace referencia el artículo 4°.\n\nDentro de este período, las alcaldías municipales y distritales deberán prestar acompañamiento y asesoría a los prestadores del servicio para que, vencido el término, cumplan con los requisitos mencionados."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22°. Reporte de Maltrato Animal. Los prestadores y usuarios de los servicios reglamentados por esta Ley deberán informar a las autoridades competentes cuando tengan conocimiento de la realización de alguna conducta contra el bienestar o la integridad física o emocional de un animal, en cumplimiento del principio de solidaridad social establecido en el artículo 3 de la Ley 1774 de 2016."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTÍCULO 23°. Vigencia y Derogatorias. La presente Ley rige a partir de su publicación y deroga todas las normas que le sean contrarias.\n\nEL PRESIDENTE DE LA REPUBLICA\n\nGUSTAVO PETRO URREGO\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA\n\nEFRAIN CEPEDA SARABIA\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPUBLICA\n\nDIEGO ALEJANDRO GONZALEZ GONZALEZ\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES\n\nJAIME RAUL SALAMANCA TORRES\n\nEL SECRETARIO GENERAL DE LA H. CÁMARA DE REPRESENTANTES\n\nJAIME LUIS LACOUTURE PEÑALOZA\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLIQUESE Y CÚMPLASE.\n\nDADA EN LA CIUDAD DE BOGOTÁ, D.C., A LOS 16 DÍAS DEL MES DE JULIO DEL AÑO 2025.\n\nLA MINISTRA DE AGRICULTURA Y DESARROLLO RURAL\n\nMARTHA VIVIANA CARVAJALINO VILLEGAS\n\nEL MINISTRO DE SALUD Y PROTECCIÓN SOCIAL\n\nGUILLERMO ALFONSO JARAMILLO MARTÍNEZ\n\nLA MINISTRA DE AMBIENTE Y DESARROLLO SOSTENIBLE\n\nLENA YANINA ESTRADA ASITO"
    }
  ],
  "definitions": []
}