{
  "id": "co-ley-2481-2025",
  "type": "statute",
  "title": "Ley 2481 de 2025",
  "short_name": "Ley 2481 de 2025",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=260801",
  "description": "Se establece el marco normativo de las escuelas normales superiores como instituciones de educación preescolar, básica, media y autorizadas para la oferta de educación superior y se establecen otras disposiciones.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1º Objeto: La presente ley tiene como objetivo establecer el marco normativo para el funcionamiento de las Escuelas Normales Superiores (ENS) con un régimen especial que promueva la formación integral de docentes para los niveles de educación inicial, preescolar, básica primaria así como definir disposiciones para su regulación y fortalecimiento misional dentro de la autorización para la oferta de educación superior en el contexto educativo del país en general y conforme al marco nacional de cualificaciones."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º Para efectos de la presente ley adóptense las siguientes definiciones:\n\nA. Escuelas Normales Superiores (ENS): Son instituciones educativas oficiales y privadas con un régimen especial y personería jurídica, facultadas para prestar el servicio educativo en los niveles preescolar, básica y media y que están autorizadas como unidades académicas para formar docentes de educación inicial, preescolar y básica primaria, mediante el programa de formación de maestros de la educación superior.B. Trayectoria educativa en las Escuelas Normales Superiores: Dada su naturaleza se comprende como la intencionalidad sostenida a lo largo de los ciclos formativos comprendidos así:\n\na)En la educación inicial, preescolar y básica primaria como modelo de referencia para la formación y desarrollo integral de niños y niñas, y el desarrollo de las competencias de los futuros maestros desde la práctica pedagógica.\n\nb)En la educación básica secundaria como escenario que motiva e incentiva el desarrollo de potencialidades e intereses de los estudiantes para su orientación vocacional como futuros docentes, con acciones pedagógicas intencionadas.\n\nc)En la Educación media como escenario de concreción que promueve la exploración en los campos de la educación con acercamiento a la profesión docente.\n\nC. Programa de Formación de maestros en la Educación Superior: Son unidades académicas para la formación de maestros en ocho (8) semestres de la educación inicial, preescolar, básica primaria y para el cargo de directivo docente rural, que se implementan a través de dos (2) ciclos propedéuticos entendidos como niveles de formación articulados que permiten una progresión académica gradual, conforme a lo establecido en el Marco Nacional de Cualificaciones y en la normatividad vigente del sistema de educación superior.\n\nEstos ciclos inician en el Programa de Formación Complementaria con la formación del normalista superior y finalizan con el otorgamiento del título de licenciatura que corresponda a las necesidades formativas de los territorios.\n\nTodo lo anterior, de acuerdo con las disposiciones que fije el Ministerio de Educación Nacional, El Consejo Nacional de Educación Superior, CESU y la Comisión Nacional Intersectorial de Aseguramiento de la Calidad de la Educación Superior CONACES, para el otorgamiento del registro calificado.\n\nD. Programa de Formación Complementaria: Es el programa que se cursa en cuatro (4) semestres posteriores a la educación media. Se fundamenta en los saberes educativos -pedagógicos necesarios y específicos para el desarrollo de las capacidades profesionales que adquiere el ejercicio de la docencia en la educación inicial, preescolar, básica, primaria, para así impulsar el desarrollo de normalistas sensibles, éticos, responsables y constructores de saber pedagógico desde la experiencia formativa. Con este proceso formativo se obtiene el título de normalista superior.\n\nE. Licenciatura: Es un programa de profundización pedagógica que da continuidad al normalista superior. Se cursa en cuatro (4) semestres para recibir el título de licenciado en educación inicial, básica primaria, psicología y pedagogía y/o gestión educativa.\n\nParágrafo 1°: Todo el programa de formación de maestros incluye estudios en pedagogía, didáctica, practica pedagógica investigativa, psicología educativa y diversas áreas del conocimiento, con el objetivo de preparar a los futuros docentes para afrontar los retos de la enseñanza y contribuir al desarrollo integral de sus estudiantes.\n\nParágrafo 2°: Los normalistas superiores y licenciados podrán participar en la investigación educativa y en el desarrollo de proyectos que mejoren la calidad de la educación en sus territorios y en el país."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º Modifíquese el Artículo 112 de la ley 115 de 1994 el cual quedará así:"
    },
    {
      "provision_ref": "art112",
      "section": "112",
      "title": "Artículo 112",
      "content": "ARTÍCULO 112 . INSTITUCIONES FORMADORAS DE EDUCADORES. Corresponde a las universidades y a las demás instituciones de educación superior que posean una facultad de educación u otra unidad académica dedicada a la educación, la formación profesional, la de posgrado y la actualización de los educadores.\n\nParágrafo: Las escuelas normales superiores oficiales y privadas debidamente reestructuradas y aprobadas, están autorizadas para formar educadores en el nivel de preescolar y en el ciclo de educación básica primaria. Estas operarán como unidades académicas autorizadas y facultadas para la formación de maestros a través de ciclos propedéuticos en la educación superior otorgando el título de normalista superior para el Programa de Formación Complementaria y el título de licenciado para el Programa de formación de maestros, directamente y/o mediante convenio celebrado con instituciones de educación superior u otras escuelas normales"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º. Personería Jurídica: Las ENS oficiales como Instituciones de educación preescolar, básica, media y autorizadas para la oferta de Educación Superior, tendrán Personería jurídica entendida como la capacidad legal para desarrollar su misión como entidades oficiales, autorizadas para cumplir fines de formación de maestras y maestros y sujeta a la regulación y supervisión gubernamental. Parágrafo: La personería jurídica de las escuelas normales superiores oficiales, será certificada por el Ministerio de Educación Nacional a través de las entidades territoriales en el marco de sus competencias."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5º Régimen Especial: Es un conjunto de normativas y lineamientos que, |dada la naturaleza y competencias de las escuelas normales oficiales, define los criterios de gobernanza, autonomía, financiación, diseño curricular y talento humano. Estas disposiciones otorgan a las Escuelas Normales Superiores oficiales los elementos necesarios para llevar a cabo su misión educativa y pedagógica de manera idónea en todas las etapas de la educación preescolar, básica primaria, media y superior. Además, el régimen especial de las escuelas normales superiores oficiales les proporciona las condiciones diferenciadas en relación con su planta de personal administrativo y docente, el desarrollo de los ejes misionales como la investigación y extensión, un régimen financiero especifico y los mecanismos de inspección y vigilancia, siendo este el principal componente de la reglamentación de la presente ley a cargo del Gobierno Nacional."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6º Fines de las Escuelas Normales Superiores: Las Escuelas Normales Superiores tendrán los siguientes objetivos:"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7º Competencias de las Escuelas Normales Superiores: Son competencias de las Escuelas Normales Superiores:"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8: Financiamiento: La planta de personal directiva, docente, administrativa, técnica y de servicios de las escuelas normales superiores de carácter oficial, hasta el nivel de educación media, estará a cargo de la Nación y se financiará por el Sistema General de Participaciones.\n\nParágrafo 1: La Nación podrá financiar el programa de formación de maestros en la educación superior de las Escuelas Normales Superiores oficiales, a través del Presupuesto General de la Nación, dentro del marco del fiscal de mediano plazo. Esta financiación se implementará a través de la creación de un fondo con destinación especifica de manera que se respete la trayectoria educativa de los maestros, los derechos adquiridos bajo regímenes especiales y la transitoriedad. Además, se garantizará la continuidad y la calidad en la formación de los docentes, cumpliendo con las condiciones establecidas por la ley.\n\nParágrafo 2: Las Escuelas Normales Superiores (ENS) oficiales están facultadas para hacer uso de diferentes fuentes de recursos, como la posibilidad de gestionar recursos propios a través de la prestación de servicios educativos y la participación en convocatorias públicas de cooperación nacional e internacional. También podrán acceder a recursos del Sistema General de Regalías y del Sistema Nacional de Ciencia, Tecnología e Innovación. (SNCTI), la inversión social privada y la filantropía nacional e internacional y de otras fuentes acordes con su misionalidad."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9º Fortalecimiento de las infraestructuras: El Gobierno Nacional en cabeza del Ministerio de Educación Nacional y el Departamento Nacional de Planeación podrá fortalecer el mantenimiento y mejora de la infraestructura fisica, dotación, tecnológica y didáctica para el funcionamiento de las escuelas normales superiores oficiales ubicadas en municipios de quinta y sexta categoría, con el objetivo de fomentar el desarrollo regional y local y cerrar brechas en el acceso a la educación superior."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10º Calidad : Para asegurar la calidad de la educación superior de maestros, las Escuelas Normales Superiores con el acompañamiento del Ministerio de Educación Nacional fortalecerán sus capacidades para ofrecer una educación de excelencia, garantizando las condiciones óptimas de su oferta académica. Esto se logrará a través de la mejora continua de sus prácticas pedagógicas, la formación de docentes y la innovación de sus programas educativos.\n\nParágrafo 1: Para la oferta y desarrollo del programa de formación de maestros, normalistas superiores y licenciaturas, la escuela normal superior deberá solicitar y obtener el registro calificado, en los términos previstos en el Decreto 1075 de 2015, que reglamenta la Ley 1188 de 2008.\n\nParágrafo 2: El registro calificado será otorgado o renovado por el Ministerio de Educación Nacional de conformidad con las leyes vigentes."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11° Acompañamiento a las escuelas normales superiores para la oferta de educación superior . El Ministerio de Educación Nacional acompañará a las escuelas normales superiores en la preparación institucional para la presentación de solicitudes de otorgamiento de registro calificado para la oferta en el nivel de educación superior."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12° Inspección y Vigilancia : La oferta educativa de las escuelas normales superiores oficiales y privadas estará sujeta a la inspección y vigilancia del Ministerio de Educación Nacional y de las entidades territoriales en el marco de sus competencias."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13º Gratuidad y Fomento : Los programas de formación de maestros en la educación superior de las escuelas normales superiores oficiales accederán a los recursos de gratuidad y fomento previstos para la educación superior pública."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14° Reglamentación : El Gobierno Nacional dispondrá de un (1) año para reglamentar lo establecido en la presente ley, basándose en una hoja de ruta que será elaborada e implementada de manera conjunta entre el Ministerio de Educación Nacional, las Escuelas Normales Superiores oficiales y privadas y ASONEN.\n\nEn el marco del proceso de reglamentación, el Ministerio de Educación Nacional deberá formular una estrategia nacional de transición y fortalecimiento institucional para las Escuelas Normales Superiores, que garantice su adecuación progresiva a las disposiciones establecidas en la presente ley."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15º Priorización en la celebración y ejecución de contratos estatales y convenios interadministrativos. Las entidades estatales en los procesos de selección y adjudicación de contratos o convenios relacionados con investigación, extensión, formación y prácticas pedagógicas educativas, priorizarán las ofertas presentadas por las Escuelas Normales Superiores Oficiales o conjuntamente con otras Normales o Instituciones de Educación Superior. Lo anterior, sin perjuicio del cumplimiento de los principios de la contratación pública y los requisitos de calidad del contrato o convenio.\n\nParágrafo. La priorización se aplicará en los casos de empate entre diversos oferentes."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16º Régimen de Transición: Una vez sancionada y reglamentada la presente ley, las Escuelas Normales Superiores contarán con un plazo de cinco (5) años para adaptarse a la condición de instituciones educativas autorizadas para ofrecer programas de formación de maestros en la educación superior, de acuerdo con las normas vigentes."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17º Participación social y comunitaria : Las Nuevas Escuelas Normales Superiores deberán crear mecanismos de participación de estudiantes, docentes, familias, comunidades y autoridades territoriales, que fortalezcan el control social, el diseño curricular, contextualizado y la planeación participativa de sus proyectos pedagógicos y de investigación, de conformidad con la autonomía institucional y las políticas educativas nacionales."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18° Modalidad Académica y redes colaborativas : Las Escuelas Normales Superiores podrán promover la movilidad nacional e internacional de estudiantes y docentes y participar en redes de formación, innovación e investigación pedagógica en alianza con instituciones de educación superior, organizaciones sociales y organizaciones multilaterales, con el fin de elevar la calidad y pertinencia de sus programas."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19° Vigencia : La presente ley deroga las normas que le sean contrarias y rige a partir de la fecha de su promulgación.\n\nEL PRESIDENTE DE LA REPUBLICA\n\nGUSTAVO PETRO URREGO\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA\n\nEFRAIN CEPEDA SARABIA\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPUBLICA\n\nDIEGO ALEJANDRO GONZALEZ GONZALEZ\n\nEL PRESIDENTE DE LA HONORABLE CAMARA DE REPRESENTANTES\n\nJAIME RAUL SALAMANCA TORRES\n\nEL SECRETARIO GENERAL DE LA H. CÁMARA DE REPRESENTANTES\n\nJAIME LUIS LACOUTURE PEÑALOZA\n\nREPÚBLICA DE COLOMBIA GOBIERNO NACIONAL\n\nPUBLIQUESE Y CUMPLASE.\n\nDADO EN BOGOTÁ D.C., A LOS 16 DÍAS DEL MES DE JULIO DEL AÑO 2025.\n\nGUSTAVO PETRO URREGO\n\nEL MINISTRO DE HACIENDAY CREDITO PUBLICO,\n\nGERMAN AVILA PLAZAS\n\nEL MINISTRO DE EDUCACIÓN NACIONAL,\n\nJOSÉ DANIEL ROJAS MEDELLIN"
    }
  ],
  "definitions": []
}