{
  "id": "co-ley-2487-2025",
  "type": "statute",
  "title": "Ley 2487 de 2025",
  "short_name": "Ley 2487 de 2025",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=260803",
  "description": "Se crea la ruta de atención diferencial para la estabilización económica de las mujeres desmovilizadas y reincorporadas y se dictan otras disposiciones.",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "TITULO I",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1. Objeto . La presente Ley tiene por objeto brindar una ruta diferencial a la mujer, que habiendo hecho parte de un grupo armado, se decide por dejar las armas y volver a la vida civil, creando un camino específico para la mujer desmovilizada y reincorporada. Asimismo, fomentar el pleno empleo, productivo, libremente elegido y el trabajo decente con vocación de permanencia con el objetivo de promover la paz, evitar la crisis y ayudar a la recuperación de las sociedades afectadas."
    },
    {
      "provision_ref": "art2",
      "chapter": "TITULO I",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2. Definiciones . Para la aplicación de la presente ley se tendrán en cuenta las siguientes definiciones:"
    },
    {
      "provision_ref": "art3",
      "chapter": "TITULO I",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3. Enfoque de género e interseccionalidad. En la aplicación de esta ley, así como en la elaboración y ejecución de sus instrumentos reglamentarios, se adoptará un enfoque de género y una perspectiva interseccional. Esto implica reconocer y abordar las diferencias y desafíos específicos que enfrentan las mujeres y los hombres en el proceso de desmovilización y reincorporación, atendiendo a las distintas realidades y experiencias que cada género enfrenta. Además, se considerarán de manera integral las intersecciones entre género y otras categorías de identidad y marginalización, como la raza, la edad, la etnia, la cultura y la situación socioeconómica.\n\nReconociendo que estas intersecciones pueden generar experiencias únicas de desventaja o discriminación, se asegurará que todas las medidas, políticas y programas derivados de esta ley sean inclusivos, equitativos y efectivos en abordar estas dinámicas complejas y variadas.\n\nPROGRAMA DE TRANSITO ESPECIAL PARA MUJERES"
    },
    {
      "provision_ref": "art4",
      "chapter": "TITULO II",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4. Créase un programa de tránsito especial, particular y diferenciado dirigido a las mujeres desmovilizadas de manera individual, certificadas por el Comité Operativo de Dejación de las Armas (CODA), y a aquellas desmovilizadas y reincorporadas de manera colectiva en procesos de paz, certificadas por la Oficina del Alto Comisionado de Paz."
    },
    {
      "provision_ref": "art5",
      "chapter": "TITULO II",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5. Diseño, reglamentación e implementación . La Agencia para la reincorporación y normalización (ARN) tendrá un (1) año a partir de la entrada en vigencia de la presente ley para diseñar, reglamentar e implementar el proceso de tránsito especial para las mujeres desmovilizadas y reincorporadas.\n\nPara lo anterior deberá tener en cuenta los Estándares Integrados de Desarme, Desmovilización y Reintegración (IDDRS) de la Organización de las Naciones Unidas, y en especial el anexo IDDRS 5.10 sobre Mujeres, Género y DDR, que ofrece guías para la implementación de políticas de género para las varias etapas de los procesos de DDR, atendiendo las diferentes intervenciones con enfoque de género y acciones específicas para las mujeres con el objetivo de asegurar procesos de DDR sostenibles y equitativos.\n\nSe deberán tener en cuenta los lineamientos, avances y logros trazados a través de medidas de política pública anteriores, dirigidas a las mujeres desmovilizadas y reincorporadas. Recordando que, en el Acuerdo Final para la Terminación del Conflicto de las FARC-EP el enfoque de género deberá ser entendido y aplicado de manera transversal en la implementación de la totalidad del Acuerdo y que en el Punto 3 sobre el Fin del Conflicto se aclara que el proceso de reincorporación tendrá en todos sus componentes un enfoque diferencial con enfoque de género. Asimismo, deberá atender el CONPES 3931 sobre la Política Nacional para la Reincorporación Social y Económica de Exintegrantes de las Farc - EP, donde se propone, reincorporar integralmente a los exintegrantes de las FARC - EP y la promoción y apropiación de los enfoques diferenciales para la reincorporación, así como la ruta de transversalización del enfoque de género y los 51 indicadores de la transversalización del enfoque de género propuestos en el Plan Marco para la Implementación del Acuerdo Final para la Terminación del Conflicto de las FARC-EP.\n\nEsta reglamentación se deberá socializar debidamente con organizaciones civiles que cuenten con un objeto social y experiencia relacionada con la temática, asi como con autoridades del nivel territorial."
    },
    {
      "provision_ref": "art6",
      "chapter": "TITULO II",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6. Obligación de rendición de cuentas . La ARN y las entidades del sector pertinentes deberán rendir cuentas anualmente a la Comisión Legal para la equidad de la Mujer del Congreso de la República sobre los avances del proceso de reglamentación y posterior implementación de la ruta diferencial de reincorporación y reintegración a la sociedad de la mujer desmovilizada y reincorporada.\n\nFORMALIZACIÓN LABORAL"
    },
    {
      "provision_ref": "art7",
      "chapter": "TITULO III",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7. El pleno empleo, productivo y libremente elegido y el trabajo decente son factores determinantes para promover la paz, evitar la crisis y ayudar a la recuperación de las sociedades afectadas."
    },
    {
      "provision_ref": "art8",
      "chapter": "TITULO III",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8. Certificado de empleo para la paz. C réase el certificado de empleo para la paz, el cual será otorgado por el Ministerio del Trabajo a las empresas que vinculen de forma directa dentro de su personal mujeres, trabajadoras en proceso de reincorporación, reintegración o tránsito especial en un porcentaje igual o superior al 10%.\n\nPARÁGRAFO. Dentro de los 6 meses posteriores a la promulgación de esta Ley el Ministerio de Trabajo expedirá los protocolos para la asignación de dicho certificado.\n\nDISPOSICIONES FINALES"
    },
    {
      "provision_ref": "art9",
      "chapter": "TITULO IV",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9. Vigencia. La presente ley rige a partir de su promulgación y deroga las disposiciones que le sean contrarias.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA\n\nERRAIN CEPEDA SARABIA\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPUBLICA\n\nDIEGO ALEJANDRO GONZALEZ GONZALEZ\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES\n\nJAIME RAUL SALAMANCA TORRES\n\nEL SECRETARIO GENERAL DE LA H. CAMARA DE REPRESENTANTES\n\nJAIME LUIS LACOUTURE PEÑALOZA\n\nREPÚBLICA DE COLOMBIA GOBIERNO NACIONAL\n\nPUBLIQUESE Y CUMPLASE.\n\nDada en Bogotá D.C., a los 17 de julio del año 2025.\n\nLA VICEMINISTRA DE VETERANOS Y DE GRUPO SOCIAL Y EMPRESARIAL DEL SECTOR DEFENSA, ENCARGADA DE LAS FUNCIONES DEL DESPACHO DEL MINISTRO DE DEFENSA NACIONAL\n\nANA CATALINA CANO LONDONO\n\nEL MINISTRO DE TRABAJO\n\nANTONIO ERESMID SANGUINO PAEZ\n\nLA DIRECTORA DEL DEPARTAMENTO ADMINISTRATIVO DE LA PRESIDENCIA DE LA REPÚBLICA\n\nANGIE LIZETH RODRÍGUEZ FAJARDO"
    }
  ],
  "definitions": []
}