{
  "id": "co-ley-2491-2025",
  "type": "statute",
  "title": "Ley 2491 de 2025 Congreso de la República",
  "short_name": "Ley 2491 de 2025",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=261636",
  "description": "Se incorpora a los proyectos educativos institucionales el componente de competencias socioemocionales en Colombia y se dictan otras disposiciones.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1. El Ministerio de Educación Nacional garantizará la incorporación del componente socioemocional a los Proyectos Educativos Institucionales (PEI), y el fortalecimiento de las habilidades de este componente en la comunidad educativa.\n\nPARÁGRAFO 1. Las instituciones educativas incluirán de manera transversal, siguiendo las directrices establecidas en sus Planes Educativos Institucionales, en su currículo y en las actividades escolares, el desarrollo de competencias socioemocionales, con enfoque especial para Niños, Niñas y Adolescentes intersectorial y diferencial que garantice el acceso en todas las zonas urbanas y rurales del territorio nacional, teniendo en cuenta a las comunidades rurales y grupos con necesidades especiales, garantizando que los contenidos del componente socioemocional sean pertinentes y ajustados a los contextos específicos de cada comunidad.\n\nPARÁGRAFO 2. La implementación del componente socioemocional en el ámbito educativo, garantizará igualmente el respeto de la libertad de cultos y creencias religiosas."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2. Las niñas, niños y jóvenes tienen derecho a recibir educación integral que incluya el desarrollo de competencias socioemocionales en los establecimientos educativos públicos y privados. Esta formación se implementará de manera gradual en todos los niveles educativos adaptándose a las características evolutivas y necesidades particulares de cada etapa, en colaboración con las familias y considerando la diversidad de enfoque pedagógicos y el acompañamiento apropiado según cada contexto familiar."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3. El Estado a través del Ministerio de Educación Nacional o la entidad que haga sus veces en articulación .con las secretarias de educación departamentales o municipales, implementará espacios de socialización, sensibilización y formación del componente socioemocional para los docentes, población estudiantil de los niveles preescolar, primaria, secundaria, y toda la comunidad educativa, con el fin de garantizar el progreso de estas competencias en el marco del desarrollo integral del estudiantado.\n\nPARÁGRAFO . El Ministerio de Educación Nacional podrá articularse con el Ministerio de Salud y Protección Social, con el fin de coordinar el apoyo de entidades de salud mental y servicios sociales para asegurar una implementación integral e interdisciplinaria del componente socioemocional en el ámbito educativo.\n\nEn todo caso, la implementación del componente socioemocional requerirá el consentimiento informado de los padres y acudientes, especialmente en lo referente a la participación de los menores en procesos de evolución emocional e intervención psicosocial.\n\nEl apoyo de dichas entidades deberá ceñirse a los lineamientos del ministerio de salud y protección social para la atención en salud mental y según la medicina basada en evidencia más actualizada, siempre desde la garantía de los derechos humanos."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4. Las instituciones educativas incorporarán en sus estrategias de formación docente, la categoría de educación emocional para fortalecer las competencias socioemocionales en su cuerpo docente y fundar herramientas pedagógicas que les permitan aplicar la educación emocional en el aula."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5. El Ministerio de Educación Nacional, o quien haga sus veces, supervisará regularmente el desarrollo de las competencias socioemocionales mediante evaluaciones periódicas, como parte de los exámenes integrales de los estudiantes y las autoevaluaciones institucionales.·.\n\nEste proceso será participativo y crítico, respaldado por Guías Metodológicas de Trabajo. para la evaluación e implementación de estrategias periódicas de competencias socioemocionales, proporcionadas después de la capacitación de docentes líderes en esta área, las cuales serán diseñadas e implementadas por el mismo Ministerio de Educación Nacional.\n\nEn todo caso, el desarrollo de estas competencias socioemocionales en docentes deberá incluir lineamientos específicos para la prevención y detección de riesgos frente a casos de abuso sexual de niños, niñas y adolescentes, como parte de la protección y del cuidado de la salud mental de los menores.\n\nPARÁGRAFO 1. Para el diseño de las Guías Metodológicas de Trabajo, el Ministerio de Educación conformará una Mesa Técnica de Competencias Socioemocionales con la participación de la comunidad científica y el sector académico que cuente con experiencia acreditada en el estudio del componente socioemocional. El Ministerio de Educación Nacional reglamentará la materia.\n\nPARÁGRAFO 2. El Ministerio de Educación Nacional, o quien haga sus veces, realizará estudios de impacto bianuales para evaluar la efectividad del componente socioemocional en el bienestar estudiantil, proponiendo mejoras basadas en evidencia. Para tal efecto, las instituciones educativas deberán reportar semestralmente los avances y dificultades en la implementación del componente socioemocional, los cuales serán evaluados por el Ministerio para realizar ajustes en la metodología y el apoyo, ofrecido.\n\nPARÁGRAFO 3. Para la evaluación e implementación periódica de competencias socioemocionales se tendrán en cuenta las siguientes acciones:\n\n1. El componente socioemocional hará parte del currículo en una secuencia regular de ciclos lectivos.\n\n2. La creación del componente de desarrollo socioemocional en los niveles preescolar, básica (primaria y secundaria) y media.\n\n3. La integración del componente socioemocional en los PEI.\n\n4. El fomento de planes, programas, capacitaciones y evaluación de competencias socioemocionales en las instituciones educativas como estrategia del Ministerio de Educación tanto para el estudiantado acorde a su nivel de formación como para el cuerpo profesoral.\n\nPARÁGRAFO 4. Las Instituciones de Educación Superior podrán incorporar el componente socioemocional de que trata la presente ley; para tal efecto el Ministerio de Educación diseñará unas guías metodológicas para su implementación y evaluación periódica, sin detrimento de la autonomía universitaria.\n\nPARÁGRAFO 5. Para garantizar el componente socioemocional en las instituciones educativas se tendrán en cuenta las 6 competencias a desarrollar de manera constante, continua y acorde al ciclo de vida:\n\n1. Consciencia emocional\n\n2. Autonomía emocional\n\n3. Regulación emocional\n\n4. Habilidades sociales\n\n5. Habilidades para la vida y el bienestar.\n\n6. Cultura del autocuidado y prevención en salud mental."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6. Para fortalecer el componente socioemocional y favorecer el desarrollo integral de las niñas, niños y jóvenes se tendrán las siguientes acciones:\n\n1 . Las instituciones educativas crearán espacios de formación en competencias socioemocionales para docentes, cuerpo administrativo, cuidadores, y orientadores, liderados por el Ministerio de Educación Nacional y Consejo Nacional de Educación.\n\n2 . Las instituciones educativas de preescolar, primaria, básica, media y superior establecerán estrategias (campañas, programas de acompañamiento, formación y sostenimiento) para construir un ecosistema educativo que promueva competencias socioemocionales.\n\n3 . Las instituciones educativas de preescolar, primaria, básica, media y superior deberán incluir en sus procesos educativos los contenidos de educación emocional y su práctica transversalizada además contenidos curriculares.\n\n4 . Las instituciones educativas de preescolar, primaria, básica, media y superior deberán contar con un programa de educación emocional que busque promover y fortalecer la salud mental y el bienestar, a través del desarrollo y fortalecimiento de competencias socioemocionales.\n\n5 . Las instituciones educativas de preescolar, primaria, básica, media y superior deberán promover la participación en los programas que fomenten el desarrollo de competencias socioemocionales entre los padres, madres, cuidadores y los estudiantes.\n\n6 . Las instituciones educativas de preescolar, primaria, básica, media y superior deberán garantizar la activación de rutas de atención, protección y restablecimiento de derechos existentes en la legislación vigente con el fin de garantizar el acompañamiento Psicosocial. y la Recuperación Psicoafectiva y Emocional de los niños, niñas y adolescentes.\n\n7 . Las instituciones educativas de prescolar, primaria, básica, media y superior deberán implementar estrategias inclusivas para atender y promover el desarrollo de competencias socioemocionales en estudiantes con discapacidad cognitiva, asegurando la adaptación de contenidos, métodos y recursos pedagógicos, brindando el apoyo necesario para fomentar su participación en los programas de educación emocional y de bienestar."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7. Con el fin de garantizar adecuadamente la integración de rutas de atención y protección en los escenarios educativos deben integrarse los siguientes elementos:\n\n1 . Las instituciones educativas deben propender por la caracterización e identificación de necesidades en desarrollo socioemocional y en salud mental en general, que permitan derivar a programas de promoción o a la activación de redes de apoyo externas para trabajar en intervención sobre posibles problemáticas de salud mental que se evidencien.\n\n2 . Las instituciones educativas deben contar con planes de seguimiento para los estudiantes que han reportado dificultades significativas en salud mental, de manera que se integren y actualicen oportunamente, las recomendaciones de los profesionales tratantes y las necesidades específicas que puedan atenderse en el escenario educativo, cuando sea pertinente.\n\n3 . Las instituciones educativas deben contar con rutas de formación y equipos de acompañamiento en manejo de respuesta emocional intensa y en primeros auxilios psicológicos, que puedan apoyar a cualquier integrante de la comunidad cuando sea pertinente. En este sentido, debe propender por la creación de redes de apoyo capacitadas y organizadas para ser primeros respondientes en apoyo emocional cuando sea pertinente.\n\n4 . Las instituciones educativas deben tener redes de apoyo para atención de emergencias en salud mental y redes de apoyo externo para remisión de casos que requieran apoyos profesionales a nivel terapéutico en las diferentes disciplinas. Las instituciones deben promover convenios que favorezcan oportunidades de acceso a servicios en salud mental para los integrantes de la comunidad.\n\n5 . Las instituciones educativas deben contar con un comité especializado en análisis y revisión de casos que permita establecer acuerdos entre la institución, el estudiante, las familias y los profesionales tratantes, para garantizar implementación de estrategias en escenarios académicos, mantener activas redes de apoyo integrales, garantizar adherencia a procesos y tratamientos de salud·mental-física y lograr flexibilizaciones oportunas cuando sea pertinente, de manera que se posibilite promover un equilibrio entre el cumplimiento de objetivos académicos, como el acompañamiento y fortalecimiento de la salud mental y física, en los casos en los que sea pertinente.\n\n6 . La identificación de la condición en salud mental de los estudiantes de (sic) deberá realizar mediante estrategias integrales que eviten la estigmatización y la discriminación. Para ello, las instituciones educativas podrán implementar un enfoque transversal de sensibilización y promoción de la salud mental que garantice que los procesos de detección y acompañamiento no resulten en prácticas que fomenten el bullying o el aislamiento de los estudiantes en razón de su estado emocional o psicológico. Las estrategias de prevención ya atención en salud mental también deberán contemplar los entornos virtuales, incluyendo el manejo de ciberacoso, el uso problemático de redes sociales y otras amenazas digitales que afecten el bienestar emocional de la comunidad educativa.\n\nPARÁGRAFO . En cualquier caso, los elementos y acciones de las que trata este artículo deberán ceñirse a los lineamientos del ministerio de salud y protección social para la atención en salud mental y según la medicina basada en la evidencia más actualizada, siempre desde la garantía de los derechos humanos."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8. El Ministerio de Educación Nacional reglamentará la implementación de lo dispuesto en la presente ley durante los seis meses siguientes a la promulgación de la presente ley."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9. Ámbito de aplicación. Las disposiciones contenidas en la presente ley aplicaran a todas las instituciones educativas formales públicas y privadas de primaria, básica y media del territorio nacional, en el marco de su autonomía institucional, según los lineamientos y contenidos curriculares diseñados por el Ministerio de Educación Nacional."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10. La presente ley rige a partir de su promulgación y deroga todas las normas que le sean contrarias.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nEFRAIN CEPEDA SARABIA\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPUBLICA,\n\nDIEGO ALEJANDRO GONZALEZ GONZALEZ\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nJAIME RAUL SALAMANCA TORRES\n\nEL SECRETARIO GENERAL DE LA H. CÁMARA DE REPRESENTANTES,\n\nJAIME LUIS LACOUTURE PEÑALOZA\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE\n\nDada, a los 23 días del mes de julio de 2025\n\nEL PRESIDENTE DE LA REPÚBLICA,\n\n(FDO.) GUSTAVO PETRO URREGO\n\nEL MINISTRO DE EDUCACIÓN NACIONAL,\n\nJOSÉ DANIEL ROJAS MEDELLÍN"
    }
  ],
  "definitions": []
}