{
  "id": "co-ley-2493-2025",
  "type": "statute",
  "title": "Ley 2493 de 2025 Congreso de la República",
  "short_name": "Ley 2493 de 2025",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=261656",
  "description": "Se aprueba el",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1\n\nProhibiciones\n\n1. Cada Estado parte se compromete a nunca y bajo ninguna circunstancia:\n\na) Desarrollar, ensayar, producir, fabricar, adquirir de cualquier otro modo, poseer o almacenar armas nucleares u otros dispositivos explosivos nucleares;\n\nb) Transferir a ningún destinatario armas nucleares u otros dispositivos explosivos nucleares, o el control sobre dichas armas o dispositivos explosivos, de manera directa o indirecta;\n\nc) Recibir la transferencia o el control de armas nucleares u otros dispositivos explosivos nucleares de manera directa o indirecta;\n\nd) Usar o amenazar con usar armas nucleares u otros dispositivos explosivos nucleares;\n\ne) Ayudar, alentar o inducir de cualquier manera a nadie a realizar cualquier actividad prohibida a los Estados partes en virtud del presente Tratado;\n\nf) Solicitar o recibir ayuda de cualquier manera de nadie para realizar cualquier actividad prohibida a los Estados partes en virtud del presente Tratado;\n\ng) Permitir el emplazamiento, la instalación o el despliegue de armas nucleares u otros dispositivos explosivos nucleares en su territorio o en cualquier lugar bajo su jurisdicción o control."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2\n\nDeclaraciones\n\n1. Cada Estado parte presentará al Secretario General de las Naciones Unidas, a más tardar 30 días después de la entrada en vigor del presente Tratado para ese Estado parte, una declaración en la que:\n\na) Declarará si tenía en propiedad, poseía o controlaba armas nucleares o dispositivos explosivos nucleares y si eliminó su programa de armas nucleares, incluida la eliminación o conversión irreversible de todas las instalaciones relacionadas con armas nucleares, antes de la entrada en vigor del presente Tratado para ese Estado parte;\n\nb) Sin perjuicio de lo dispuesto en el artículo 1 a), declarará si tiene en propiedad, posee o controla armas nucleares u otros dispositivos explosivos nucleares;\n\nc) Sin perjuicio de lo dispuesto en el artículo 1 g), declarará si hay armas nucleares u otros dispositivos explosivos nucleares en su territorio o en cualquier lugar bajo su jurisdicción o control que otro Estado tenga en propiedad, posea o controle.\n\n2. El Secretario General de las Naciones Unidas transmitirá a los Estados partes todas las declaraciones recibidas."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3\n\nSalvaguardias\n\n1. Cada Estado parte al que no se aplique el artículo 4, párrafo 1 o 2, mantendrá, como mínimo, sus obligaciones en materia de salvaguardias con el Organismo Internacional de Energía Atómica vigentes en el momento de la entrada en vigor del presente Tratado, sin perjuicio de cualquier instrumento pertinente adicional que pueda adoptar en el futuro.\n\n2. Cada Estado parte al que no se aplique el artículo 4, párrafo 1 o 2, y que no lo haya hecho aún, celebrará con el Organismo Internacional de Energía Atómica y hará que entre en vigor un Acuerdo de Salvaguardias Amplias (INFClRC/153 (Corrected)). La negociación sobre ese acuerdo se iniciará dentro de los 180 días siguientes a la entrada en vigor del presente Tratado para ese Estado parte. El acuerdo entrará en vigor a más tardar 18 meses después de la entrada en vigor del presente Tratado para ese Estado parte. Cada Estado parte mantendrá con posterioridad esas obligaciones, sin perjuicio de cualquier instrumento pertinente adicional que pueda adoptar en el futuro."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4\n\nHacia la eliminación total de las armas nucleares\n\n1. Cada Estado parte que con posterioridad al 7 de julio de 2017 haya tenido en propiedad, poseído o controlado armas nucleares u otros dispositivos explosivos nucleares y haya eliminado su programa de armas nucleares, incluida la eliminación o conversión irreversible de todas las instalaciones relacionadas con armas nucleares, antes de la entrada en vigor del presente Tratado para ese Estado parte, cooperará con la autoridad internacional competente designada con arreglo al párrafo 6 del presente artículo a efectos de verificar la eliminación irreversible de su programa de armas nucleares. La at1toridad internacional competente informará a los Estados partes al respecto. El Estado parte en cuestión celebrará un acuerdo de salvaguardias con el Organismo Internacional de Energía Atómic,1 que sea suficiente para ofrecer garantías creíbles de que no se producirá ninguna desviación de materiales nucleares declarados de las actividades nucleares pacíficas y que no existen materiales o actividades nucleares no declaradas en ese Estado parte en su conjunto. La negociación sobre ese act1erdo se iniciará dentro de los 180 días siguientes a la entrada en vigor del presente Tratado para ese Estado parte. El acuerdo entrará en vigor a más tardar 18 meses después de la entrada en vigor del presente Tratado para ese Estado parte. Dicho Estado parte mantendrá posteriormente, como mínimo, esas obligaciones en materia de salvaguardias, sin perjuicio de cualquier instrumento pertinente adicional que pueda adoptar en el futuro.\n\n2. Sin perjuicio de lo dispuesto en el artículo 1 a), cada Estado parte que tenga en propiedad, posea o controle armas nucleares u otros dispositivos explosivos nucleares los pondrá inmediatamente fuera de estado operativo, y los destruirá lo antes posible pero a más tardar en un plazo que determinará la primera reunión de los Estados partes, de conformidad con un plan jurídicamente vinculante y con plazos concretos para la eliminación verificada e irreversible del programa de armas nucleares de ese Estado parte, incluida la eliminación o conversión irreversible de todas las instalaciones relacionadas con armas nucleares. El Estado parte, a más tardar 60 días después de la entrada en vigor para él del presente Tratado, presentará dicho plan a los Estados partes o a una autoridad internacional competente designada por los Estados partes. Dicho plan se negociará entonces con la autoridad internacional competente, que lo presentará a la siguiente reunión de los Estados partes o a la siguiente conferencia de examen, la que se celebre primero, para su aprobación de conformidad con sus reglamentos.\n\n3. EL Estado parte al ·que se aplique el párrafo 2 del presente artículo celebrará un acuerdo de salvaguardias con el Organismo Internacional de Energía Atómica que sea suficiente para ofrecer garantías creíbles de que no se producirá ninguna desviación de materiales nucleares declarados de las actividades nucleares pacíficas y que no existen materiales o actividades nucleares no declaradas en el Estado en su conjunto. La negociación sobre ese acuerdo se iniciará a más tardar en la fecha en que concluya la ejecución del plan a que se hace referencia en el párrafo 2 del presente artículo. El acuerdo entrará en vigor a más tardar 18 meses después de la fecha de inicio de la negociación. Dicho Estado parte mantendrá posteriormente, como mínimo, esas obligaciones en materia de salvaguardias, sin perjuicio de cualquier instrumento pertinente adicional que pueda adoptar en el futuro. Tras la entrada en vigor del acuerdo a que se hace referencia en el presente párrafo, el Estado parte presentará al Secretario General de las Naciones Unidas una declaración final de que ha cumplido sus obligaciones en virtud del presente artículo.\n\n4. Sin perjuicio de lo dispuesto en el artículo l b) y g), cada Estado parte que tenga armas nucleares u otros dispositivos explosivos nucleares en su territorio o en cualquier lugar bajo su jurisdicción o control que otro Estado tenga en propiedad, posea o controle velará por la rápida remoción de esas armas lo antes posible, pero a más tardar en un plazo que determinará la primera reunión de los Estados partes. Tras la remoción de esas armas u otros dispositivos explosivos, dicho Estado parte presentará al Secretario General de las Naciones Unidas una declaración de que ha cumplido sus obligaciones en virtud del presente artículo.\n\n5. Cada Estado parte al que se aplique el presente artículo presentará un informe a cada reunión de los Estados partes y cada conferencia de examen sobre los avances logrados en el cumplimiento de sus obligaciones en virtud del presente artículo, hasta que las haya cumplido por completo.\n\n6. Los Estados partes designarán una autoridad o autoridades internacionales competentes para negociar y verificar la eliminación irreversible de los programas de armas nucleares, incluida la eliminación o conversión irreversible de todas las instalaciones relacionadas con armas nucleares, de conformidad con los párrafos 1, 2 y 3 del presente artículo. En caso de que no se haya realizado esa designación antes de la entrada en vigor del presente Tratado para un Estado parte al que se aplique el párrafo 1 o 2 del presente artículo, el Secretario General de las Naciones Unidas convocará una reunión extraordinaria de los Estados partes para adoptar las decisiones que puedan ser necesarias."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5\n\nAplicación en el plano nacional\n\n1. Cada Estado parte adoptará las medidas necesarias para cumplir sus obligaciones en virtud del presente Tratado.\n\n2. Cada Estado parte adoptará todas las medidas legales, administrativas y de otra índole que procedan, incluida la imposición de sanciones penales, para prevenir y reprimir cualquiera actividad prohibida a los Estados partes en virtud del presente Tratado realizada por personas o en territorio bajo su jurisdicción o control."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6\n\nAsistencia a las víctimas y restauración del medio ambiente\n\n1. Cada Estado parte deberá, con respecto a las personas bajo su jurisdicción afectadas por el uso o el ensayo de armas nucleares, de conformidad con el derecho internacional humanitario y de los derechos humanos aplicable, proporcionar adecuadamente asistencia que tenga en cuenta la edad y el género, sin discriminación, incluida atención médica, rehabilitación y apoyo psicológico, además de proveer los medios para su inclusión social y económica.\n\n2. Cada Estado parte adoptará, con respecto 3 las zonas bajo su jurisdicción o control contaminadas como consecuencia de actividades relacionadas con el ensayo o el uso de armas nucleares u otros dispositivos explosivos nucleares, las medidas necesarias y adecuadas para la restauración del medio ambiente de las zonas contaminadas.\n\n3. Las obligaciones previstas en los párrafos 1 y 2 del presente artículo se entenderán sin perjuicio de los deberes y obligaciones que correspondan a otros Estados en virtud del derecho internacional o de acuerdos bilaterales."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7\n\nCooperación y asistencia internacionales\n\n1. Cada Estado parte cooperará con los demás Estados partes para facilitar la aplicación del presente Tratado.\n\n2. Cada Estado parte tendrá derecho a solicitar y recibir asistencia de otros Estados partes, cuando sea viable, para el cumplimiento de sus obligaciones en virtud del presente Tratado.\n\n3. Cada Estado parte que esté en condiciones de hacerlo prestará asistencia técnica, material y financiera a los Estados partes afectados por el uso o el ensayo de armas nucleares, a fin de impulsar la aplicación del presente Tratado.\n\n4. Cada Estado parte que esté en condiciones de hacerlo prestará asistencia a las víctimas del uso o del ensayo de armas nucleares u otros dispositivos explosivos nucleares.\n\n5. La asistencia prevista en el presente artículo se podrá prestar, entre otros medios, a través del sistema de las Naciones Unidas, de organizaciones o instituciones internacionales, regionales o nacionales, de organizaciones o instituciones no gubernamentales, del Comité Internacional de la Cruz Roja, de la Federación Internacional de Sociedades de la Cruz Roja y de la Media Luna Roja o de las sociedades nacionales de la Cruz Roja y de la Media Luna Roja, o de manera bilateral.\n\n6. Sin perjuicio de cualquier otro deber u obligación que pueda tener en virtud del derecho internacional, el Estado parte que haya usado o ensayado armas nucleares u otros dispositivos explosivos nucleares tendrá la responsabilidad de proporcionar una asistencia adecuada a los Estados partes afectados, con el propósito de asistir a las víctimas y restaurar el medio ambiente."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8\n\nReunión de los Estados partes\n\n1. Los Estados partes se reunirán regularmente para considerar y, cuando sea necesario, tomar decisiones sobre cualquier cuestión relativa a la aplicación o implementación del presente Tratado, de conformidad con sus disposiciones pertinentes, o sobre medidas adicionales para el desarme nuclear, entre ellas:\n\na) La aplicación y el estado del presente Tratado;\n\nb) Medidas para la eliminación verificada, sujeta a plazos concretos e irreversible de los programas de armas nucleares, incluidos protocolos adicionales al presente Tratado;\n\nc) Cualquier otra cuestión de conformidad y en consonancia con las disposiciones del presente Tratado.\n\n2. La primera reunión de los Estados partes será convocada por el Secretario General de las Naciones Unidas en el plazo de un año a partir de la entrada en vigor del presente Tratado. Las siguientes reuniones de los Estados partes serán convocadas por el Secretario General de las Naciones Unidas con carácter bienal, a menos que los Estados partes acuerden otra cosa. La reunión de los Estados partes aprobará su reglamento en su primer período de sesiones. Hasta esa aprobación se aplicará el reglamento de la conferencia de las Naciones Unidas para negociar un instrumento jurídicamente vinculante que prohíba las armas nucleares y conduzca a su total eliminación.\n\n3. Cuando se considere necesario, el Secretario General de las Naciones Unidas convocará reuniones extraordinarias de los Estados partes cuando cualquier Estado parte lo solicite por escrito y siempre que esa solicitud reciba el apoyo de al menos\n\nun tercio de los Estados partes.\n\n4. Transcurrido un período de cinco años desde la entrada en vigor del presente Tratado, el Secretario General de las Naciones Unidas convocará una conferencia para examinar el funcionamiento del Tratado y los progresos en la consecución de sus propósitos. El Secretario General de las Naciones Unidas convocará otras conferencias de examen a intervalos de seis años con el mismo objetivo, a menos que los Estados partes acuerden otra cosa.\n\n5. Los Estados que no sean partes en el presente Tratado, así como las entidades pertinentes del sistema de las Naciones Unidas, otras organizaciones o instituciones internacionales pertinentes, organizaciones regionales, el Comité Internacional de la Cruz Roja, la Federación Internacional de Sociedades de la Cruz Roja y de la Media Luna Roja y organizaciones no gubernamentales pertinentes, serán invitados a asistir a las reuniones de los Estados partes y las conferencias de examen en calidad de observadores."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9\n\nCostos\n\n1. Los costos de las reuniones de los Estados partes, las conferencias de examen y las reuniones extraordinarias de los Estados partes serán sufragados por los Estados partes y por los Estados que no sean partes en el presente Tratado que participen en ellas en calidad de observadores, de conformidad con la escala de cuotas de las Naciones Unidas ajustada adecuadamente.\n\n2. Los costos en que incurra el Secretario General de las Naciones Unidas para distribuir las declaraciones previstas en el artículo 2, los informes previstos en el artículo 4 y las propuestas de enmienda previstas en el artículo 10 del presente Tratado serán sufragados por los Estados partes de conformidad con la escala de cuotas de las Naciones Unidas ajustada adecuadamente.\n\n3. Los costos relacionados con la aplicación de las medidas de verificación exigidas por el artículo 4, así como los relacionados con la destrucción de las armas nucleares u otros dispositivos explosivos nucleares y la eliminación de los programas de armas nucleares, incluida la eliminación o conversión de todas las instalaciones relacionadas con armas nucleares, deberían ser sufragados por los Estados partes a los que sean imputables."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10\n\nEnmiendas\n\n1. Todo Estado parte podrá, en cualquier momento después de la entrada en vigor del presente Tratado, proponer enmiendas a él. El texto de la propuesta de enmienda se comunicará al Secretario General de las Naciones Unidas, quien lo distribuirá entre todos los Estados partes y recabará la opinión de estos sobre la conveniencia de examinar la propuesta. Si una mayoría de los Estados partes notifica al Secretario General de las Naciones Unidas, a más tardar 90 días después de la distribución de la propuesta, que está a favor de examinarla, la propuesta se examinará en la siguiente reunión de los Estados partes o en la siguiente conferencia de examen, la que se celebre primero.\n\n2. Una reunión de los Estados partes o una conferencia de examen podrá acordar enmiendas que se aprobarán con el voto favorable de una mayoría de dos tercios de los Estados partes. El depositario comunicará a todos los Estados partes las enmiendas aprobadas.\n\n3. La enmienda entrará en vigor para cada Estado parte que deposite su instrumento de ratificación o aceptación de la enmienda transcurridos 90 días del depósito de los correspondientes instrumentos de ratificación o aceptación por la mayoría de los Estados partes en el momento de la aprobación. Posteriormente, la enmienda entrará en vigor para cualquier otro Estado parte transcurridos 90 días del depósito de su instrumento de ratificación o aceptación de la enmienda."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11\n\nSolución de controversias\n\n1. En caso de controversia entre dos o más Estados partes sobre la interpretación o aplicación del presente Tratado, las partes interesadas se consultarán con miras a resolver la controversia mediante negociación o cualquier otro medio pacífico de su elección, de conformidad con el Artículo 33 de la Carta de las Naciones Unidas.\n\n2. La reunión de los Estados partes podrá contribuir a la solución de la controversia, en particular mediante el ofrecimiento de sus buenos oficios, el llamamiento a los Estados partes interesados para que pongan en marcha el procedimiento de solución de su elección y la recomendación de un plazo para cualquier procedimiento acordado, de conformidad con las disposiciones pertinentes del presente Tratado y de la Carta de las Naciones Unidas."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12\n\nUniversalidad\n\nCada Estado parte alentará a los Estados que no sean partes en el presente Tratado a firmarlo, ratificarlo, aceptarlo, aprobarlo o adherirse a él, con el objetivo de lograr la adhesión universal de todos los Estados al Tratado."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13\n\nFirma\n\nEl presente Tratado estará abierto a la firma de todos los Estados en la Sede de las Naciones Unidas en Nueva York a partir del 20 de septiembre de 2017."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14\n\nRatificación, aceptación, aprobación o adhesión\n\nEl presente Tratado estará sujeto a la ratificación, aceptación o aprobación de los Estados signatarios. El Tratado estará abierto a la adhesión."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15\n\nEntrada en vigor\n\n1. El presente Tratado entrará en vigor 90 días después de la fecha en que se deposite el quincuagésimo instrumento de ratificación, aceptación, aprobación o adhesión.\n\n2. Para cualquier Estado que deposite su instrumento de ratificación, aceptación, aprobación o adhesión después de la fecha de depósito del quincuagésimo instrumento de ratificación, aceptación, aprobación o adhesión, el presente Tratado entrará en vigor 90 días después de la fecha de depósito del correspondiente instrumento por ese Estado."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16\n\nReservas\n\nLos artículos del presente Tratado no podrán ser objeto de reservas."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17\n\nDuración y retiro\n\n1. El presente Tratado tendrá una duración ilimitada.\n\n2. Cada Estado parte tendrá derecho, en ejercicio de su soberanía nacional, a retirarse del presente Tratado si decide que acontecimientos extraordinarios relacionados con el objeto del Tratado han puesto en peligro sus intereses supremos. Dicho Estado parte comunicará su retiro al depositario mediante notificación en la que expondrá los acontecimientos extraordinarios que, a su juicio, han puesto en peligro sus intereses supremos.\n\n3. El retiro solo surtirá efecto 12 meses después de la fecha de recepción de la notificación de retiro por el depositario. No obstante, si, a la expiración de ese período de 12 meses, el Estado parte que ha notificado su retiro es parte en un conflicto armado, dicho Estado parte seguirá obligado por las disposiciones del presente Tratado y de cualquier protocolo adicional hasta que deje de ser parte en el conflicto armado."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18\n\nRelación con otros acuerdos\n\nEl presente Tratado se aplicará sin perjuicio de las obligaciones contraídas por los Estados partes respecto de acuerdos internacionales vigentes en los que sean partes, cuando esas obligaciones sean compatibles con el Tratado."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19\n\nDepositario\n\nEl Secretario General de las Naciones Unidas será el depositario del presente Tratado."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20\n\nTextos auténticos\n\nLos textos en árabe, chino, español, francés, inglés y ruso del presente Tratado serán igualmente auténticos.\n\nHECHO en Nueva York el siete de julio de dos mil diecisiete.\n\nEL SUSCRITO COORDINADOR DEL GRUPO INTERNO DE TRABAJO DE TRATADOS DE LA DIRECCIÓN DE ASUNTOS JURÍDICOS INTERNACIONALES DEL MINISTERIO DE RELACIONES EXTERIORES DE LA REPÚBLICA DE COLOMBIA\n\nCERTIFICA:\n\nQue el texto del \"Tratado sobre la Prohibición de Armas Nucleares\" adoptado en Nueva York, el 7 de Julio de 2017, que consta de siete (7) folios y que se acompaña al presente Proyecto de Ley, corresponde a la versión, en idioma español, publicada en la página web oficial de la Organización de Naciones Unidas:\n\nhttps://treaties.un. orq/doc/Treaties/2017/07/20170707%200 3- 42%20PM/Ch XXVI 9.pdf\n\nDada en Bogotá, D.C., a los diecisiete (17) días del mes de julio de dos mil veinticuatro (2024).\n\nSERGIO ANDRÉS DIAZ RODRÍGUEZ\n\nCoordinador del Grupo Interno de Trabajo de Tratados\n\nEXPOSICIÓN DE MOTIVOS DEL PROYECTO DE LEY POR MEDIO DE LA CUAL SE APRUEBA EL \"TRATADO SOBRE LA PROHIBICIÓN DE LAS ARMAS NUCLEARES\" ADOPTADO EN NUEVA YORK, EL 7 DE JULIO DE 2017.\"\n\nHonorables Senadores y Representantes:\n\nEn nombre del Gobierno Nacional y en cumplimiento de lo dispuesto en los artículos 150 numeral 16, 189 numeral 2, y 224 de la Constitución Política de Colombia, presentamos a consideración del Honorable Congreso de la República el Proyecto de Ley \"Por medio de la cual se aprueba el \"Tratado sobre la Prohibición de las Armas Nucleares\" adoptado en Nueva York, el 7 de Julio de 2017\".\n\nA. CONSIDERACIONES PRELIMINARES Y ANTECEDENTES\n\nLa detonación de las bombas atómicas en Hiroshima y Nagasaki, llevada a cabo por el Ejército de los Estados Unidos el 6 y 9 de agosto de 1945, respectivamente, significó un hito trascendental y dramático en la historia de los conflictos bélicos. Este hecho -evidenció la capacidad de destrucción masiva del armamento nuclear, superando ampliamente los alcances conocidos hasta ese momento.\n\nAnte la inminente amenaza derivada del desarrollo y uso de armas nucleares, se abrió un espacio crucial para el diálogo y las negociaciones, centrándose en la urgente necesidad de regular e incluso prohibir el desarrollo de armamentos de destrucción masiva, Este proceso de reflexión global tuvo un punto de inflexión notable en el discurso pronunciado por el entonces presidente de los Estados Unidos, Dwight D. Eisenhower, ante la Asamblea General de las Naciones Unidas el 8 de diciembre de 1953 sobre la guerra atómica.\n\nEste pronunciamiento marcó el preludio a la fundación del Organismo Internacional de Energía Atómica (OIEA) en 1957, una entidad clave en la gestión y regulación del uso pacífico de la energía nuclear, Asimismo, en 1963 se firmó en Moscú el \"Tratado sobre la Prohibición de los Ensayos Nucleares\", un acuerdo pionero que proscribió las pruebas de armas nucleares en la atmósfera, el espacio ultraterrestre y bajo el agua, alcanzando la adhesión de 104 Estados. Este tratado impuso obligaciones internacionales estrictas para prohibir y prevenir cualquier ensayo nuclear en jurisdicciones nacionales.\n\nEl avance más significativo en el control de armas nucleares fue la promulgación del \"Tratado sobre la No Proliferación de las Armas Nucleares\" (TNP), abierto a la firma en 1968 y que entró en vigor el 5 de marzo de 1970. El TNP, prorrogado indefinidamente el 11 de mayo de 1995, es el tratado con mayor número de adhesiones en el ámbito de desarme, no proliferación y usos pacíficos de la energía nuclear, con 191 Estados Parte.\n\nMás adelante, en un esfuerzo por erradicar completamente los ensayos nucleares, se adoptó el \"Tratado de Prohibición Completa de los Ensayos Nucleares\" ante la Asamblea General de las Naciones Unidas, que ha sido suscrito por 187 Estados a la fecha.\n\nEn este contexto, - la iniciativa de buscar un instrumento jurídicamente vinculante para prohibir las armas nucleares es el resultado del discurso centrado en promover una mayor conciencia y comprensión de las consecuencias humanitarias que se derivarían de cualquier uso de armas nucleares.\n\nEl renovado interés en las repercusiones humanitarias de las armas nucleares se manifestó por primera vez en el documento final (NPT/CONF.2010/50 (Vol. I), cap. I)) de la Conferencia de las Partes del Tratado sobre la No Proliferación de las Armas Nucleares del Año 2010. En sus conclusiones y recomendaciones para la adopción de medidas complementarias, la Conferencia expresó su profunda preocupación por las catastróficas consecuencias humanitarias de todo empleo de armas nucleares y reafirmó la necesidad de que todos los Estados cumplieran en todo momento el derecho internacional aplicable, incluido el derecho internacional humanitario.\n\nEn 2012, expresando preocupación por las catastróficas consecuencias humanitarias de cualquier uso de armas nucleares, la Asamblea General de la ONU aprobó la resolución 67/56, titulada \"Avance de las negociaciones multilaterales de desarme nuclear\". En virtud de esa resolución, la Asamblea estableció en 2013 un grupo de trabajo de composición abierta encargado de elaborar propuestas para llevar adelante las negociaciones multilaterales de desarme nuclear con miras al logro y mantenimiento de un mundo sin armas nucleares, y el grupo de trabajo de composición abierta reflejó su debate en su informe (A/68/514).\n\nUna serie de tres conferencias internacionales sobre el impacto humanitario de las armas nucleares, convocadas en 2013 y 2014 respectivamente en Noruega, México y Austria, trataron de presentar una comprensión basada en hechos de los efectos a corto y largo plazo de una detonación de armas nucleares.\n\nContaron con la participación de una gran mayoría de Estados, el Comité Internacional de la Cruz Roja y cientos de representantes de organizaciones no gubernamentales, coordinadas principalmente por la Campaña Internacional para la Abolición de las Armas Nucleares.\n\nSu resultado fue la elaboración del documento Compromiso Humanitario que llamaba a cooperar para prohibir, estigmatizar y eliminar las armas nucleares, el cual fue endosado por Colombia en 2015-2016 mediante una Declaración Especial de la Comunidad de Estados Latinoamericanos y Caribeños (CELAC). Este documento fue base para la A/RES/71/47, y desempeñó un papel importante en el fomento de la demanda de medidas urgentes para promover las negociaciones sobre desarme nuclear.\n\nDerivado de las Resoluciones A/RES/67/56 (2012), A/RES/68/46 (2013), A/RES/69/41, (2014), A/RES/70/33 (2015) relativas a los avances de las negociaciones multilaterales de desarme nuclear a fin de establecer y mantener un mundo sin armas nucleares, y de acuerdo con lo establecido en la Resolución A/RES/71/258 (2016) de la Asamblea General de las Naciones Unidas, entre el 27 y el 31 de marzo y del 15 de junio al 7 de julio de 2017 se realizaron las negociaciones para un nuevo instrumento jurídicamente vinculante con el fin de prohibir las armas nucleares.\n\nComo resultado de la Conferencia, el 7 de julio de 2017 se adoptó el texto del Tratado sobre la Prohibición de las Armas Nucleares (TPAN), que contó con 122 votos a favor, 1 en contra (Países Bajos), 1 abstención (Singapur). 69 Estados no votaron, entre ellos todos los Estados Poseedores de Armas Nucleares, y todos los Estados Miembros de la OTAN (excepto Países Bajos). Colombia votó a favor.\n\nEl instrumento fue abierto para la firma el 20 de septiembre de 2017, siendo la Secretaría General de Naciones Unidas la depositaria de la ratificación por parte de los Estados. El TPAN entró en vigor el 22 de enero de 2021, tras la 50 ratificación, la cual fue formalizada por Honduras el 24 de octubre de 2020. Colombia firmó el precitado instrumento el 3 de agosto de 2018.\n\nLa primera reunión de Estados Parte se celebró del 21 al 23 de junio de 2022 en Viena, Austria, y la segunda reunión se realizó en Nueva York, del 27 de noviembre al 1 de diciembre de 2023. A la fecha, cuenta con 70 Estados Parte y 93 signatarios 1 .\n\nB. CONTENIDO DEL INSTRUMENTO\n\nEl Tratado tiene como objetivo fundamental establecer una regulación estricta en cuanto al desarrollo, ensayo, producción, fabricación, adquisición, posesión o almacenamiento de armas nucleares y cualquier dispositivo explosivo de naturaleza nuclear.\n\nEl texto del Tratado se estructura en 20 artículos, los cuales se desglosan de la siguiente manera:\n\n1. Prohibiciones expresas.\n\nEl Artículo 1 del Tratado establece claramente las prohibiciones que deben observar los Estados Parte, subrayando que estas restricciones son absolutas y aplicables en todas las circunstancias. En particular, los Estados Parte se comprometen a abstenerse de:\n\n- Desarrollar, ensayar, producir, fabricar, adquirir, poseer o almacenar armas nucleares o dispositivos explosivos nucleares;\n\n- Transferir o recibir armas nucleares o el control de estas, ya sea de manera directa o indirecta;\n\n- Usar o amenazar con usar armas nucleares o dispositivos explosivos nucleares;\n\n- Facilitar, alentar o inducir cualquier actividad relacionada con la creación o el despliegue de armas nucleares, y;\n\n- Permitir el emplazamiento, instalación o despliegue de armas nucleares en su territorio o bajo su control.\n\nEstas prohibiciones reflejan el compromiso inequívoco de los Estados Parte de erradicar cualquier forma de participación en actividades relacionadas con armas nucleares, dejando claro que tales actos están prohibidos \"nunca y bajo ninguna circunstancia\".\n\nA su vez, el Artículo 2 del Tratado impone obligaciones en cuanto a la declaración de información crítica relacionada con armas nucleares. Dentro de los 30 días posteriores a la entrada en vigor del Tratado, cada Estado Parte debe presentar a la Secretaria General de las Naciones Unidas un informe detallado que cubra los siguientes aspectos:\n\n- Si, antes de la entrada en vigor del Tratado, poseía o controlaba armas nucleares o dispositivos explosivos nucleares y si ha eliminado su programa de armas nucleares, incluyendo la eliminación o conversión irreversible de todas las instalaciones relacionadas;\n\n- Sí actualmente posee o controla armas nucleares u otros dispositivos explosivos nucleares, y;\n\n- Si hay armas nucleares u otros dispositivos explosivos nucleares en su territorio o bajo su jurisdicción que sean propiedad, estén poseídos o controlados por otro Estado.\n\nEl secretario general de las Naciones Unidas es responsable de transmitir las declaraciones de información recibidas a todos los Estados Parte, garantizando la transparencia y el cumplimiento de las obligaciones establecidas en el Tratado.\n\nTambién, el Articulo 4 indica que los Estados Parte que no se rijan por las disposiciones del artículo 4 (sobre eliminación total de las armas nucleares), están obligados a mantener al menos las salvaguardias vigentes acordadas con el Organismo Internacional de Energía Atómica (OIEA) en el momento de la entrada en vigor del Tratado. Lo anterior no excluye la adopción de instrumentos adicionales en el futuro.\n\nAdemás, cada Estado Parte debe celebrar un acuerdo de salvaguardias con el OIEA. Este acuerdo debe ofrecer garantías creíbles de que no habrá desviaciones de materiales nucleares de las actividades nucleares pacíficas y que no existirán materiales o actividades nucleares no declaradas en el territorio del Estado en cuestión.\n\nAsimismo, se menciona que, aquellos Estados Parte que no hayan implementado un Acuerdo de Salvaguardias Amplias con el OIEA, deben iniciar la negociación de dicho acuerdo dentro de los 180 días posteriores a la entrada en vigor del Tratado para ese Estado. Este acuerdo debe ser efectivo a más tardar 18 meses después de la entrada en vigor del Tratado. Los Estados Parte deberán mantener las obligaciones establecidas por estos acuerdos, sin perjuicio de la posible adopción de instrumentos adicionales en el futuro. Empero, el \"Acuerdo entre la República de Colombia y el Organismo Internacional de Energía Atómica para la Aplicación de Salvaguardias en relación con el Tratado para la Proscripción de las Armas Nucleares en la América Latina\", adoptado en Viena el 27 de julio 1979, se encuentra vigente.\n\nIgualmente, el Artículo 4 indica la obligación de los Estados Parte, que hayan tenido en propiedad, poseído o controlado armas nucleares u otros dispositivos explosivos nucleares después del 7 de julio de 2017, de cooperar plenamente con la autoridad internacional pertinente. Esta cooperación debe confirmar la eliminación o conversión irreversible de todas las instalaciones relacionadas con armas nucleares.\n\nDel mismo modo, los Estados Parte que actualmente posean o controlen armas nucleares o dispositivos explosivos nucleares, deben desactivar y destruir dichas armas y dispositivos. Dicha destrucción debe realizarse de acuerdo con un plan jurídicamente vinculante, que incluya plazos concretos para la eliminación verificable e irreversible del programa de armas nucleares, incluidas todas las instalaciones relacionadas. Los plazos específicos para la destrucción serán determinados en la primera reunión de los Estados Parte.\n\nEn caso de que existan armas nucleares u otros dispositivos explosivos nucleares en el territorio de un Estado Parte, pero que sean propiedad, estén poseídos o controlados por otro Estado, el Estado Parte deberá asegurar la pronta remoción de dichas armas. Esta remoción debe realizarse lo antes posible y, a más tardar, en un plazo determinado en la primera reunión de los Estados Parte.\n\nFinalmente, es necesario designar una autoridad o autoridades internacionales competentes para negociar y verificar la eliminación irreversible de los programas de armas nucleares. Esta autoridad debe supervisar la eliminación o conversión irreversible de todas las instalaciones relacionadas con armas nucleares, de acuerdo con los términos mencionados en los párrafos anteriores.\n\nPor otro lado, el Artículo 6 del Tratado indica que los Estados Parte deben proporcionar asistencia integral a las víctimas que se encuentren bajo su jurisdicción y que hayan sido afectadas por el uso o el ensayo de armas nucleares. Esta asistencia debe alinearse con las normas del derecho internacional humanitario y de derechos humanos aplicables, asegurando que se considere la edad, el género y se aplique sin discriminación. Los Estados Parte están también obligados a tomar todas las medidas necesarias y apropiadas para restaurar el medio ambiente en las áreas contaminadas bajo su jurisdicción o control. Esto se refiere a las zonas afectadas por la contaminación resultante de actividades relacionadas con el ensayo o el uso de armas nucleares o dispositivos explosivos nucleares.\n\nA su vez, el Articulo 7 insta a los Estados Parte a cooperar con los demás Estados Parte para facilitar la aplicación del Tratado de la siguiente manera:\n\n- Solicitar y recibir asistencia de otros Estados Parte, cuando sea viable, para el cumplimiento de sus obligaciones en virtud del Tratado;\n\n- Prestar asistencia técnica, material y financiera a los Estados Parte afectados por el uso o el ensayo de armas nucleares;\n\n- Proporcionar asistencia a los Estados afectados por el uso o ensayo de armas nucleares u otros dispositivos explosivos nucleares.\n\nAhora bien, el Articulo 8 indica que los Estados Parte del Tratado se reunirán regularmente para evaluar y tomar decisiones sobre la implementación y aplicación de este, así como sobre medidas adicionales de desarme nuclear. Estas reuniones servirán para revisar el estado del Tratado y coordinar esfuerzos para la eliminación verificada e irreversible de programas de armas nucleares. La primera reunión será convocada por el Secretario General de las Naciones Unidas en el plazo de un año desde la entrada en vigor del Tratado, y las reuniones subsecuentes se realizarán cada dos años, salvo que los Estados Parte acuerden lo contrario. También se podrán convocar reuniones extraordinarias si se considera necesario. Cinco años después de la entrada en vigor del Tratado, se celebrará una conferencia para examinar su funcionamiento y los progresos hacia sus objetivos, con nuevas conferencias de revisión programadas cada seis años.\n\nAdemás, el Artículo 9 señala que los costos asociados con la organización de las reuniones de los Estados Parte, las conferencias de revisión y las reuniones extraordinarias serán sufragados por los Estados Parte y aquellos Estados no Parte que participen como observadores, siguiendo una escala de cuotas ajustada de las Naciones Unidas. Los gastos incurridos por el Secretario General de las Naciones Unidas para la distribución de declaraciones, informes y propuestas de enmienda también serán cubiertos por los Estados Parte. Asimismo, los costos relacionados con la verificación de la eliminación de armas nucleares y la implementación de medidas de destrucción y conversión de instalaciones nucleares deberán ser asumidos por los Estados Parte responsables.\n\nPor otro lado, los artículos 10 a 20 desarrollan las disposiciones finales del Tratado, indicando lo siguiente:\n\n1. Que cualquier Estado Parte puede proponer enmiendas al Tratado en cualquier momento tras su entrada en vigor (Artículo 10);\n\n2. Que en caso de una controversia entre Estados Parte sobre la interpretación o aplicación del Tratado, se consultarán entre sí para resolver la disputa mediante negociación u otros medios pacíficos, conforme al Artículo 33 de la Carta de las Naciones Unidas (Artículo 11);\n\n3. Que cada Estado Parte del Tratado debe fomentar la adhesión de otros Estados al mismo (Artículo 12);\n\n4. Que el Tratado estará disponible para la firma de todos los Estados en la sede de las Naciones Unidas en Nueva York a partir del 20 de septiembre de 2017 (Artículo 13);\n\n5. Que el Tratado estará sujeto a los procesos de ratificación, aceptación o aprobación por parte de los Estados signatarios y también estará abierto a la adhesión por parte de otros Estados (Artículo 14);\n\n6. Que el Tratado entrará en vigor 90 días después de que se deposite el quincuagésimo instrumento de ratificación, aceptación, aprobación o adhesión (Artículo 15);\n\n7. Que no se permitirán reservas a los artículos del Tratado, asegurando así la coherencia y la universalidad en la aplicación de sus disposiciones (Artículo 16);\n\n8. Que el Tratado tiene una duración indefinida (Artículo 17);\n\n9. Que el Tratado se aplicará sin perjuicio de las obligaciones que los Estados Parte hayan asumido en otros acuerdos internacionales vigentes, siempre que estas obligaciones sean compatibles con el Tratado (Artículo 18);\n\n10. Que el Secretario General de las Naciones Unidas será el depositario del Tratado (Artículo 19), y;\n\n11. Que los textos en árabe, chino, español, francés, inglés y ruso del Tratado son igualmente auténticos (Artículo 20)\n\nC. CONTEXTO LEGAL Y CONSTITUCIONAL DEL INSTRUMENTO\n\nDe conformidad con la Constitución Política de Colombia, \"Las relaciones exteriores del Estado se fundamentan en la soberanía nacional, en el respeto a la autodeterminación de los pueblos y en el reconocimiento de los principios del derecho internacional aceptados por Colombia\" (Constitución Política, art 9). Este principio refuerza la posición del Estado colombiano frente a asuntos de vital importancia, como el uso de armas nucleares, dada la amenaza letal y los devastadores efectos potenciales asociados a estas armas. La prohibición y el control de las armas nucleares son, por tanto, esenciales para la defensa de la soberanía nacional y la de otros Estados, así como para el cumplimiento de los compromisos internacionales de Colombia en materia de desarme y segundad global.\n\nEn consonancia con lo anterior, el artículo 93 de la Constitución Política establece el bloque de constitucionalidad, señalando que \"Los tratados y convenios internacionales ratificados por el Congreso, que reconocen los derechos humanos y que prohíben su limitación en los estados de excepción, prevalecen en el orden interno\" (Constitución Política, art. 93). Este artículo subraya la superioridad normativa de los tratados internacionales que Colombia ha suscrito en materia de derechos humanos, consolidando la prohibición del uso de armas nucleares y reforzando el compromiso del Estado con los principios de derecho internacional humanitario.\n\nConcretamente, el artículo 81 de la Constitución Política prohíbe explícitamente el uso de armas nucleares al establecer que \"Queda prohibida la fabricación, importación, posesión y uso de armas químicas, biológicas y nucleares, así como la introducción al territorio nacional de residuos nucleares y desechos tóxicos\" (Constitución Política, art. 81). Esta prohibición es reflejo de la política de Colombia de rechazo absoluto a las armas de destrucción masiva y sus residuos, en línea con sus compromisos internacionales y su postura a favor de la paz y la seguridad global.\n\nColombia ha demostrado un firme compromiso con el Derecho Internacional Humanitario a través de la ratificación de diversos tratados, incluyendo los cuatro Convenios de Ginebra y sus Protocolos Adicionales. Desde su entrada en vigor en el ordenamiento jurídico colombiano, estos instrumentos han sido fundamentales en la protección de las víctimas de conflictos armados y en la regulación de la conducta en tiempos de guerra.\n\nAsimismo, los Protocolos Adicionales I y II a los Convenios de Ginebra fueron aprobados por el Congreso mediante la Ley 171 de 1994. El Protocolo II, relativo a la protección de las víctimas de conflictos armados sin carácter internacional. Respecto de la ley aprobatoria, la Corte Constitucional, mediante la sentencia C-225 de 1995, declaró la exequibilidad de esta ley, subrayando que su objetivo es la protección de la vida humana en conflictos no internacionales y la mitigación de los efectos de la guerra.\n\nPor otro lado, Colombia es parte del Organismo Internacional de Energía Atómica (OIEA) desde 1960. Igualmente, nuestro país ratificó en 1972 el Tratado para la Proscripción de las Armas Nucleares en América Latina y el Caribe, más conocido como el Tratado de Tlatelolco, que estableció a la región como la primera Zona Libre de Armas Nucleares (ZLAI\\J), en una región densamente poblada, comprometiendo a los Estados Parte a utilizar el material nuclear exclusivamente con fines pacíficos y a prohibir cualquier actividad relacionada con armas nucleares en sus territorios; en este escenario, también es parte del Organismo para la Proscripción de las Armas Nucleares en América Latina (OPANAL).\n\nMás adelante, en 1986, nuestro país ratificó el Tratado sobre la No Proliferación de las Armas Nucleares (TNP) que designó funciones y responsabilidades derivadas del Tratado al OIEA, que incluyen los tres principios del régimen nuclear del TNP, a saber: desarme, no proliferación y usos pacíficos de la energía nuclear.\n\nAdicionalmente, Colombia sancionó en el año 2001 la Ley 728/2001 que aprueba la \"Convención sobre la Protección Física de los Materiales Nucleares\", adoptada en Viena el 3 de marzo 1980, y mediante la 1572 de 2012, aprobó la enmienda a esta Convención. En el 2002, la Ley 766/2002 aprobó la \"Convención sobre Asistencia en caso de Accidente Nuclear o Emergencia radiológica\", adoptada en Viena, 26 de septiembre de 1986. De igual forma, en el 2008 Colombia ratificó el \"Tratado de Prohibición Completa de Ensayos Nucleares\" y, de forma más reciente, el 3 de agosto de 2018, firmó el \"Tratado sobre la Prohibición de las Armas Nucleares\"; razón de esta exposición de motivos.\n\nEs así como Colombia es parte de los principales instrumentos internacionales encaminados hacia el desarme y la no proliferación de armas de destrucción masiva y propende hacia el uso pacífico de la ciencia y tecnología nuclear.\n\nLa ratificación del \"Tratado sobre la Prohibición de las Armas Nucleares (TPAN)\" fortalecería la postura de Colombia frente a la prohibición integral de las armas nucleares, en consonancia con el derecho internacional humanitario y los principios constitucionales del país. Además, ratificar este tratado reforzaría el compromiso de Colombia con las normativas internacionales de derechos humanos y derecho internacional humanitario, evitando retrocesos legales y doctrinales, y contribuyendo a la consolidación de su reputación en la comunidad internacional. Por lo tanto, es jurídicamente viable y beneficioso para Colombia ratificar el TPAN, reafirmando su compromiso con la paz, la seguridad y el respeto a los principios del derecho internacional.\n\nD. ANÁLISIS DE IMPACTO FISCAL\n\nEl artículo 7 de la Ley Orgánica 819 de 2003, indica la necesidad de que cualquier proyecto de ley que ordene algún gasto u otorgue beneficios tributarios, sea compatible con el Marco Fiscal de Mediano Plazo. Para lo anterior, el Ministerio de Hacienda y Crédito Público, deberá rendir su concepto favorable respecto de la compatibilidad del Proyecto de Ley con el Marco Fiscal de Mediano Plazo, en cualquier tiempo durante el respectivo trámite en el Congreso de la República.\n\nEl análisis de impacto fiscal resulta imperioso a todos los proyectos de ley cuyo objeto sea aprobar tratados internacionales que prevean beneficios tributarios u ordenen un pago.\n\nEl Tratado no se encuentran dentro de ninguno de los preceptos descritos a lo largo del artículo 7 de la ley 819 de 2003. El instrumento en cuestión no genera ningún impacto fiscal, toda vez que, con la expedición de la ley correspondiente, no se ordena ningún gasto, ni se otorgan beneficios tributarios, como tampoco habrá disminución de alguna erogación para la aplicación del instrumento.\n\nSin embargo, y mediante Oficio 2-2024-002255 del 19 de enero de 2024, el Ministerio de Hacienda y Crédito Público emitió un análisis de impacto fiscal favorable indicando que La ley aprobatoria del Tratado no incluye disposiciones que impliquen gastos o exenciones fiscales que puedan generar costos para el Estado. Empero, indica que el Estado colombiano deberá cumplir con sus compromisos a través de sus instituciones y órganos de representación política, dentro del marco de la legislación vigente y bajo los principios de sostenibilidad fiscal, tal como se establece en el Plan Nacional de Desarrollo. Los gastos asociados con la entrada en vigor del Tratado deben ser considerados dentro del Marco Fiscal de Mediano Plazo y deben ser incluidos en las proyecciones de gastos a mediano plazo del sector involucrado.\n\nE. CONVENIENCIA DE LA APROBACIÓN DEL INSTRUMENTO\n\nLa ratificación del Tratado es estratégica y beneficiosa para Colombia por varias razones. Primero, al adherirse al Tratado, Colombia consolidaría su compromiso con la paz y la seguridad internacional, alineándose con su política histórica de rechazo a las armas de destrucción masiva. Segundo, la ratificación fortalecería la posición de Colombia en la comunidad internacional como un defensor de los derechos humanos y el desarme, mostrando su apego a las normas del Derecho Internacional Humanitario.\n\nAdemás, la adhesión al Tratado es congruente con la realidad interna de Colombia en la gestión de desechos radiactivos y combustible gastado, promoviendo estándares más altos de seguridad y protección ambiental. Esta ratificación también evitaría posibles retrocesos legales y doctrinales en la normativa internacional, consolidando la reputación de Colombia como un país comprometido con el desarme nuclear y la paz global.\n\nPor otra parte, y frente a posibles conflictos de interés, cabe recordar que, se entiende como conflicto de interés una situación donde la discusión o votación de un proyecto de ley o acto legislativo o artículo pueda resultar en un beneficio particular, actual y directo a favor del congresista.\n\na) Beneficio particular: aquel que otorga un privilegio, genera ganancias, crea indemnizaciones económicas, o elimina obligaciones a favor del congresista, de las que no gozan el resto de los ciudadanos; o modifica normas que afecten investigaciones penales, disciplinarias, fiscales o administrativas a las que se encuentre formalmente vinculado.\n\nb) Beneficio actual: aquel que efectivamente se configura en las circunstancias presentes y existentes al momento en el que el congresista participa de la decisión.\n\nc) Beneficio directo: aquel que se produzca de forma específica respecto del congresista, de su cónyuge, compañero o compañera permanente, o parientes dentro del segundo grado de consanguinidad, segundo de afinidad o primero civil.\n\nLo anterior se soporta, además, en lo señalado por el Consejo de Estado, Sala Especial de Decisión 6, en sentencia del Magistrado Ponente Carlos Enrique Moreno Rubio, con radicado 2019-02830-00:\n\n\"No cualquier interés configura la causal de desinvestidura en comento, pues se sabe que sólo lo será aquél del que se pueda predicar que es directo, esto es, que per se el alegado beneficio, provecho o utilidad encuentre su fuente en el asunto que fue conocido por el legislador; particular, que el mismo sea específico o personal, bien para el congresista o quienes se encuentren relacionados con él, y actual o inmediato, que concurra para el momento en que ocurrió la participación o votación del congresista, lo que excluye sucesos contingentes, futuros o imprevisibles. También se tiene noticia que el interés puede ser de cualquier naturaleza, esto es, económico o moral, sin distinción alguna.\"\n\nSe señala que la descripción de los posibles conflictos de interés que se puedan presentar frente al trámite del presente Proyecto de Ley, conforme a las normas citadas previamente, no exime a los y las congresistas de su deber de identificar causales adicionales.\n\nPor las anteriores consideraciones, el Gobierno Nacional, a través del señor Ministro de Relaciones Exteriores y el señor Ministro de Defensa Nacional, solicitan al Honorable Congreso de la República aprobar el Proyecto de Ley \"Por medio de la cual se aprueba el \"Tratado sobre la Prohibición de Armas Nucleares\" adoptado en Nueva York, el 7 de Julio de 2017\".\n\nDe los Honorables Congresistas,\n\nLUIS GILBERTO MURILLO URRUTIA\n\nMINISTRO DE RELACIONES EXTERIORES\n\nIVÁN VELÁSQUEZ GÓMEZ\n\nMINISTRO DE DEFENSA NACIONAL\n\nNOTAS DE PIE DE PÁGINA\n\n1 Ver: https://disarmament.unoda.org/wmd/nuclear/tpnw/ .\n\nRAMA EJECUTIVA DEL PODER PÚBLICO\n\nPRESIDETE (sic) DE LA REPÚBLICA\n\nBOGOTÁ, D.C.,\n\nAUTORIZADO. SOMÉTASE A LA CONSIDERACIÓN DEL HONORABLE CONGRESO DE LA REPÚBLICA PARA LOS EFECTOS CONSTITUCIONALES\n\n(FDO.) GUSTAVO PETRO URREGO\n\nMINISTRO DE RELACIONES EXTERIORES\n\n(FDO.) LUIS GILBERTO MURILLO URRUTIA\n\nDECRETA:\n\nARTÍCULO PRIMERO : Apruébese el \"Tratado sobre la Prohibición de las Armas Nucleares\", adoptado en Nueva York, el 7 de Julio de 2017.\n\nARTÍCULO SEGUNDO : De conformidad con lo dispuesto en el artículo 1 de la Ley 7 de 1944, el \"Tratado sobre la Prohibición de las Armas Nucleares\", adoptado en Nueva York, el 7 de Julio de 2017, que por el artículo primero de esta ley se aprueba, obligará a la República de Colombia a partir de la fecha en que se perfeccione el vínculo internacional respecto del mismo\n\nARTÍCULO TERCERO : La presente Ley rige a partir de la fecha de su publicación.\n\nDada en Bogotá, D.C., a los\n\nPresentado al Honorable Congreso de la República por el Ministro de Relaciones Exteriores y el Ministro de Defensa Nacional.\n\nLUIS GILBERTO MURILLO URRUTIA\n\nMINISTRO DE RELACIONES EXTERIORES\n\nIVÁN VELÁSQUEZ GÓMEZ\n\nMINISTRO DE DEFENSA NACIONAL\n\nRAMA EJECUTIVA DEL PODER PÚBLICO\n\nPRESIDENTE DE LA REPÚBLICA\n\nBOGOTÁ, D.C.,\n\nAUTORIZADO. SOMÉTASE A LA CONSIDERACIÓN DEL HONORABLE CONGRESO DE LA REPÚBLICA PARA LOS EFECTOS CONSTITUCIONALES\n\n(FDO.) GUSTAVO PETRO URREGO\n\nMINISTRO DE RELACIONES EXTERIORES\n\n(FDO.) LUIS GILBERTO MURILLO URRUTIA\n\nDECRETA:"
    }
  ],
  "definitions": []
}