{
  "id": "co-ley-2495-2025",
  "type": "statute",
  "title": "Ley 2495 de 2025 Congreso de la República",
  "short_name": "Ley 2495 de 2025",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=261676",
  "description": "Se establecen incentivos para promover la creación de empresas familiares y se dictan otras disposiciones",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1. Objeto. La presente Ley tiene como objeto la creación del - Sello Hecho en Familia - para promover la creación y consolidación de empresas familiares, con el fin de posicionar a la familia como fuente de desarrollo económico nacional, donde se garantice la libertad para ofrecer sus bienes y servicios."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2. Empresa Familiar . Entiéndase a la empresa familiar como toda actividad económica organizada para la producción, transformación, circulación, administración o custodia de bienes, o para la prestación de servicios, ofertada y legalmente constituida por dos o más miembros de un mismo núcleo familiar.\n\nSin perjuicio de la anterior definición, sólo podrán ser beneficiarias de las disposiciones de la presente ley, las empresas familiares que cumplan con cada uno de los siguientes requisitos:\n\n1 . Para las empresas constituidas bajo cualquier figura societaria o cuya propiedad esté registrada a nombre de personas naturales, los miembros del núcleo familiar deberán ser titulares de la mitad más uno de las cuotas de participación o acciones o, cuotas partes de la propiedad según sea el caso.\n\n2 . Se entiende por un mismo núcleo familiar, aquel conformado por cónyuges, compañeros permanentes, o parientes dentro del cuarto grado de consanguinidad o afinidad y primero civil.\n\n3 . Sus ingresos brutos anuales deberán ser iguales o inferiores a los definidos legalmente para las microempresas según el sector económico correspondiente, de acuerdo con lo dispuesto en el decreto 957 de 2019 o las normas que lo modifiquen, adicionen o sustituyan."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3. Sello Hecho en Familia. Créese el Sello Hecho en Familia, cuya finalidad es el reconocimiento a productos y servicios producidos por las empresas familiares, que se acompañará de campañas de sensibilización por parte de los gobiernos nacional, departamental, distrital y municipal para la promoción de la comercialización de sus productos.\n\nEl Ministerio de Agricultura promoverá en sello hecho en familia entre los pequeños productores agropecuarios e incorporará en sus campañas de sensibilización la promoción de sus productos y/o servicios.\n\nPARÁGRAFO 1. El Gobierno nacional: en un plazo máximo de seis (6) meses contados a partir de la expedición de la .presente Ley, determinará la entidad competente para establecer beneficios dirigidos a aquellas personas naturales o jurídicas que consuman, promuevan· o comercialicen los productos de las empresas beneficiarias de la presente ley, en coordinación con las Cámaras de Comercio establecidas en el país, a fin de generar los mecanismos necesarios para certificar el buen uso del Sello Hecho en Familia. Asimismo, las Cámaras de Comercio y el Ministerio de Agricultura podrán brindar cursos, capacitaciones o actividades de cualquier naturaleza que estén orientadas a la creación, formalización y fortalecimiento empresarial.\n\nPARÁGRAFO 2. La entidad a que se refiere el parágrafo anterior podrá solicitar el registro del Sello Hecho en Familia como signo distintivo ante la Superintendencia de Industria y Comercio, siguiendo el procedimiento y cumpliendo los requisitos establecidos en la Decisión 486 de 2000."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4. Fomento para la creación y et fortalecimiento de empresas familiares. Foméntese la creación y el fortalecimiento de empresas familiares a través de capacitación técnica, financiación, asesoría legal y comercial, nacional e internacional, por parte de las autoridades competentes en materia de emprendimiento, con el propósito de promover la comercialización de sus productos en el mercado nacional e internacional, a través de ruedas de negocio, ferias de emprendimiento y demás eventos similares.\n\nEl Ministerio de Comercio, lndustria y Turismo, a través de iNNPULSA Colombia, o quien haga sus veces, como agencia de emprendimiento e innovación del Gobierno Nacional será la entidad encargada de definir los lineamientos y atención especializada en materia de fortalecimiento empresarial y garantizar en los territorios la realización de por lo menos una feria anual y/o rueda de negocio, dirigidas a la promoción de estos emprendimientos.\n\nEl Ministerio de Comercio, Industria y Turismo, y el Servicio Nacional de Aprendizaje –SENA-, ejecutarán dichos lineamientos para la creación y fortalecimiento de las empresas familiares en el marco de su competencia.\n\nPARÁGRAFO . Las empresas familiares que inicien su actividad económica principal a partir de la promulgación de la presente ley, quedarán exentas del pago de la matrícula mercantil."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5. Lí neas de crédito de fomento. Establézcase líneas especiales de crédito para facilitar el acceso a fuentes de financiación de las empresas familiares, acompañado de programas ofertados por las instituciones financieras respectivas que permitan la permanencia en el tiempo y el crecimiento de las mismas.\n\nPARÁGRAFO 1. El grupo Bicentenario y Bancoldex fomentarán el acceso al crédito para estas empresas, así como la creación de alianzas estratégicas en pro del desarrollo de las mismas.\n\nPARÁGRAFO 2. Las instituciones de educación superior podrán brindar asesoría a las empresas familiares para su formación en la materia y su final consolidación."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6. Articulación con los Planes de Desarrollo Territorial. Incorpórese en los planes de desarrollo del orden nacional, departamental, distrital y municipal, programas y proyectos que garanticen la promoción y creación de empresas familiares como base del desarrollo económico y social en los territorios, así como su permanencia en el tiempo.\n\nPARÁGRAFO . En las convocatorias públicas que realice el gobierno nacional, departamental, distrital o municipal referente a programas sociales de apoyo al emprendimiento y la creación de empresas familiares, deberán desarrollar mecanismos facilitadores que promuevan su participación en dichos procesos."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7. Vigencia . La presente ley rige a partir de su promulgación, y deroga todas las disposiciones que le sean contrarias.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nEFRAIN CEPEDA SARABIA\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nDIEGO ALEJANDRO GONZALEZ GONZALEZ\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nJAIME RAUL SALAMANCA TORRES\n\nEL SECRETARIO GENERAL DE LA H CÁMARA DE REPRESENTANTES,\n\nJAIME LUIS LACOUTURE PEÑALOZA\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE\n\nDada, a los 28 días del mes de julio.\n\nEL PRESIDENTE DE LA REPÚBLICA,\n\n(FDO.) GUSTAVO PETRO URREGO\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO,\n\nGERMÁN ÁVILA PLAZAS\n\nLA MINISTRA DE COMERCIO, INDUSTRIA Y TURISMO,\n\nDIANA MARCELA MORALES ROJAS"
    }
  ],
  "definitions": []
}