{
  "id": "co-ley-2496-2025",
  "type": "statute",
  "title": "Ley 2496 de 2025",
  "short_name": "Ley 2496 de 2025",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=263538",
  "description": "Se modifica el Decreto Ley 1481 de 1989 modificado por la Ley 1391 de 2010 y se dictan otras disposiciones.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTICULO 1º. Objeto. La presente Ley tiene por objeto modificar el Decreto Ley 1481 de 1989 y la ley 700 de 2001, con la finalidad de actualizar aspectos del marco jurídico de los Fondos de Empleados, como empresas de economía solidaria, y promover su fortalecimiento, autonomía y estímulo por parte del Estado."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º. A partir de la vigencia de la presente ley se crea la obligación, para todos los operadores públicos y privados del sistema general de pensiones, que tengan a su cargo el giro y pago de las mesadas pensionales, de consignar la mesada correspondiente a cada pensionado en cuentas individuales, en la entidad financiera o solidaria aquí autorizada que el beneficiario elija, y que tenga sucursal o agencia en la localidad donde se efectúa regularmente el pago y en el cual tenga su cuenta corriente o de ahorros, si este así lo decide.\n\nPara que proceda la consignación de las mesadas pensionales, en cuentas de ahorro o corriente, las Entidades de Previsión Social deberán realizar previamente un convenio con la respectiva entidad financiera o solidaria, especificando que dichas cuentas sólo podrán debitarse por su titular mediante presentación personal o autorización especial. No podrán admitirse autorizaciones de carácter general o que la administración de la cuenta se confíe a un apoderado o representante.\n\nParágrafo Primero. Las consignaciones a que hace referencia esta Ley, solo procederán en entidades vigiladas por la Superintendencia Financiera o por la Superintendencia de la Economía Solidaria, tales como las Cooperativas de Ahorro y Crédito y los fondos de Empleados de categoría plena. Los pensionados podrán acercarse a la entidad financiera o solidaria en donde tengan su cuenta corriente o de ahorros cualquier día del mes, una vez se les haya consignado y el cobro se podrá realizar en cualquier ventanilla o medio transaccional de la entidad.\n\nParágrafo Segundo. La Superintendencia de la Economía Solidaria, mediante acto administrativo y a solicitud del respectivo Fondo de Empleados de categoría intermedia podrá autorizar para que puedan recibir las consignaciones de que trata el presente artículo, siempre y cuando cumplan con condiciones de idoneidad administrativa, financiera y tecnológica, conforme la reglamentación que expida dicha superintendencia."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3º. Adiciónese al artículo 6 del Decreto Ley 1481 de 1989 el siguiente numeral y parágrafo :\n\nParágrafo. El monto mínimo de aportes sociales no reducibles podrá disminuirse cuando la situación financiera y de solvencia del Fondo así lo permitan, previa aprobación de la Asamblea General.\n\nPara el efecto, la reducción aprobada por la asamblea deberá someterse a la autorización de la Superintendencia de la Economía Solidaria, para lo cual los Fondos de Empleados sujetos a normas prudenciales de solvencia o solidez, deberán acreditar su cumplimiento. Para el caso de los demás Fondos de Empleados, la Superintendencia de la Economía Solidaria establecerá mediante instrucciones de carácter general, los criterios que deberán acreditar estas entidades."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4º. Adiciónese al Decreto Ley 1481 de1989 el artículo 7 , que quedará así:"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7º. Personería jurídica. Los fondos de empleados y pensionados de acuerdo con las normas legales vigentes constituirán una persona jurídica distinta de las personas que lo funden, Esta Personería Jurídica será efectiva desde el momento en que se registre el acta de constitución en la Cámara de Comercio correspondiente con jurisdicción en su domicilio principal. En consecuencia, la existencia jurídica del fondo de empleados se acreditará mediante el certificado de existencia y representación legal expedido por la Cámara de Comercio competente.\n\nEl Fondo de Empleados dentro de los treinta (30) días siguientes a la inscripción de su constitución en la Cámara de Comercio, deberá informar a la Superintendencia de la Economía Solidaria sobre su constitución, allegando todos los documentos e información que se presentaron para la inscripción en el registro."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5°. Adiciónese el siguiente parágrafo 2 al artículo 13 del Decreto Ley 1481 de 1989:\n\nParágrafo 2°. Los asociados pensionados que se hayan retirado del fondo de empleados por desvinculación laboral de la empresa que determina el vínculo, podrán reingresar al fondo en cualquier tiempo, si así lo establecen los estatutos, cumpliendo los requisitos exigidos para ello estatutariamente."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6°. Modifíquese el artículo 15 del Decreto Ley 1481 de 1989, que quedará así:"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15°. Lo dispuesto en la presente ley no afecta o incluye a aquellas cooperativas de empleados que quieran mantener su marco jurídico en el cooperativismo ni impide que nuevas se creen bajo la modalidad de cooperativa siempre que cumplan los requisitos de ley y las normas especiales."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16°. Compromiso de aporte y ahorro permanente. Los asociados de los fondos de empleados deberán comprometerse a hacer aportes sociales individuales periódicos y a ahorrar en forma permanente, en los montos que establezcan los estatutos o la asamblea. De la suma periódica obligatoria que debe entregar cada asociado, se destinará como mínimo una décima parte para aportes sociales.\n\nEn todo caso, el monto total de la cuota periódica obligatoria no debe exceder el diez por ciento (10%) del ingreso ordinario o mensual del asociado.\n\nLos aportes sociales individuales y los ahorros permanentes, que trata el presente artículo, quedarán afectados desde su origen a favor del fondo de empleados, como garantía prendaria de las obligaciones que el asociado contraiga con éste, para lo cual el fondo podrá efectuar las respectivas compensaciones. Tales sumas son inembargables y no podrán ser gravadas ni transferidas a otros asociados o a terceros."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8°. Modifíquese el artículo 19 del Decreto Ley 1481 de 1989, el cual quedará así:"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19°. Aplicación del excedente. Los excedentes del ejercicio económico que se produzcan se aplicarán en la siguiente forma:\n\nLa amortización se hará en igualdad de condiciones para los asociados, de conformidad con los criterios de carácter objetivo que se definan en los estatutos o en el respectivo reglamento, se entiende que existe igualdad en la readquisición de aportes cuando la asamblea general determina la adquisición parcial para todos los asociados en la misma proporción. En caso de retiro o exclusión del asociado, la amortización podrá ser total.\n\nParágrafo 1º. En todo caso, el excedente se aplicará en primer término a compensar pérdidas de ejercicios anteriores. Cuando la reserva de protección de los aportes sociales se hubiere empleado para compensar pérdidas, la primera utilización será restablecer la reserva en el nivel que tenía antes de su utilización.\n\nParágrafo 2º. Cuando la reserva de protección de aportes sociales alcance un monto equivalente al cincuenta por ciento (50%) del total de los aportes de los asociados y los amortizados, el fondo no estará obligado a seguir destinando parte del excedente a incrementarla.\n\nParágrafo 3º. La amortización aquí prevista podrá llevarse a cabo hasta por el 49% del total de aportes sociales del Fondo y será procedente cuando ésta haya alcanzado un grado de desarrollo económico que le permita efectuar los reintegros y mantener y proyectar sus servicios, a juicio de la asamblea general."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9°. Modifíquese el artículo 28 del Decreto Ley 1481 de 1989, que quedará así:"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Artículo 28",
      "content": "Artículo 28. Funciones de la asamblea. La asamblea general cumplirá las siguientes funciones:"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10°. Modifíquese el artículo 29 del Decreto Ley 1481 de1989, que quedará así:"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Artículo 29",
      "content": "Artículo 29°. Clases de asamblea. Las reuniones de asamblea general serán ordinarias y extraordinarias. Las ordinarias se reunirán una vez al año, dentro de los tres primeros meses del año calendario, para el ejercicio de sus funciones regulares.\n\nLas asambleas extraordinarias podrán reunirse en cualquier época del año para tratar asuntos de urgencia o imprevistos que no permitan esperar a ser considerados en la asamblea general ordinaria, y no podrán tratar asuntos diferentes de aquellos para los cuales fueron convocadas y los que se deriven estrictamente de éstos.\n\nLas reuniones de asamblea general podrán ser celebradas de manera presencial, virtual o mixta, de acuerdo a las disposiciones estatutarias de cada fondo. En el acto de convocatoria de la asamblea se deberá informa los mecanismos mediante los cuales se garantizará el acceso a la información y oportunidad de participación de todos los asociados o delegados convocados."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12°.(sic) Modifíquese el artículo 46 del Decreto Ley 1481 de 1989, que quedará así:"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Artículo 46",
      "content": "Artículo 46. Fusión e incorporación. Los fondos de empleados podrán disolverse sin liquidarse, cuando se fusionen con otros fondos de empleados u otras organizaciones de economía solidaria, para crear una nueva, o cuando uno se incorpore a otro u otra."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13°. Modifíquese el artículo 56 del Decreto Ley 1481 de 1989, el cual quedará así:"
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Artículo 56",
      "content": "Artículo 56. Límites de retención. Las obligaciones de retención a que se refiere el artículo inmediatamente anterior no tendrán limite frente a las cesantías, primas y demás bonificaciones especiales, ocasionales o permanentes, que se causen a favor del trabajador, todas las cuales podrán gravarse por el asociado a favor del fondo de empleados y como garantía de las obligaciones contraídas para con éste. La retención sobre salarios o pensiones podrá efectuarse, siempre y cuando el asalariado o pensionado no reciba menos del cincuenta por ciento (50%) del neto de su salario o pensión, después de los descuentos de ley. Las pensiones son inembargables de conformidad con lo previsto en el Sistema de Seguridad Social Integral. Para el pago de las obligaciones contratadas por parte de los pensionados, se fijará en autonomía y de acuerdo con el análisis de riesgo financiero y capacidad de endeudamiento del pensionado. Las deducciones o retenciones que realice el empleador o entidad pagadora, que tengan por objeto operaciones de descuento directo, quedarán exceptuadas de la restricción contemplada en el numeral segundo del artículo 149 del Código Sustantivo del Trabajo."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14°. Modifíquese el artículo 2 de la Ley 700 de 2001, el cual quedará así:"
    }
  ],
  "definitions": []
}