{
  "id": "co-ley-2507-2025",
  "type": "statute",
  "title": "Ley 2507 de 2025 Congreso de la República",
  "short_name": "Ley 2507 de 2025",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=261796",
  "description": "Se realiza el reconocimiento de los deportes electrónicos (eSports) como una de las formas en las que se desarrolla el deporte en Colombia, incluyéndose dentro del sistema nacional del deporte según lo establecido en la ley 181 de 1995 y se dictan otras disposiciones.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1. Objeto. La presente Ley tiene por objeto el reconocimiento de los deportes electrónicos (eSports) como una de las formas en las que se desarrolla el deporte en Colombia, incluyéndose dentro del Sistema Nacional del Deporte según lo establecido en la Ley 181 de 1995 y las normas que la modifiquen, complementen o sustituyan, con el fin de fomentar su desarrollo organizado, la protección de los deportistas y la promoción de valores asociados al deporte."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2. Definición. Para efectos de lo previsto en esta Ley y en las normas relativas a los deportes electrónicos (eSports) se entiende por:\n\n1 . Deportes electrónicos (eSports): Los deportes electrónicos son una forma de competencia, aficionada o profesional mediante la utilización de videojuegos, ejecutadas por medio de equipos tecnológicos como consolas, celulares y/o computadores, entre otros. Los jugadores compiten de forma individual o grupal en diferentes disciplinas y categorías de manera virtual o simulada, siguiendo unas reglas establecidas.\n\n2 . Videojuego: Juegos de video por computador, simuladores, consolas de videojuegos, y/o cualquier otro instrumento, que en su desarrollo utilice imágenes visuales electrónicas o similares. El videojuego elegido para las competencias de deportes electrónicos (eSports), debe permitir que los deportistas compitan en igualdad de condiciones. Es decir, los jugadores no pueden pagar por conseguir más experiencia, ni mejora de accesorios para sus personajes y/o equipos, o como se conoce, Pay to Win, únicamente entra en juego la habilidad de los competidores.\n\n3 . Videojugador: Persona natural que practica el deporte electrónico de manera recreativa y/o competitiva por medio de videojuegos o eSport."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3. Reconocimiento de los deportes electrónicos (eSport). Reconózcanse los deportes electrónicos (eSports) como una actividad de naturaleza deportiva ante el Ministerio del Deporte y el Sistema Nacional del Deporte."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4. Recreación y aprovechamiento del tiempo libre con componente digital, virtual y electrónico. La práctica de los deportes electrónicos (eSports) deberá ser libre y accesible de modo que se promuevan los valores cívicos, los principios éticos y el buen uso del tiempo libre, el desarrollo intelectual, el desarrollo físico, el entretenimiento, el aprendizaje, la cultura, el deporte, la socialización, el desarrollo económico y las nuevas tecnologías; y la promoción, prevención y atención de la salud mental y física de los videojugadores aficionados como profesionales."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5. Actualización normativa. El Ministerio del Deporte deberá actualizar los lineamientos específicos internos y presentar al congreso los proyectos de ley en materia deportiva, para la práctica de los deportes electrónicos (eSports), la creación de federaciones, ligas, clubes y la organización de competencias deportivas de deportes electrónicos, dentro de un plazo máximo de seis (6) meses contados a partir de la entrada en vigencia de la presente Ley.\n\nPARÁGRAFO 1. Esta actualización deberá realizarse con el acompañamiento de la academia, la industria, las organizaciones deportivas de deportes electrónicos, la sociedad civil y expertos en la materia en mesas de trabajo que permitan la armonización de conceptos y normatividad.\n\nPARÁGRAFO 2. Las ligas, entes deportivos, clubes, corporaciones y comités deportivos de deportes electrónicos que existan en el país deberán cumplir con la normatividad vigente para su reconocimiento dentro del Sistema Nacional del Deporte. para (sic) ello, el Ministerio del Deporte y las entidades territoriales deberán realizar el acompañamiento para su reglamentación, reconocimiento y funcionamiento dentro de un plazo máximo de doce (12) meses contados a partir de la entrada en vigencia de la presente Ley."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6. Modifíquese el artículo 5 de la Ley 181 de 1996, el cual quedará así:"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7. Fomento de políticas. El Ministerio del Deporte diseñará planes, programas y proyectos para el fomento, la masificación, divulgación, planificación, coordinación y el asesoramiento de una práctica deportiva responsable y sana, que considere los riesgos asociados a su mala práctica, y basados en la ética del deporte y la no discriminación de los eSports, haciendo énfasis en enfoques diferenciales de infancia y adolescencia, género, discapacidad, territorialidad y étnico."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8. Fomento territorial. Autorícese al gobierno departamental y municipal para que, dentro de su autonomía territorial, realice la destinación de las apropiaciones presupuestales necesarias para la ejecución de acciones, obras e intervenciones de interés social y utilidad pública que tengan como propósito garantizar y fomentar la práctica de los Deportes Electrónicos (eSports) y en el territorio nacional."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9. Promoción de los eSport. El Ministerio del Deporte, en articulación con el Ministerio de las Culturas, las Artes y los Saberes y el Ministerio de Tecnologías de la Información y las Comunicaciones, desarrollarán actividades para el fomento, protección y promoción de los deportes electrónicos (eSports). Para este propósito, podrán apropiar las partidas presupuestales necesarias y realizar alianzas con organismos internacionales para el fortalecimiento del sector."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10. Promoción de los eSport. El Ministerio del Deporte, en articulación con el Ministerio de Educación y el Ministerio de Tecnologías de la Información y las Comunicaciones, desarrollarán actividades para el fomento, protección y promoción de los deportes electrónicos (eSports) y actividades asociadas. Para este propósito, podrán celebrar convenios interadministrativos con entidades del orden nacional, apropiar las partidas presupuestales necesarias y realizar alianzas con organismos internacionales, de acuerdo con la naturaleza del asunto y funciones de cada ministerio, particularmente, aunque no exclusivos, con el movimiento olímpico y paralímpico, y sus afiliados reconocidos oficialmente, para el fortalecimiento del sector."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. El Ministerio de Tecnologías de la Información y las Comunicaciones, en articulación con el Ministerio de Educación Nacional, diseñará planes, programas y proyectos para el fomento, promoción y desarrollo de softwares, hardware, videojuegos y tecnologías para la práctica de los deportes electrónicos (eSports) así como para los emprendimientos asociados al área, en coordinación con el Ministerio de Comercio, Industria y Turismo.\n\nEn asocio con el Ministerio del Deporte se generarán estrategias de apoyo y fomento a actividades deportivas y competitivas de los deportes electrónicos (eSports) relacionadas a la innovación y tecnología para ser desarrolladas en escenarios nacionales o que permitan la participación del país en competencias de carácter internacional, de acuerdo a los artículos 46 y siguientes de la Ley 181 de 1995, y los artículos 26 y siguientes del Decreto 1228 de 1995. Para esto, el Ministerio del Deporte adecuará su Centro de Ciencias del Deporte con el fin de respaldar los procesos deportivos de los eSports, de acuerdo al artículo 4 de la Ley 1967 de 2019.\n\nAsimismo, coordinarán con el Ministerio de Salud, las guías de prevención en salud mental y física, para la adecuada orientación del deporte electrónico y actividades asociadas, con especial énfasis en advertencias, prevención de la adicción y otros trastornos; recomendaciones y rutas de atención para su promoción, prevención y atención; con enfoque especial para Niños Niñas y Adolescentes.\n\nPARÁGRAFO . Las entidades mencionadas coordinarán con la Comisión de Regulación de Comunicaciones, la reglamentación respectiva de los contenidos de acuerdo al rango de edad, en función de la actualización y regulación pertinente para garantizar la protección integral de los menores de edad."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. Los Organismos que integran el Sistema Nacional del Deporte, podrán acomodar sus diferentes planes, programas y proyectos a las nuevas disposiciones relacionadas a los deportes electrónicos (eSports) y de esta manera integrarlos plenamente al sistema.\n\nPARÁGRAFO . Autorícese a las entidades competentes en actualizar y modificar el Plan decenal del Deporte, la Recreación, la Actividad Física y el Aprovechamiento del tiempo libre, a fin de incluir en sus diferentes líneas de acción los deportes electrónicos (eSports) reconocidas por esta Ley, los cuales estarán de manera permanente y pertenecerán en ellos."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. Financiación. El Gobierno nacional apropiará en la Ley del Presupuesto General de la Nación, para cada vigencia fiscal, los recursos necesarios para cubrir los gastos tendientes a financiar las disposiciones de la presente Ley, de acuerdo al Marco Fiscal de Mediano Plazo y los principios que rigen el sistema presupuesto."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14. El Ministerio del Deporte en coordinación con el Ministerio de Salud y Protección Social y el Ministerio de Tecnologías de la Información y las Comunicaciones, en el marco de sus competencias, adoptarán las medidas adicionales que requiera esta Ley con el fin de garantizar la protección y bienestar de los menores de edad en la práctica de los deportes electrónicos (eSports).\n\nDichas medidas, deben incluir por lo menos los siguientes supuestos:\n\n1 . La seguridad digital\n\n2 . Edad mínima para competencias nacionales e internacionales\n\n3 . Supervisión de competencias\n\n4 . Salud mental y física\n\nPARÁGRAFO . Dentro de las medidas de Salud Mental y Física, se tendrá que desarrollar programas de entrenamiento físico para gamers, con incentivos para la actividad física, otorgando beneficios a videojugadores y equipos que promuevan un estilo de vida activo y saludable."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15. Prioridad en la Asignación de Recursos para la Inclusión y Acceso Equitativo a los Esports. El Gobierno Nacional, a través del Ministerio del Deporte, en coordinación con el Ministerio de Tecnologías de la Información y las Comunicaciones y las entidades territoriales, deberá priorizar la asignación de recursos destinados a los deportes electrónicos (eSports) en áreas con infraestructura tecnológica limitada y en comunidades con alto índice de vulnerabilidad socioeconómica, garantizando así el acceso equitativo a esta disciplina.\n\nPARÁGRAFO 1. Se promoverá la creación de centros comunitarios de acceso público equipados con la tecnología necesaria para la práctica de los eSports en municipios rurales y zonas urbanas marginales, priorizando a jóvenes en condiciones de vulnerabilidad.\n\nPARÁGRAFO 2. Los recursos asignados para el desarrollo de los eSports no podrán afectar ni reducir los presupuestos destinados a los deportes tradicionales, garantizando la sostenibilidad de las disciplinas deportivas convencionales dentro del Sistema Nacional del Deporte."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16. Informes de Seguimiento. El Gobierno nacional, a través del Ministerio del Deporte, en coordinación con el Ministerio de Tecnologías de la Información y las Comunicaciones, hará estricto seguimiento de esta Ley, sobre la cual deberá rendir informe cada 2 años a las comisiones VII de Senado y Cámara a efectos de verificar la evolución de la misma conforme a los avances tecnológicos y digitales y la afectación o no de sectores de la población como los menores de edad, entre otros."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17. El Gobierno Nacional realizará un seguimiento que incluya un modelo de regulación para su uso, una clasificación precisa de los videojuegos a fomentar, así como lineamientos para el manejo de divisas electrónicas, apuestas en línea y transacciones relacionadas dentro de ciertos videojuegos, con el fin de prevenir prácticas abusivas o ilegales."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18. Vigencia. La presente Ley entrará a regir a partir de su sanción, promulgación y publicación en el diario oficial y deroga las disposiciones que le sean contrarias.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nEFRAÍN JOSÉ CEPEDA SARABIA\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nDIEGO ALEJANDRO GONZÁLEZ GONZÁLEZ\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nJAIME RAÚL SALAMANCA TORRES\n\nEL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nJAIME LUIS LACOUTURE PEÑALOZA\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE\n\nDada, a los 30 días del mes de julio de 2025.\n\nEL PRESIDENTE DE LA REPÚBLICA,\n\n(FDO.) GUSTAVO PETRO URREGO\n\nEL MINISTRO DE TECNOLOGÍAS DE LA INFORMACIÓN Y LAS COMUNICACIONES,\n\nJULIÁN MOLINA GÓMEZ\n\nLA MINISTRA DEL DEPORTE,\n\nPATRICIA DUQUE CRUZ"
    }
  ],
  "definitions": []
}