{
  "id": "co-ley-2521-2025",
  "type": "statute",
  "title": "Ley 2521 de 2025 Congreso de la República",
  "short_name": "Ley 2521 de 2025",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=261816",
  "description": "Se establece el código deontológico y ético del entrenador deportivo en Colombia, se define el proceso disciplinario para el entrenador deportivo y se dictan otras disposiciones.",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "CAPÍTULO I",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1. Objeto. La presente Ley establece el Código Deontológico y Ético del Entrenador Deportivo en Colombia y se define el proceso disciplinario para el entrenador deportivo."
    },
    {
      "provision_ref": "art2",
      "chapter": "CAPÍTULO I",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2. Alcance. El Código Deontológico y Ético, y el Proceso Disciplinario se aplicará a los entrenadores deportivos que ejerzan su profesión en el territorio colombiano y/o en el extranjero con delegaciones de la República de Colombia.\n\nPara efectos de la presente Ley, las actuaciones del ejercicio profesional, incorpora el entrenamiento deportivo y la competición deportiva, en los niveles de formación, perfeccionamiento y altos logros.\n\nPARÁGRAFO . El Código Deontológico y Ético, y el Proceso Disciplinario, se aplicarán también por extensión, a los profesionales que hacen parte del grupo de entrenamiento físico que se encuentran debidamente restringidos, a los entrenadores que trabajan en gimnasios, en centros de acondicionamiento, en sesiones personalizadas, en sesiones grupales o cualquier actividad física.\n\nPRINCIPIOS Y ACTIVIDADES EN EL EJERCICIO DE ENTRENADOR DEPORTIVO"
    },
    {
      "provision_ref": "art3",
      "chapter": "CAPÍTULO II",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3. Principios. Los principios para ejercer como entrenador deportivo en Colombia son:\n\n1 . Responsabilidad social. Toda actividad realizada que conlleve a la promoción, mejoramiento de la calidad de vida, convivencia y demás valores relacionados con la actividad deportiva de las personas, que tienen derecho a practicar deporte sin discriminación de ningún tipo y dentro del espíritu deportivo, lo cual exige comprensión mutua, solidaridad, espíritu de amistad y juego limpio; por tanto, las actividades inherentes al ejercicio del entrenador deportivo imponen un profundo respeto por la dignidad humana sin discriminaciones por razones étnicas, de género, de orientación sexual, socioeconómica, religiosa o políticas, entre otras.\n\n2 . Idoneidad profesional. La formación, la experiencia, los resultados, la innovación, la práctica y la capacitación permanente del entrenador deportivo identifican su desarrollo profesional.\n\n3 . lntegralidad y honorabilidad. En la labor del entrenador deportivo se deben preservar la ética, el decoro, el respeto a las diversidades sexuales y de género y la disciplina que rigen la actividad deportiva, a la vez, asegurar el cumplimiento de las reglas de juego o competición y las normas deportivas generales.\n\n4 . lnterdisciplinariedad. La. actividad del entrenador deportivo es una práctica que debe ser desarrollada observando los fundamentos científicos y pedagógicos en los campos del saber, biológico, morfológico, fisiológico, sicológico, social, didáctico de la teoría y metodología del entrenamiento deportivo.\n\n5 . Unicidad e individualidad. Comprende el entorno y las necesidades individuales para brindar una formación deportiva humanizada para asegurar un proceso de preparación deportiva que tiene en cuenta las características socioculturales, de género, históricas y los valores de la persona, la familia y la comunidad de procedencia.\n\nPARÁGRAFO . Se incluyen los demás principios constitucionales y legales."
    },
    {
      "provision_ref": "art4",
      "chapter": "CAPÍTULO II",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4. Actividades. Las actividades del ejercicio del entrenador deportivo, según su nivel de formación, son:\n\n1 . Diseñar, aplicar y evaluar planes individuales y colectivos de entrenamiento mediante un proceso científico, pedagógico, metodológico y sistemático, con el fin de racionalizar recursos y optimizar el proceso de preparación deportiva.\n\n2 . Diseñar y ejecutar programas que permitan realizar una adecuada identificación, selección y desarrollo del talento deportivo.\n\n3 . Formar atletas de diferentes niveles, categorías y género.\n\n4 . Administrar y dirigir planes, programas y proyectos de entrenamiento deportivo en la búsqueda de la formación, la especialización y la consecución de altos logros.\n\n5 . Dirigir grupos y equipos de trabajo interdisciplinario orientados a procesos de entrenamiento deportivo.\n\n6 . Organizar, dirigir y controlar procesos de preparación deportiva.\n\n7 . Toda actividad profesional que se derive de las anteriores y que tenga relación con el campo de competencia del entrenador deportivo.\n\nASPECTOS DEONTOLÓGICOS Y ÉTICOS DE LA PROFESIÓN DE ENTRENADOR DEPORTIVO\n\nDERECHOS Y DEBERES"
    },
    {
      "provision_ref": "art5",
      "chapter": "CAPÍTULO I",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5. Derechos. Son derechos del entrenador deportivo:\n\n1 . Ser respetado y reconocido como profesional que lidera y orienta el proceso de preparación deportiva.\n\n2 . Recibir protección especial por parte del empleador o contratante que garantice su integridad física y mental, en razón de sus actividades profesionales como lo establece la Constitución y la Ley aplicable según su forma de contratación.\n\n3 . Ejercer la profesión dentro del marco de las normas de ética vigentes.\n\n4 . Contar con el recurso humano, la tecnología y los insumos adecuados y necesarios para el desempeño oportuno y eficiente de su profesión.\n\n5 . Percibir retribución u honorarios por su actuación profesional, así como el reintegro de los gastos que se le hayan causado. La cuantía y régimen de los honorarios será libremente convenida con el deportista y la entidad pública o privada.\n\n6 . Todos aquellos que están contemplados en la normatividad vigente y los demás que lleguen a desarrollarse en la dinámica de la profesión de entrenador deportivo."
    },
    {
      "provision_ref": "art6",
      "chapter": "CAPÍTULO I",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6. Deberes. Son deberes del entrenador deportivo:\n\n1 . Respetar a las personas, los derechos humanos, al sentido de responsabilidad, la honestidad, la sinceridad para con los deportistas, la prudencia en la aplicación de instrumentos y técnicas, a la competencia profesional y a la solidez de la fundamentación objetiva y científica de sus intervenciones profesionales.\n\n2 . Desarrollar la actividad profesional protegiendo a las personas destinatarias de sus servicios, especialmente a los menores de edad, a las mujeres y otras poblaciones de especial protección, propendiendo por un entorno libre de discriminación y violencia de género.\n\n3 . No avalar ni encubrir con su titulación o acreditación, la práctica profesional realizada por personas no acreditadas ante el Colegio Colombiano de Entrenamiento Deportivo.\n\n4 . Defender la profesión de entrenador deportivo cualquiera que sea el agente externo del que provengan las intromisiones o ataques profesionales, debiendo actuar en tales casos, siempre dentro de la normativa vigente.\n\n5 . Aceptar o rechazar el asunto en que se solicita la intervención, sin necesidad de justificar su decisión, bajo su libertad profesional.\n\n6 . Abstenerse o cesar en la intervención cuando surjan discrepancias con los deportistas y entidades públicas o privadas, cuando concurran circunstancias que puedan afectar a su libertad e independencia profesional, a la preservación del secreto profesional o comporten objetivamente un conflicto de intereses.\n\n7 . Mantener y actualizar permanentemente sus conocimientos a lo largo de toda su vida profesional. Para estos efectos, el entrenador ampliará sus conocimientos durante el ejercicio de su profesión, manteniéndose informado y conociendo los avances que se vayan realizando en el deporte y en las disciplinas de las ciencias del deporte.\n\n8 . Asumir las consecuencias negativas de sus actuaciones y errores, ofreciendo una explicación clara, honrada, constructiva y adecuada. En cualquier caso, las quejas no deben afectar negativamente a la relación con los deportistas o entidades públicas o privadas ni a la calidad de los servicios que se le preste.\n\n9 . Conocer las incompatibilidades establecidas por la legislación vigente que afectan a la actividad profesional que ejerce o desea ejercer.\n\n10 . No facilitar, encubrir o amparar el ejercicio ilegal de la profesión, comunicando dicha circunstancia, cuando la conozca, al Colegio Colombiano de Entrenamiento Deportivo y a las autoridades competentes.\n\n11 . Adquirir un compromiso con la evidencia científica, contribuyendo activamente al desarrollo de un núcleo de conocimientos profesionales basados en la investigación. En todo caso, deberá abstenerse de ofrecer servicios ilusorios que se propongan como eficaces.\n\n12 . Promover las condiciones que favorezcan la igualdad efectiva de trato y oportunidades, independientemente de la identidad de género, orientación sexual, edad, capacidad funcional, cultura, etnia o religión del deportista o de otros profesionales, en la práctica de la profesión y en el entorno laboral, evitando todo acto de discriminación de cualquier naturaleza.\n\n13 . Identificarse con la acreditación que expida el Colegio de Entrenamiento Deportivo, ante los deportistas, organismos deportivos o autoridades competentes, incluso cuando lo hiciere por cuenta de un tercero, a fin de asumir las responsabilidades disciplinarias, deontológicas y éticas que correspondan. También lo es en el supuesto de consulta telefónica o por red informática cuyos interlocutores sean desconocidos para la persona comunicante.\n\n14 . Respetar el secreto profesional a cualquier otra persona que colabore con él/ella en su actividad. La obligación de guardar el secreto profesional permanece incluso después de haber cesado en la prestación de los servicios a los deportistas y entidades públicas o privadas, sin que esté limitada en el tiempo.\n\n15 . Mantener recíproca lealtad, respeto mutuo y relaciones de compañerismo.\n\n16 . Observar una actitud constante y disposición de ayuda, de colaboración y cooperación cuando sea necesario, así como fomentar el debate, consejo y opinión profesional.\n\n17 . Presentar las evaluaciones de conocimientos y desempeño que determine el Colegio Colombiano de Entrenadores Deportivos para permanecer o ascender en una de las categorías y niveles del escalafón de los entrenadores deportivos.\n\n18 . Prevenir cualquier tipo de conductas de abuso o maltrato de los participantes y/o destinatarios de sus servicios. Esto incluye abuso físico, emocional y sexual, psicológico y/o económico con especial atención a prevenir la violencia de género y el acoso en el ámbito deportivo.\n\n19 . Denunciar, ante las autoridades competentes, los hechos de los cuales tenga conocimiento que pudiesen constituir delito, respetando la prohibición y los grados de consanguinidad y afinidad del artículo 33 de la Constitución Política de Colombia.\n\n20 . Si se incumpliere los deberes y prohibiciones como entrenador deportivo, este deberá comprobarse por el Tribunal Nacional de Ética en Entrenamiento Deportivo.\n\nPROHIBICIONES DEL ENTRENADOR DEPORTIVO"
    },
    {
      "provision_ref": "art7",
      "chapter": "CAPÍTULO II",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7. Prohibiciones. Además de las prohibiciones señaladas en la Ley 2210 de 2022, se establecen las siguientes:\n\n1 . Toda práctica de captación, reclutamiento y/o selección directa o indirecta de deportistas que atenten a la dignidad de las personas.\n\n2 . Realizar tareas o actividades profesionales para las que no está capacitado o están reservadas con exclusividad a otros profesionales.\n\n3 . Ocuparse de los asuntos de un conjunto de entidades públicas o privadas o personas deportistas afectadas por una misma situación, cuando surja un conflicto de intereses entre éstas, exista riesgo de vulneración del secreto profesional o pueda estar afectada la libertad o independencia.\n\n4 . Desacreditar a sus compañeros de profesión u otros profesionales que intervengan en el proceso de preparación deportiva.\n\n5 . Llevar a cabo actuaciones que puedan ser consideradas competencia desleal por la legislación vigente, y en especial cualquier conducta tendiente a lograr una ventaja competitiva adquirida mediante la infracción de la legalidad o cualquiera encaminada a limitar o restringir la libertad de elección de los deportistas y entidades públicas o privadas.\n\n6 . Participar en actividades o en la prestación de servicios o cualquier otro medio que contribuya directa o indirectamente a la mejora del rendimiento de los deportistas de forma fraudulenta.\n\n7 . Lanzar mensajes de modo indiscriminado que puedan despertar alarma social o siembren confusión o dudas respecto al fomento del deporte, la actividad física, del cuidado y mantenimiento de la salud o de la prevención de lesiones entre la población.\n\n8 . Dar a conocer de modo prematuro o sensacionalista nuevos avances científicos insuficientemente contrastados.\n\n9 . Plagiar teorías, conceptos, definiciones, métodos, metodologías, protocolos o cualquier tema relacionado con ejercicio de la profesión de entrenador deportivo.\n\n10 . Motivar, inducir o sugerir el uso de sustancias ilícitas, o no avaladas deportiva y médicamente para obtener resultados deportivos superiores.\n\n11 . Ejercer como entrenador deportivo cuando cursen en su contra sanciones penales o disciplinarias relacionadas con delitos que atentan contra la libertad sexual, o que afecten derechos de personas que gozan de especial protección constitucional.\n\n12 . Discriminar o negar atención a personas con discapacidad, o por razón de género en los procesos de entrenamiento deportivo para los cuales sean elegibles. Se debe garantizar el acceso equitativo a la formación y participación en actividades deportivas.\n\n13 . Encubrir o tolerar comportamientos de discriminación, acoso por razón de género o violencia de cualquier tipo, cometidos por otros profesionales del entorno deportivo.\n\n14 . Emplear lenguaje ofensivo, abusivo, intimidante, humillante o degradante hacia los deportistas, colegas, padres o personal de apoyo, como forma de maltrato psicológico, verbal o emocional, incluso en ausencia de contacto físico.\n\nASPECTOS DISCIPLINARIOS\n\nDEL TRIBUNAL NACIONAL DE ÉTICA EN ENTRENAMIENTO DEPORTIVO"
    },
    {
      "provision_ref": "art8",
      "chapter": "CAPÍTULO I",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8. Creación. Créase el Tribunal Nacional de Ética en Entrenamiento Deportivo, con autoridad para conocer de los procesos disciplinarios éticos - profesionales que se presenten por razón del ejercicio de entrenamiento deportivo.\n\nAdicionalmente, se organizará y funcionará para supervisar y regular las prácticas éticas de los entrenadores deportivos en todo el territorio colombiano. Este tribunal será responsable de la evaluación y resolución de casos relacionados con la ética profesional en el ámbito de la preparación deportiva."
    },
    {
      "provision_ref": "art9",
      "chapter": "CAPÍTULO I",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9. Competencia. El Tribunal Nacional de Ética en Entrenamiento Deportivo será la autoridad encargada de conocer y resolver los procesos disciplinarios y éticoprofesionales relacionados con el proceso de preparación deportiva en Colombia. Para estos efectos, este tribunal tendrá la responsabilidad de sancionar las faltas deontológicas y éticas establecidas en la normativa aplicable, como también, dictar su propio reglamento."
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPÍTULO I",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10. Estructura. El Tribunal Nacional de Ética en Entrenamiento Deportivo estará conformado por dos salas; una de primera instancia y otra de segunda instancia.\n\nPARÁGRAFO 1. La Sala de Segunda Instancia, estará integrada por tres miembros elegidos democráticamente para períodos de cuatro años (4), así:\n\n1 . Un representante de los colegios o asociaciones de entrenadores deportivos de nivel nacional.\n\n2 . Un representante de las organizaciones académicas de nivel nacional que desarrollen programas del área del entrenamiento deportivo o ciencias del deporte.\n\n3 . Un representante de la Asamblea del Colegio Colombiano de Entrenamiento, quien deberá ser abogado de profesión.\n\nPARÁGRAFO 2. La Sala de Primera Instancia, estará integrada por tres miembros, elegidos democráticamente para periodos de cuatro años (4), así:\n\n1 . Dos representantes de los colegios o asociaciones de entrenadores deportivos de nivel departamental.\n\n2 . Un representante de la Asamblea del Colegio Colombiano de Entrenamiento, quien deberá ser abogado de profesión."
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPÍTULO I",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. Domicilio y Recursos. El domicilio del Tribunal Nacional de Ética en Entrenamiento Deportivo, será el del Colegio Colombiano de Entrenamiento Deportivo.\n\nLos recursos para el funcionamiento del Tribunal Nacional de Ética en Entrenamiento Deportivo, serán asignados por el Colegio Colombiano de Entrenamiento Deportivo.\n\nPRINCIPIOS DEL RÉGIMEN DISCIPLINARIO"
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPÍTULO II",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. Aplicación Residual Normativa. En la interpretación y aplicación del régimen. disciplinario establecido prevalecerán, en su orden, los principios rectores que determinan la Constitución Política y esta Ley. Así mismo, en lo no previsto en esta Ley, se aplicará lo dispuesto en los códigos: General Disciplinario, y en el Código General del Proceso."
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPÍTULO II",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. Principios. Las investigaciones disciplinarias del Tribunal Nacional de Ética en Entrenamiento Deportivo, se adelantarán de conformidad con las normas de proceso y competencia establecidas en la Constitución y en esta Ley, con plena garantía de los derechos de representación, defensa y contradicción.\n\nFALTA DISCIPLINARIA"
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPÍTULO III",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14. Definición. Se entiende como falta disciplinaria todo incumplimiento de los deberes o prohibiciones y cualquier violación del régimen de inhabilidades e incompatibilidades consagradas en el Código Deontológico y Ético del Entrenador Deportivo en Colombia o en las normas que lo aclaren, complementen, modifiquen o deroguen."
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPÍTULO III",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15. Formas de Realización. Las faltas disciplinarias se realizarán por acción u omisión en el cumplimiento de los deberes o prohibiciones y cualquier violación del régimen de inhabilidades e incompatibilidades consagradas por el Código Deontológico y Ético del Entrenador Deportivo en Colombia y demás que determine la ley. Cuando se tiene el deber jurídico de impedir un resultado, no evitarlo, pudiendo hacerlo, equivale a producirlo."
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPÍTULO III",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16. Elementos. La configuración de la falta disciplinaria deberá estar enmarcada dentro de los siguientes elementos o condiciones:\n\n1 . La conducta o el hecho debe haber sido cometido por un entrenador deportivo, debidamente acreditado ante el Colegio Colombiano de Entrenamiento Deportivo.\n\n2 . La conducta o el hecho debe ser doloso o culposo.\n\n3 . El hecho o la conducta debe haber sido cometida en ejercicio de la profesión de entrenador deportivo;\n\n4 . La conducta debe ser apreciable objetivamente y procesalmente debe estar probada.\n\n5 . La sanción disciplinaria debe ser la consecuencia lógica de un debido proceso, que se enmarque dentro de los postulados del artículo 29 de la Constitución Política y específicamente, del régimen disciplinario establecido en la presente Ley."
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPÍTULO III",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17. Causales de Exclusión. Está exento de responsabilidad disciplinaria quien realice la conducta:\n\n1 . Por fuerza mayor o caso fortuito.\n\n2 . En estricto cumplimiento de un deber constitucional o legal de mayor importancia que el sacrificado.\n\n3 . En cumplimiento de orden legítima de autoridad competente emitida con las formalidades legales.\n\n4 . Por salvar un derecho propio o ajeno al cual deba ceder el cumplimiento del deber en razón de la necesidad, adecuación, proporcionalidad y razonabilidad.\n\n5 . Por insuperable coacción ajena o miedo insuperable."
    },
    {
      "provision_ref": "art18",
      "chapter": "CAPÍTULO III",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18. Clasificación. Las faltas disciplinarias son:\n\n1 . Gravísimas.\n\n2 . Graves.\n\n3 . Leves."
    },
    {
      "provision_ref": "art19",
      "chapter": "CAPÍTULO III",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19. Sanciones. El Tribunal Nacional de Ética en Entrenamiento Deportivo podrá sancionar a los profesionales responsables de la comisión de faltas disciplinarias, con:\n\n1 . Amonestación escrita.\n\n2 . Suspensión de la Tarjeta de Entrenador Deportivo o el Registro Provisional de Entrenador Deportivo, según sea el caso, hasta por tres (3) años.\n\n3 . Cancelación de la Tarjeta de Entrenador Deportivo o el Registro Provisional de Entrenador Deportivo, según sea el caso.\n\nPARÁGRAFO 1. Las personas que ejerzan ilegalmente la profesión de entrenador deportivo, no podrán tramitar la Tarjeta de Entrenador Deportivo o Registro de Entrenador Deportivo ante el Colegio Colombiano de Entrenamiento Deportivo, hasta no haber cumplido un periodo de tres (3) años, contados a partir de la última fecha de haber sido sorprendido en el ejercicio ilegal de la profesión de entrenador deportivo. Para estos efectos, el Colegio Colombiano de Entrenamiento Deportivo llevará el registro de los entrenadores deportivos que ejerzan ilegalmente la profesión, a partir de la sanción de la presente Ley.\n\nPARÁGRAFO 2. La imposición de las sanciones deberá responder a los principios de proporcionalidad y razonabilidad. Para determinar la sanción. aplicable, se considerarán las circunstancias atenuantes y agravantes, el grado de afectación al bien jurídico protegido, la reincidencia y las medidas de reparación adoptadas por el investigado."
    },
    {
      "provision_ref": "art20",
      "chapter": "CAPÍTULO III",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20. Determinación de la Gravedad o Levedad. Se determinará si la falta es grave o leve de conformidad con los siguientes criterios:\n\n1 . El grado de culpabilidad o dolo.\n\n2 . El grado de perturbación a terceros o a la sociedad.\n\n3 . La reiteración en la conducta.\n\n4 . La jerarquía y mando que el profesional investigado tenga dentro de la sociedad y la persona jurídica a la que pertenece o representa.\n\n5 . La naturaleza de la falta y sus efectos, según la trascendencia social de la misma, el mal ejemplo dado, la complicidad con otros profesionales y el perjuicio causado.\n\n6 . Las modalidades o circunstancias de la falta, teniendo en cuenta el grado de preparación, el grado de participación en la comisión de la misma y el aprovechamiento de la confianza depositada en el profesional investigado.\n\n7 . Los motivos determinantes, según se haya procedido por causas innobles o fútiles, o por nobles y altruistas.\n\n8 . El haber sido inducido por un superior a cometerla.\n\n9 . El confesar la falta antes de la formulación de cargos, haciéndose responsable de los perjuicios causados.\n\n10 . Procurar, por iniciativa propia, resarcir el daño o compensar el perjuicio causado, antes de que le sea impuesta la sanción."
    },
    {
      "provision_ref": "art21",
      "chapter": "CAPÍTULO III",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21. Faltas Gravísimas. Se consideran faltas gravísimas y se constituyen en causal de cancelación de la Tarjeta de Entrenador Deportivo o el Registro Provisional de Entrenador Deportivo, las siguientes:\n\n1 . Derivar, de manera directa o por interpuesta persona, indebido o fraudulento provecho patrimonial en ejercicio de la profesión, con consecuencias graves para la parte afectada.\n\n2 . El abandono injustificado de los encargos o compromisos profesionales, cuando con tal conducta causen grave daño al deportista o una entidad deportiva de naturaleza pública o privada.\n\n3 . Cualquier forma de maltrato o abuso que atente contra los derechos fundamentales o la integridad del atleta o el deportista, independientemente de la acción penal a que haya lugar. Esta disposición será aplicada sin perjuicio y en armonía de lo dispuesto en la Ley 2375 de 2024 en materia de inhabilidades, como medida de especial protección y prevención para los menores de edad.\n\n4 . El infringir las normas establecidas en el Código Mundial Antidopaje de la Agencia Mundial Antidopaje.\n\nEXTINCIÓN DE LA ACCIÓN DISCIPLINARIA."
    },
    {
      "provision_ref": "art22",
      "chapter": "CAPÍTULO IV",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22. Causales. Son causales de extinción de la acción disciplinaria las siguientes:\n\n1 . La muerte del investigado;\n\n2 . La prescripción de la acción disciplinaria."
    },
    {
      "provision_ref": "art23",
      "chapter": "CAPÍTULO IV",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTÍCULO 23. Términos de Prescripción. La acción disciplinaria prescribe en cinco (5) años, contados para las faltas instantáneas desde el día de su consumación y para las de carácter permanente o continuado desde la realización del último acto de la misma. Cuando fueren varias las conductas juzgadas en un solo proceso la prescripción de las acciones se cumple independientemente para cada una de ellas.\n\nEXTINCIÓN DE LA SANCIÓN DISCIPLINARIA"
    },
    {
      "provision_ref": "art24",
      "chapter": "CAPÍTULO V",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTÍCULO 24. Causales. Son causales de extinción de la sanción disciplinaria:\n\n1 . La muerte del sancionado.\n\n2 . La prescripción."
    },
    {
      "provision_ref": "art25",
      "chapter": "CAPÍTULO V",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTÍCULO 25. Término. La sanción disciplinaria prescribe en un término de cinco (5) años, contado a partir de la ejecutoria del fallo.\n\nPROCESO DISCIPLINARIO"
    },
    {
      "provision_ref": "art26",
      "chapter": "CAPÍTULO VI",
      "section": "26",
      "title": "Artículo 26",
      "content": "ARTÍCULO 26. Iniciación. El proceso disciplinario se iniciará de oficio, por informe o queja interpuesta por cualquier persona natural o jurídica, la cual deberá dirigirse ante el Tribunal Nacional de Ética en Entrenamiento Deportivo.\n\nCuando se trate de informe o queja, esta deberá estar acompañada de prueba sumaria que fundamente la misma."
    },
    {
      "provision_ref": "art27",
      "chapter": "CAPÍTULO VI",
      "section": "27",
      "title": "Artículo 27",
      "content": "ARTÍCULO 27. Derechos del Investigado. Como sujeto procesal, el investigado tiene los siguientes derechos:\n\n1 . Acceder a la investigación.\n\n2 . Designar defensor.\n\n3 . Ser oído en versión libre, en cualquier etapa de la actuación, hasta antes del fallo de primera instancia.\n\n4 . Solicitar y aportar pruebas o controvertirlas, e intervenir en su práctica.\n\n5 . Rendir descargos.\n\n6 . Impugnar y sustentar las decisiones cuando hubiere lugar a ello.\n\n7 . Obtener copias de la actuación.\n\n8 . Presentar alegatos de conclusión antes del fallo de primera instancia.\n\nPARÁGRAFO . Cuando el investigado carezca de recursos económicos para designar defensor, podrá solicitar ante el Tribunal la designación de un defensor público, un defensor de oficio o estudiante de consultorio jurídico."
    },
    {
      "provision_ref": "art28",
      "chapter": "CAPÍTULO VI",
      "section": "28",
      "title": "Artículo 28",
      "content": "ARTÍCULO 28. Utilización de Medios Técnicos. Para la práctica de las pruebas y el desarrollo de la actuación se podrán utilizar medios técnicos, siempre y cuando su uso no atente contra los derechos y garantías constitucionales. Las pruebas y diligencias pueden ser recogidas y conservadas en medios técnicos y su contenido se consignará por escrito solo cuando sea estrictamente necesario.\n\nLas diligencias en general y la práctica de pruebas pueden llevarse a cabo en lugares diferentes al de la sede del Tribunal Nacional de Ética en Entrenamiento Deportivo, a través de medios como la audiencia, comunicación virtual o teleconferencia."
    },
    {
      "provision_ref": "art29",
      "chapter": "CAPÍTULO VI",
      "section": "29",
      "title": "Artículo 29",
      "content": "ARTÍCULO 29. Terminación anticipada del Proceso Disciplinario. En cualquier etapa de la actuación disciplinaria en que aparezca plenamente demostrado que el hecho atribuido no existió, que la conducta no está prevista en la ley como falta disciplinaria, que carezca de pruebas que permita la formulación de cargos, que el investigado no la cometió, que existe una causal de exclusión de responsabilidad, o que la actuación no podía iniciarse o proseguirse, se declararán y ordenarán el archivo definitivo de las diligencias.\n\nNOTIFICACIONES Y COMUNICACIONES"
    },
    {
      "provision_ref": "art30",
      "chapter": "CAPÍTULO VII",
      "section": "30",
      "title": "Artículo 30",
      "content": "ARTÍCULO 30. Formas de Notificación. La notificación de las decisiones disciplinarias, según el caso será: personal, por medios de comunicación electrónicos, por estado, en estrados, por edicto o por conducta concluyente."
    },
    {
      "provision_ref": "art31",
      "chapter": "CAPÍTULO VII",
      "section": "31",
      "title": "Artículo 31",
      "content": "ARTÍCULO 31. Notificación Personal. Se notificarán personalmente los autos de apertura de indagación preliminar y de investigación disciplinaria, el pliego de cargos y el fallo.\n\nCuando no sea posible la notificación personal, luego de haberse surtido la notificación por edicto, deberá nombrarse un defensor público, adscrito a la Defensoría del Pueblo, o abogado defensor de oficio o estudiante de consultorio jurídico que garantice el derecho de defensa y contradicción del disciplinado."
    },
    {
      "provision_ref": "art32",
      "chapter": "CAPÍTULO VII",
      "section": "32",
      "title": "Artículo 32",
      "content": "ARTÍCULO 32. Notificación por Medios de Comunicación Electrónicos. Las decisiones que deban notificarse personalmente podrán ser enviadas a la dirección de correo electrónico del investigado o de su defensor, y del quejoso cuando a ello hubiere lugar. La notificación se entenderá surtida transcurridos dos días hábiles siguientes al envío del mensaje al correo electrónico los términos empezarán a contarse al día hábil siguiente."
    },
    {
      "provision_ref": "art33",
      "chapter": "CAPÍTULO VII",
      "section": "33",
      "title": "Artículo 33",
      "content": "ARTÍCULO 33. Notificación de Decisiones Interlocutorias. Proferida la decisión, a más tardar al día siguiente se librará comunicación con destino a la persona que deba notificarse, si esta no se presenta al Tribunal Nacional de Ética en Entrenamiento Deportivo dentro de los tres días hábiles siguientes, se procederá a notificar por estado, salvo en el evento del pliego de cargos."
    },
    {
      "provision_ref": "art34",
      "chapter": "CAPÍTULO VII",
      "section": "34",
      "title": "Artículo 34",
      "content": "ARTÍCULO 34. Notificación por Estado. La notificación por estado se hará conforme a lo establecido en el Código General del Proceso."
    },
    {
      "provision_ref": "art35",
      "chapter": "CAPÍTULO VII",
      "section": "35",
      "title": "Artículo 35",
      "content": "ARTÍCULO 35. Notificación en Estrado. Las decisiones que se profieran en audiencia o en el curso de cualquier diligencia de carácter verbal se consideran notificadas a todos los sujetos procesales inmediatamente se haga el pronunciamiento, se encuentren o no presentes."
    },
    {
      "provision_ref": "art36",
      "chapter": "CAPÍTULO VII",
      "section": "36",
      "title": "Artículo 36",
      "content": "ARTÍCULO 36. Notificación por Edicto. Los autos que deciden la apertura de indagación preliminar e investigación y fallos que no pudieren notificarse personalmente se notificarán por edicto. Para tal efecto, una vez producida la decisión, se citará inmediatamente al disciplinado, por un medio eficaz, a la entidad donde trabaja o a la última dirección registrada en el Colegio Colombiano de Entrenamiento Deportivo o a la que aparezca en el proceso disciplinario, con el fin de notificarle el contenido de aquella y, si es sancionatoria, hacerle conocer los recursos que puede interponer.\n\nSi vencido el término de cinco (5) días a partir del envío de la citación, no comparece el citado, en la Secretaría se fijará edicto por el término de tres (3) días para notificar la providencia.\n\nCuando el procesado ha estado asistido por apoderado, con él se surtirá la notificación personal, previo el proceso anterior."
    },
    {
      "provision_ref": "art37",
      "chapter": "CAPÍTULO VII",
      "section": "37",
      "title": "Artículo 37",
      "content": "ARTÍCULO 37. Notificación por Conducta Concluyente. Cuando no se hubiere realizado la notificación personal, o esta fuere irregular respecto de decisiones o del fallo, la exigencia legal se entiende cumplida, para todos los efectos, si el investigado o su defensor no reclaman y actúan en diligencias posteriores o interponen recursos contra ellos o se refieren a las mismas o a su contenido en escritos o alegatos verbales posteriores."
    },
    {
      "provision_ref": "art38",
      "chapter": "CAPÍTULO VII",
      "section": "38",
      "title": "Artículo 38",
      "content": "ARTÍCULO 38. Comunicaciones. Se debe comunicar al quejoso la decisión de archivo y el fallo absolutorio. Se entenderá cumplida la comunicación cuando haya transcurrido cinco (5) días, después de la fecha de envío por correo.\n\nLas decisiones no susceptibles de recurso se comunicarán al día siguiente por el medio más eficaz y de ello se dejará constancia en el expediente.\n\nRECURSOS"
    },
    {
      "provision_ref": "art39",
      "chapter": "CAPÍTULO VIII",
      "section": "39",
      "title": "Artículo 39",
      "content": "ARTÍCULO 39. Clases de Recursos y sus Formalidades. Contra las decisiones disciplinarias proceden los recursos de reposición y apelación, los que se interpondrán por escrito, salvo norma expresa en contrario.\n\nPARÁGRAFO . Contra las decisiones de simple trámite no procede recurso alguno."
    },
    {
      "provision_ref": "art40",
      "chapter": "CAPÍTULO VIII",
      "section": "40",
      "title": "Artículo 40",
      "content": "ARTÍCULO 40. Oportunidad para Interponer los Recursos. Los recursos de reposición y apelación se podrán interponer desde la fecha de expedición de la respectiva decisión hasta al vencimiento de los tres (3) días siguientes a la última notificación.\n\nSi la notificación de la decisión se hace en estrados, los recursos deberán interponerse y sustentarsen (sic) en la respectiva audiencia o diligencia. Si las mismas se realizaren en diferentes sesiones, se interpondrán en las sesiones donde se produzca la decisión a impugnar."
    },
    {
      "provision_ref": "art41",
      "chapter": "CAPÍTULO VIII",
      "section": "41",
      "title": "Artículo 41",
      "content": "ARTÍCULO 41. Recurso de Reposición. El recurso de reposición procederá únicamente contra la decisión que resuelva la nulidad, la negación de la solicitud de copias o pruebas al investigado o a su apoderado."
    },
    {
      "provision_ref": "art42",
      "chapter": "CAPÍTULO VIII",
      "section": "42",
      "title": "Artículo 42",
      "content": "ARTÍCULO 42. Trámite del Recurso de Reposición. Cuando el recurso de reposición se formule por escrito debidamente sustentado, se decidirá en un término de ocho (8) días, contados a partir del último vencimiento del término para impugnar la decisión."
    },
    {
      "provision_ref": "art43",
      "chapter": "CAPÍTULO VIII",
      "section": "43",
      "title": "Artículo 43",
      "content": "ARTÍCULO 43. Recurso de Apelación. El recurso de apelación procede únicamente contra las siguientes decisiones: i) la que niega la práctica de pruebas solicitadas en los descargos; ii) la decisión de archivo; iii) el fallo de primera instancia.\n\nEn el efecto suspensivo se concederá la apelación de la decisión de archivo, del fallo de primera instancia y de la decisión que niega totalmente la práctica de pruebas, cuando no se han decretado de oficio, caso en el cual se concederá en el efecto diferido; en el devolutivo cuando la negativa es parcial."
    },
    {
      "provision_ref": "art44",
      "chapter": "CAPÍTULO VIII",
      "section": "44",
      "title": "Artículo 44",
      "content": "ARTÍCULO 44. Ejecutoria de las Decisiones. Las decisiones disciplinarias contra las que proceden recursos quedarán en firme tres (3) días después de la última notificación. Las que se dicten en audiencia o diligencia, al finalizar esta o la sesión donde se haya tomado la decisión, si no fueren impugnadas.\n\nLas decisiones que resuelvan los recursos de apelación, así como aquellas contra las cuales no procede recurso alguno, quedarán en firme el día que sean suscritas por el competente.\n\nPRUEBAS"
    },
    {
      "provision_ref": "art45",
      "chapter": "CAPÍTULO IX",
      "section": "45",
      "title": "Artículo 45",
      "content": "ARTÍCULO 45. Necesidad. Toda decisión interlocutoria y el fallo disciplinario deben fundarse en prueba legal y oportunamente allegada al proceso."
    },
    {
      "provision_ref": "art46",
      "chapter": "CAPÍTULO IX",
      "section": "46",
      "title": "Artículo 46",
      "content": "ARTÍCULO 46. Investigación Integral . El Tribunal Nacional de Ética de Entrenamiento Deportivo buscará la verdad material. Para ello deberá, investigar con igual rigor los hechos y circunstancias que demuestren la existencia de la falta disciplinaria y la responsabilidad del investigado, y los que tiendan a demostrar su inexistencia o lo eximan de responsabilidad. Para tal efecto, el Tribunal Nacional de Ética de Entrenamiento Deportivo podrá decretar pruebas de oficio.\n\nARTÍCUIO 47. Medios. Son medios de prueba la confesión, el testimonio, la peritación, la inspección judicial y los documentos, o cualquier otro medio técnico o científico, los cuales se practicarán conforme a las normas del Código de Procedimiento Penal en cuanto sean compatibles con la naturaleza y reglas del derecho disciplinario.\n\nLos indicios se tendrán en cuenta al momento de apreciar las pruebas, siguiendo los principios de la sana crítica.\n\nLos medios de prueba no previstos en esta Ley se practicarán de acuerdo con las disposiciones que regulen medios semejantes, respetando siempre los derechos fundamentales."
    },
    {
      "provision_ref": "art48",
      "chapter": "CAPÍTULO IX",
      "section": "48",
      "title": "Artículo 48",
      "content": "ARTÍCULO 48. Petición y Rechazo. Los intervinientes pueden aportar y solicitar la práctica de las pruebas que estimen conducentes y pertinentes. Serán rechazadas las inconducentes, las impertinentes, las manifiestamente superfluas y las ilícitas."
    },
    {
      "provision_ref": "art49",
      "chapter": "CAPÍTULO IX",
      "section": "49",
      "title": "Artículo 49",
      "content": "ARTÍCULO 49. Oportunidad para Controvertir. Los intervinientes podrán controvertir las pruebas a partir del auto de apertura de proceso disciplinario.\n\nNULIDADES"
    },
    {
      "provision_ref": "art50",
      "chapter": "CAPÍTULO X",
      "section": "50",
      "title": "Artículo 50",
      "content": "ARTÍCULO 50. Causales. Son causales de nulidad:\n\n1 . La falta de competencia.\n\n2 . La violación del derecho de defensa del investigado.\n\n3 . La existencia de irregularidades sustanciales que afecten el debido proceso.\n\n4 . La indebida Notificación."
    },
    {
      "provision_ref": "art51",
      "chapter": "CAPÍTULO X",
      "section": "51",
      "title": "Artículo 51",
      "content": "ARTÍCULO 51. Declaratoria Oficiosa. En cualquier estado de la actuación disciplinaria, cuando el funcionario que conozca del asunto advierta la existencia de una de las causales previstas en la norma anterior, declarará la nulidad de lo actuado y ordenará que se reponga la actuación que dependa del acto declarado nulo para que se subsane el defecto.\n\nINDAGACIÓN PRELIMINAR"
    },
    {
      "provision_ref": "art52",
      "chapter": "CAPÍTULO XI",
      "section": "52",
      "title": "Artículo 52",
      "content": "ARTÍCULO 52. Procedencia, Fines y Trámite. En caso de duda sobre la procedencia de la investigación disciplinaria se ordenará previamente la indagación preliminar.\n\nLa indagación preliminar tendrá una duración de seis (6) meses y culminará con el archivo definitivo o con el auto de apertura de investigación disciplinaria; los fines de la indagación preliminar son verificar la ocurrencia de la conducta, determinar si es constitutiva de falta disciplinaria o si se ha actuado al amparo de una causal de exclusión de la responsabilidad.\n\nLa indagación preliminar no podrá extenderse a hechos distintos del que fue objeto de queja, informe o iniciación oficiosa y los que le sean conexos.\n\nParágrafo. Cuando la información o queja sea manifiestamente temeraria o se refiera a hechos disciplinariamente irrelevantes o de imposible ocurrencia o sean presentados de manera absolutamente inconcreta o difusa, se procederá de plano a inhibirse de iniciar actuación alguna.\n\nINVESTIGACIÓN DISCIPLINARIA"
    },
    {
      "provision_ref": "art53",
      "chapter": "CAPÍTULO XII",
      "section": "53",
      "title": "Artículo 53",
      "content": "ARTÍCULO 53. Procedencia. Cuando, con fundamento en la queja, en la información recibida o en la indagación preliminar, se identifique al posible autor o autores de la falta disciplinaría, se ordenará la apertura de la investigación disciplinaria mediante providencia motivada."
    },
    {
      "provision_ref": "art54",
      "chapter": "CAPÍTULO XII",
      "section": "54",
      "title": "Artículo 54",
      "content": "ARTÍCULO 54. Finalidades. La investigación disciplinaria tiene por objeto verificar la ocurrencia de la conducta, determinar si es constitutiva de falta disciplinaria, esclarecer los motivos determinantes, las circunstancias de tiempo, modo y lugar en las que se cometió y la responsabilidad disciplinaria del investigado."
    },
    {
      "provision_ref": "art55",
      "chapter": "CAPÍTULO XII",
      "section": "55",
      "title": "Artículo 55",
      "content": "ARTÍCULO 55. Contenido. La decisión que ordena abrir investigación disciplinaria deberá contener:\n\n1 . La identidad del posible autor o autores.\n\n2 . La relación de pruebas cuya práctica se ordena.\n\n3 . Citar a rendir versión libre y espontánea al investigado."
    },
    {
      "provision_ref": "art56",
      "chapter": "CAPÍTULO XII",
      "section": "56",
      "title": "Artículo 56",
      "content": "ARTÍCULO 56. Término. El término de la investigación disciplinaria será de máximo seis (6) meses, contados a partir de la decisión de apertura.\n\nEl término podrá aumentarse hasta en una tercera parte, cuando en la misma actuación se investiguen varias faltas o a dos o más investigados.\n\nVencido el término de la investigación se evaluará y proferirá el auto de formulación de cargos, si se reunieren los requisitos legales para ello o el archivo de las diligencias. Con todo, si hicieren falta pruebas que puedan modificar la situación se prorrogará la investigación por una sola vez hasta por la mitad del término, vencido el cual, si no ha surgido prueba que permita la formulación de cargos, se archivará definitivamente la actuación.\n\nEVALUACIÓN DE LA INVESTIGACIÓN DISCIPLINARIA"
    },
    {
      "provision_ref": "art57",
      "chapter": "CAPÍTULO XIII",
      "section": "57",
      "title": "Artículo 57",
      "content": "ARTÍCULO 57. Decisión. Cuando se haya recaudado prueba que permita la formulación de cargos, o vencido el término de la investigación, dentro de los treinta (30) días siguientes, mediante decisión motivada, se evaluará el mérito de las pruebas recaudadas y se formulará pliego de cargos contra el investigado u ordenará el archivo de la actuación, según corresponda."
    },
    {
      "provision_ref": "art58",
      "chapter": "CAPÍTULO XIII",
      "section": "58",
      "title": "Artículo 58",
      "content": "ARTÍCULO 58. Cargos. Se formulará pliego de cargos cuando esté objetivamente demostrada la falta y exista prueba que comprometa la responsabilidad del investigado."
    },
    {
      "provision_ref": "art59",
      "chapter": "CAPÍTULO XIII",
      "section": "59",
      "title": "Artículo 59",
      "content": "ARTÍCULO 59. Contenido de la Decisión. La decisión mediante la cual se formulen cargos al investigado deberá contener:\n\n1 . La descripción y determinación de la conducta investigada, con indicación de las circunstancias de tiempo, modo y lugar en que se realizó.\n\n2 . Las normas presuntamente violadas.\n\n3 . La identificación del autor o autores de la falta.\n\n4 . El análisis de las pruebas que fundamentan cada uno de los cargos formulados.\n\n5 . La exposición fundada de los criterios tenidos en cuenta para determinar la gravedad o levedad de la falta, de conformidad con lo señalado en el artículo 18 de la presente Ley.\n\n6 . La forma de culpabilidad.\n\n7 . El análisis de los argumentos expuestos por los sujetos procesales."
    },
    {
      "provision_ref": "art60",
      "chapter": "CAPÍTULO XIII",
      "section": "60",
      "title": "Artículo 60",
      "content": "ARTÍCULO 60. Notificación. El pliego de cargos se notificará personalmente al investigado o a su defensor. Para el efecto, una vez proferido el auto de cargos a más tardar al día siguiente se librará comunicación a los sujetos procesales y se surtirá con el primero que se presente.\n\nSi dentro de los cinco (5) días hábiles siguientes a la comunicación no se ha presentado el investigado o su defensor, se procederá a notificarlo a través de edicto de conformidad con el artículo 36 de la presente Ley y una vez surtida esta notificación sin que se presente el investigado o su defensor; el despacho procederá a designarle un defensor público, de oficio o un estudiante de consultorio jurídico.\n\nDESCARGOS, PRUEBAS Y FALLO"
    },
    {
      "provision_ref": "art61",
      "chapter": "CAPÍTULO XIV",
      "section": "61",
      "title": "Artículo 61",
      "content": "ARTÍCULO 61. Término. Notificado el pliego de cargos, el expediente quedará en la Secretaría del Tribunal Nacional de Ética en Entrenamiento Deportivo, por el término de diez (10) días, a disposición de los sujetos procesales, quienes podrán aportar y solicitar pruebas. Dentro del mismo término, el investigado o su defensor, podrán presentar sus descargos.\n\nPARÁGRAFO . La renuencia del investigado o de su defensor a presentar descargos no interrumpe el trámite de la actuación."
    },
    {
      "provision_ref": "art62",
      "chapter": "CAPÍTULO XIV",
      "section": "62",
      "title": "Artículo 62",
      "content": "ARTÍCULO 62. Plazo Probatorio. Vencido el término señalado en la presente Ley, el Tribunal Nacional de Ética en Entrenamiento Deportivo, que le corresponde conocer la Primera Instancia fijará fecha para audiencia pública y ordenará la práctica de las pruebas que hubieren sido solicitadas, las que de oficio considere de acuerdo con los criterios de conducencia, pertinencia y necesidad.\n\nLas pruebas ordenadas se practicarán en un término no mayor de cuarenta y cinco (45) días, si no pudiesen llevarse a cabo dentro de la audiencia pública.\n\nLas pruebas decretadas oportunamente dentro del término probatorio respectivo que no se hubieren practicado o aportado al proceso, se podrán evacuar en los siguientes casos:\n\n1 . Cuando hubieran sido solicitadas por el investigado o su apoderado, sin que los mismos tuvieren culpa alguna en su demora y fuere posible su obtención.\n\n2 . Cuando a juicio del Tribunal Nacional de Ética en Entrenamiento Deportivo que le corresponde conocer de la Primera Instancia, constituya elemento probatorio fundamental para la determinación de la responsabilidad del investigado o el esclarecimiento de los hechos."
    },
    {
      "provision_ref": "art63",
      "chapter": "CAPÍTULO XIV",
      "section": "63",
      "title": "Artículo 63",
      "content": "ARTÍCULO 63. Audiencia Pública. A la audiencia pública deberán asistir los miembros del Tribunal Nacional de Ética en Entrenamiento Deportivo que le corresponde conocer de la Primera Instancia, el investigado y su defensor. Si se considera necesario, una vez culminada la práctica de pruebas y ante la solicitud del investigado o su apoderado, previo a escucharse los argumentos de los sujetos procesales en alegatos de conclusión, se procederá a escucharlo en versión libre o ampliación."
    },
    {
      "provision_ref": "art64",
      "chapter": "CAPÍTULO XIV",
      "section": "64",
      "title": "Artículo 64",
      "content": "ARTÍCULO 64. Término para Fallar. Celebrada la Audiencia Pública el miembro del Tribunal Nacional de Ética en Entrenamiento Deportivo al que le corresponde conocer de la Primera Instancia proferirá el fallo dentro de los treinta (30) días siguientes."
    },
    {
      "provision_ref": "art65",
      "chapter": "CAPÍTULO XIV",
      "section": "65",
      "title": "Artículo 65",
      "content": "ARTÍCULO 65. Contenido del Fallo. El fallo debe ser motivado y contener:\n\n1 . La identidad del investigado.\n\n2 . Un resumen de los hechos.\n\n3 . El análisis de las pruebas en que se basa.\n\n4 . El análisis y la valoración jurídica de los cargos, de los descargos y de las alegaciones que hubieren sido presentadas.\n\n5 . La fundamentación de la calificación de la falta.\n\n6 . El análisis de culpabilidad.\n\n7 . Las razones de la sanción o de la absolución, y\n\n8 . La exposición fundamentada de los criterios tenidos en cuenta para la graduación de la sanción y la decisión en la parte resolutiva."
    },
    {
      "provision_ref": "art66",
      "chapter": "CAPÍTULO XIV",
      "section": "66",
      "title": "Artículo 66",
      "content": "ARTÍCULO 66. Trámite. Los miembros del Tribunal Nacional de Ética en Entrenamiento Deportivo que conforman la Sala de Segunda Instancia deberán decidir dentro de los quince (15) días siguientes a la fecha en que hubiere recibido el proceso. Si lo consideran necesario, decretarán pruebas de oficio, en cuyo caso el término para proferir el fallo se ampliará hasta en otro tanto."
    },
    {
      "provision_ref": "art67",
      "chapter": "CAPÍTULO XIV",
      "section": "67",
      "title": "Artículo 67",
      "content": "ARTÍCULO 67. Ejecución de las Sanciones. La sanción impuesta se hará efectiva por el Tribunal Nacional de Ética en Entrenamiento Deportivo y será registrada en la página web del Colegio Colombiano de Entrenamiento Deportivo.\n\nPARÁGRAFO . Las sanciones impuestas, empezarán a computarse a partir de la fecha de ejecutoria de la providencia o acto administrativo que la ordenó."
    },
    {
      "provision_ref": "art68",
      "chapter": "CAPÍTULO XIV",
      "section": "68",
      "title": "Artículo 68",
      "content": "ARTÍCULO 68 Registro Provisional para Entrenadores Deportivos con Experiencia Acreditada. Las personas que cumplan cualquiera de estos requisitos:\n\na) Se hayan desempeñado como entrenadores deportivos no titulados, durante un período de diez (10) años, antes de la entrada en vigencia de la Ley 2210 de 2022;\n\nb) Acrediten su idoneidad a través de cursos de capacitación o perfeccionamiento, con una intensidad no menor a 120 horas desarrollados y certificadas por la respectiva federación nacional, internacional, o confederación continental según sea el caso; y\n\nc. Los técnicos laborales en entrenamiento deportivo.\n\nPodrán obtener un Registro Provisional de Entrenador Deportivo, otorgado por el Colegio colombiano de Entrenamiento Deportivo, con una vigencia de cinco (5) años. Durante este periodo, se llevará a cabo el correspondiente reconocimiento de saberes y experiencias, siempre y cuando se acredite su idoneidad a través de cursos de capacitación o perfeccionamiento, desarrollados por la respectiva federación nacional e internacional, según sea el caso.\n\nPARÁGRAFO 1. El Colegio Colombiano de Entrenamiento podrá expedir permisos temporales, por un término no mayor a doce (12) meses, a aquellos entrenadores deportivos extranjeros que no residan en Colombia o colombianos que residan en el extranjero, los cuales vayan a ejercer actividades deportivas, físicas o recreativas en los organismos que integran el sistema nacional del deporte, mediante contratos de trabajo o de prestación de servicios, que en ningún caso superarán una vigencia anual de intervención. En todos los casos, los entrenadores deberán cumplir con los requisitos de idoneidad establecidos en la Ley 2210 de 2022.\n\nPARÁGRAFO 2. Para la evaluación de idoneidad mencionada en el literal c) del parágrafo del artículo 8 de la Ley 2210 de 2022, el aspirante tendrá derecho hasta a tres intentos por cada evaluación, los cuales estarán cubiertos por un único pago de cuatro (4) UVT. Estas evaluaciones serán realizadas por el Colegio Colombiano de Educadores físicos y Profesiones Afines - COLEF.\n\nPARÁGRAFO 3. La presente ley se entenderá como complementaria de la Ley 2210 de 2022, particularmente en lo relativo al reconocimiento de la experiencia, la formación y el ejercicio de los entrenadores deportivos. Su aplicación será armónica con lo dispuesto en dicha norma, en especial en lo referente al Registro Provisional para Entrenadores Deportivos con Experiencia Acreditada y los procesos de evaluación y validación de saberes.\n\nPARÁGRAFO TRANSITORIO . Los técnicos laborales en entrenamiento deportivo deberán formarse en el nivel profesional acorde a lo establecido en la Ley 30 de 1992 durante el tiempo que dure la temporalidad.\n\nPARÁGRAFO TRANSITORIO. PERIODO TRANSITORIO . Se establece un plazo de un (1) años para obtener la inscripción o registro, contados a partir de la vigencia de la presenté ley. Para estos efectos, los (las) entrenadores (as) deportivos (as) podrán seguir ejerciendo la actividad de manera temporal en el plazo establecido."
    },
    {
      "provision_ref": "art69",
      "chapter": "CAPÍTULO XIV",
      "section": "69",
      "title": "Artículo 69",
      "content": "ARTÍCULO 69. Día Nacional del Entrenador Deportivo. Establézcase el 23 de mayo de cada año como el \"Día Nacional del Entrenador Deportivo\" en todo el territorio de la República de Colombia, en reconocimiento a la importante labor que desempeñan estos profesionales en la formación integral de los deportistas y en el desarrollo del deporte nacional.\n\nPARÁGRAFO 1. En esta fecha, el Ministerio del Deporte, las secretarías departamentales, distritales y municipales o quien ostente las funciones de deporte, el Comité Olímpico Colombiano, el Comité Paralímpico Colombiano, las federaciones deportivas nacionales y el Colegio Colombiano de Entrenamiento Deportivo, coordinarán y realizarán actividades conmemorativas que visibilicen y exalten la profesión del entrenador deportivo.\n\nPARÁGRAFO 2. En el marco de esta conmemoración, el Colegio Colombiano de Entrenamiento Deportivo, en coordinación con el Ministerio del Deporte, realizará anualmente un reconocimiento público a los entrenadores deportivos que se hayan destacado por su excelencia profesional, aportes a la ciencia del entrenamiento deportivo, resultados deportivos sobresalientes o contribuciones significativas a la formación de nuevas generaciones de deportistas."
    },
    {
      "provision_ref": "art70",
      "chapter": "CAPÍTULO XIV",
      "section": "70",
      "title": "Artículo 70",
      "content": "ARTÍCULO 70. Promoción del bienestar y la salud mental. Los entrenadores deportivos deberán fomentar entornos de entrenamiento seguros, saludables y emocionalmente. positivos, promoviendo prácticas de autocuidado, equilibrio emocional y respeto por la salud mental de los deportistas. Así mismo, deberán procurar su propio bienestar físico y psicológico como parte de una práctica profesional responsable."
    },
    {
      "provision_ref": "art71",
      "chapter": "CAPÍTULO XIV",
      "section": "71",
      "title": "Artículo 71",
      "content": "ARTÍCULO 71. Vigencia. La presente Ley rige a partir de la fecha de su publicación y deroga todas las disposiciones que le sean contrarias.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nEFRAIN CEPEDA SARABIA\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPUBLICA,\n\nDIEGO ALEJANDRO GONZÁLEZ GONZÁLEZ\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nJAIME RAÚL SALAMANCA TORRES\n\nEL SECRETARIO GENERAL DE LA H. CÁMARA DE REPRESENTANTES,\n\nJAIME LUIS LACOUTURE PEÑALOZA\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE\n\nDada, a los 04 días del mes de agosto de 2025\n\nEL PRESIDENTE DE LA REPÚBLICA,\n\n(FDO.) GUSTAVO PETRO URREGO\n\nEL MINISTRO DE JUSTICIA Y DEL DERECHO,\n\nLUIS EDUARDO MONTEALEGRE LYNETT\n\nLA MINISTRA DEL DEPORTE,\n\nPATRICIA DUQUE CRUZ"
    }
  ],
  "definitions": []
}