{
  "id": "co-ley-2529-2025",
  "type": "statute",
  "title": "Ley 2529 de 2025 Congreso de la República",
  "short_name": "Ley 2529 de 2025",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=261876",
  "description": "Se aprueba el",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1. Apruébese el \"ACUERDO SOBRE MEDIDAS DEL ESTADO RECTOR DEL PUERTO DESTINADAS A PREVENIR, DESALENTAR Y ELIMINAR LA PESCA ILEGAL, NO DECLARADA Y NO REGLAMENTADA, ADOPTADO EN ROMA, EL 22 DE NOVIEMBRE DE 2009\""
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2. De conformidad con lo dispuesto en el artículo 1 de la Ley 7 de 1944, el \"ACUERDO SOBRE MEDIDAS DEL ESTADO RECTOR DEL PUERTO DESTINADAS A PREVENIR, DESALENTAR Y ELIMINAR LA PESCA ILEGAL, NO DECLARADA Y NO REGLAMENTADA, ADOPTADO EN ROMA, EL 22 DE NOVIEMBRE DE 2009\", que por el artículo primero de esta ley se aprueba, obligara a la Republica de Colombia a partir de la fecha en que se perfeccione el vínculo internacional respecto del mismo."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3. La presente Ley rige a partir de la fecha de su publicación.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nEFRAIN CEPEDA SARABIA\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPUBLICA\n\nDIEGO ALEJANDRO GONZÁLEZ GONZÁLEZ\n\nE L PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nJAIME RAUL SALAMANCA TORRES\n\nEL SECRETARIO GENERAL DE LA H. CÁMARA DE REPRESENTANTES,\n\nJAIME LUIS LACOUTURE PEÑALOZA\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE\n\nEJECÚTESE, previa revisión de la Corte Constitucional, conforme al artículo 241-10 de la Constitución Política.\n\nDada, a los 04 días del mes de agosto de 2025.\n\nEL PRESIDENTE DE LA REPÚBLICA,\n\n(FDO.) GUSTAVO PETRO URREGO\n\nLA VICEMINISTRA DE RELACIONES EXTERIORES, ENCARGADA DEL EMPLEO DEL DESPACHO DE LA MINISTRA DE RELACIONES EXTERIORES,\n\nROSA YOLANDA VILLAVICENCIO MAPY\n\nLA MINISTRA DE AGRICULTURA Y DESARROLLO RURAL,\n\nMARTHA VIVIANA CARVAJALINO VILLEGAS\n\nANEXO ACUERDO"
    }
  ],
  "definitions": []
}