{
  "id": "co-ley-2531-2025",
  "type": "statute",
  "title": "Ley 2531 de 2025",
  "short_name": "Ley 2531 de 2025",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=263540",
  "description": "Se crea la política pública de acceso al cine",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1º. La presente ley tiene por objeto la formulación de la política pública de Acceso al Cine Colombiano y la mejora de las condiciones de producción, distribución, exhibición, participación, así como la promoción de la diversidad de contenidos y el talento local; así como establecer los lineamientos generales para la misma, con el fin de garantizar los derechos referentes al acceso a la cultura de la población en estado de vulnerabilidad."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2. Crease la política pública de acceso al Cine Colombiano. La Política Pública de acceso al Cine Colombiano, constituye el conjunto de principios, lineamientos, estrategias, mecanismos, programas y proyectos, que orientarán las acciones del Estado, con el fin de acercar a la población vulnerable a espacios de cultura, con eje principal en el Cine, así como una mejora de las condiciones equitativas de producción, distribución y exhibición, participación, así como la promoción de la diversidad de contenidos y el talento local.\n\nEl Gobierno Nacional en cabeza del Ministerio de las Culturas, Las Artes y Los Saberes deberá implementar un programa de evaluación periódica de la implementación de la política pública, con informes anuales que determinen su efectividad en el acceso a la cultura para la población vulnerable."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3. La política pública, busca facilitar el acceso de la población vulnerable a escenarios culturales, mediante la difusión de producciones audiovisuales nacionales y locales. Para tal fin, los ejecutores realizarán campañas de proyección de muestras de cortometrajes y/o largometrajes de producción o coproducción local y nacional, de manera gratuita, priorizando la atención en zonas identificadas como vulnerables en sus respectivas áreas de influencia, o en su defecto en sus instalaciones físicas o comunitarias.\n\nSe diseñarán y ejecutarán programas de producción cinematográfica que permitan dar a conocer la riqueza natural y cultural de los municipios y ciudades pequeñas, que involucre a las comunidades locales y poblaciones vulnerables y/o visibilice los aportes de las organizaciones sociales, religiosas, comunitarias, campesinas, entre otras.\n\nParágrafo. El Departamento para la Prosperidad Social (DPS) y el Departamento Administrativo Nacional de Estadística (DANE), el Ministerio de las Culturas, las Artes y los Saberes, y las Alcaldías de Ciudades Capitales, Distritos y Municipios serán las entidades encargadas de determinar las zonas y poblaciones vulnerables, con enfoque diferencial rural, campesino, étnico y teniendo en cuenta la diversidad cultural amplia, respetando no discriminar por razones de sexo, raza, religión o idiosincrasia."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. La política pública de Acceso al Cine Colombiano deberá formularse a partir de los siguientes lineamientos:\n\na) Establecer programas y proyectos encaminados a acercar a la población vulnerable al Cine de Producción y/o coproducción nacional;\n\nb) Desarrollar programas de capacitación en producción audiovisual a través del Servicio Nacional de Aprendizaje (SENA);\n\nc) Fomentar proyectos de producción audiovisual independiente;\n\nd) Fomentar la producción audiovisual en los canales de televisión regionales y municipales.\n\ne) Fomentar por medio de las proyecciones de las producciones audiovisuales la valoración territorial y cultural de las poblaciones."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. Programa Nacional de Cine Abierto. El Gobierno nacional, a través del Ministerio de las Culturas, las Artes y los Saberes, creará y desarrollará el Programa Nacional de Cine Abierto. Este programa hará parte de la política pública de Acceso al Cine Colombiano y deberá contar, pero no limitarse, con los siguientes lineamientos:\n\na) Establecer acciones que incentiven la participación del sector privado en el Programa Nacional de Cine Abierto\n\nb) Los ejecutores del programa realizarán campañas de proyección de muestras de cortometrajes y/o largometrajes de producción o coproducción nacional, de manera gratuita, principalmente en zonas vulnerables.\n\nc) El fomento del programa Nacional de Cine Abierto a través de convenios de cooperación internacional con otros países y/o actores internacionales interesados. A partir del ofrecimiento de estímulos para la inversión en el Cine Nacional y la promoción del mismo en los respectivos países y sus plataformas de emisión.\n\nd) Constituir la plataforma nacional \"Gran Festival de Cine Colombiano\", que busque promocionar el cine local y articular otros festivales de cine reconocidos por el Ministerio de las Culturas, las Artes y los Saberes.\n\ne) Incluir en la programación del Programa Nacional de Cine Abierto obras audiovisuales que promuevan la memoria histórica, la reconciliación y la construcción de paz, en coordinación con el Centro Nacional de Memoria Histórica y demás entidades competentes en la materia."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°. El Gobierno racional, en cabeza del Ministerio de las Culturas, las Artes y los Saberes y sus entidades adscritas, en el marco de las funciones otorgadas a cada una de ellas, serán las encargadas de la elaboración, formulación e implementación de la política pública de Apoyo al Cine Colombiano.\n\nEl Ministerio de las Culturas, las Artes y los Saberes reglamentará la metodología y aplicación para la implementación y correcta ejecución de la política pública de Apoyo al Cine Colombiano.\n\nParágrafo. Para la elaboración del programa nacional de Cine Abierto, se tendrá en cuenta la participación de:\n\na) Entidades del orden nacional, departamental, distrital y municipal, y demás entidades que gestionen proyectos referentes a la producción audiovisual;\n\nb) Canales regionales de economía pública o mixta.\n\nc) Organizaciones de productores independientes;\n\nd) Sector privado con incidencia en la producción audiovisual;\n\ne) Productores independientes.\n\nf) Escuelas de Cine, artes audiovisuales y afines.\n\ng) Integrantes de la economía popular y comunitaria que desempeñen sus labores en actividades relacionadas con el objeto de la presente ley.\n\nh) Entidades públicas para la cooperación internacional y/o actores internacionales interesados, debidamente certificados por la Cancillería y avalados para participar por el Ministerio de las Culturas, las Artes y los Saberes."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°. Del programa nacional de Cine Abierto, en el marco de su autonomía podrán participar la Empresa privada, mixta o entes territoriales.\n\nLas distribuidoras de material fílmico privadas y/o mixtas, que en el marco de su autonomía se vinculen a este programa, realizarán campañas con destinación a población en estado de vulnerabilidad.\n\nLos entes territoriales del orden distrital y municipal en el marco de su autonomía podrán vincularse activamente en este programa, disponiendo de recursos económicos y logísticos para la efectiva ejecución del mismo."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°. En desarrollo del principio de descentralización, el Gobierno nacional, y los entes territoriales desarrollarán programas, proyectos y acciones orientadas a garantizar los derechos al acceso a la cultura a través de producciones audiovisuales, de la población en estado de vulnerabilidad.\n\nParágrafo. Los gastos financieros que se requieran para el desarrollo de los programas, proyectos y acciones del presente artículo estarán sujetos a la capacidad fiscal de las respectivas entidades públicas."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°. El Ministerio de las Culturas las Artes y los Saberes pondrá a disposición de los entes territoriales de cuarta, quinta y sexta categoría que participen del programa de Cine Abierto, el material fílmico de cortometrajes/largometrajes de producción o coproducción nacional que tenga en su poder, previa autorización expresa por parte de los titulares de los respectivos derechos.\n\nParágrafo 1. El Ministerio de las Culturas, las Artes y los Saberes, estará autorizado para que basados en los principios de la Función Pública, realice gestiones para la cesión de derechos de material fílmico con aporte cultura! significativo, con las diferentes productoras, propendiendo por nutrir el programa y presentar insumos para los referidos entes territoriales.\n\nParágrafo 2. Todo material que sea puesto a disposición de los ejecutores por parte del Ministerio de las Culturas las Artes y los Saberes y/o el Ministerio de Tecnologías de la Información y Comunicaciones, y aquellas proyecciones en el marco del programa por parte de los ejecutores, deberán realizarse en el marco de la normatividad referente a la protección de los derechos de autor y deberán otorgar los créditos respectivos a sus autores, productores, guionistas y demás participes del mismo.\n\nParágrafo 3. El Ministerio de las Culturas, las Artes y los Saberes, en coordinación con el Ministerio de Tecnologías de la Información y Comunicaciones, velará porque el material fílmico puesto a disposición de los entes territoriales en el marco del programa de Cine Abierto incluya las adaptaciones necesarias para garantizar el acceso a personas con discapacidad, tales como subtítulos, audio descripciones y lengua de señas. Estas adaptaciones deberán estar disponibles en al menos el 30% del material fímico ofrecido anualmente, priorizando producciones de alto impacto cultural y educativo."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10°. Autorizase al Ministerio de las Culturas, las Artes y los Saberes para incorporar dentro de su Presupuesto, las asignaciones necesarias para adelantar actividades de interés público, que tengan como finalidad la consolidación del programa nacional de Cine Abierto. Esto en concordancia con la ley 814 de 2003."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11°. Autorizase al Gobierno Nacional para realizar traslados presupuestales a los que haya lugar en el marco de esta ley. A su vez, autorizase al Gobierno Nacional para celebrar contratos y convenios interadministrativos necesarios con los distritos y/o municipios que cuenten con las capacidades para ejecutar este programa."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12°. Incorporación de un enfoque de reconciliación. El Ministerio de las Culturas, las Artes y los Saberes, en coordinación con la Comisión de la Verdad y otras entidades pertinentes, promoverá la inclusión de contenidos audiovisuales que fomenten la reconciliación, la memoria histórica y la convivencia pacífica. Para tal fin, se crearán incentivos y estímulos destinados a la difusión de obras cinematográficas que aborden temas relacionados con el conflicto armado, la justicia transicional y los esfuerzos de construcción de paz en Colombia."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13°. Vigencia. La presente ley rige a partir de su promulgación, y deroga las disposiciones que le sean contrarias.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nEFRAIN CEPEDA SARABIA\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nDIEGO ALEJANDRO GONZÁLEZ GONZÁLEZ\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nJAIME RAÚL SALAMANCA TORRES\n\nEL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nJAIME LUIS LACOUTURE PEÑALOZA\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLIQUESE Y CÚMPLASE.\n\nDADA, A LOS 06 DÍAS DEL MES DE AGOSTO DEL AÑO 2025.\n\nEL MINISTRO DE LAS TECNOLOGÍAS DE LA INFORMACIÓN Y LAS COMUNICACIONES,\n\nJULIAN MOLINA GÓMEZ\n\nLA MINISTRA DE LAS CULTURAS, LAS ARTES Y LOS SABERES,\n\nYANNAI KADAMANI FONRODONA"
    }
  ],
  "definitions": []
}