{
  "id": "co-ley-2361-2024",
  "type": "statute",
  "title": "Ley 2361 de 2024",
  "short_name": "Ley 2361 de 2024",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=241676",
  "description": "Fija los lineamientos de la política pública a implementar sobre lactancia materna, alimentación complementaria y la promoción en donación de leche materna, como un componente anatómico para bancos de leche humana.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1º. Objeto. El objeto de la presente ley es otorgar lineamientos generales para la creación de política pública sobre lactancia materna, alimentación complementaria, y la promoción de la donación de leche materna, como componente anatómico para los bancos de leche humana."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2º. Definiciones. Para efectos de la presente ley, se tendrán en cuenta las siguientes definiciones:\n\nAlimentación complementaria del lactante: Es el proceso que comienza a los 6 meses de edad, cuando la leche materna como única fuente de alimentación ya no es suficiente para cubrir las necesidades nutricionales de los niños y niñas. El rango de edad para dar alimentación complementaria es entre los 6 y 24 meses de edad, manteniendo la lactancia materna hasta los dos años o más.\n\nBanco de leche humana: Son las instituciones privadas sin ánimo de lucro o instituciones de naturaleza pública, creadas con el objetivo de promover, proteger, apoyar y fomentar la lactancia materna, y que se encuentran autorizadas para realizar las siguientes actividades: obtención, control de calidad, procesamiento, preservación, almacenamiento y distribución de leche humana, con el propósito de conservarla y suministrarla a la población infantil, para fines preventivos, terapéuticos, de docencia o de investigación.\n\nDonante de leche humana: Toda persona en etapa de lactancia, que cumpla con los requisitos establecidos por el Ministerio de Salud y Protección Social para tal fin.\n\nLactancia materna exclusiva: Alimentación otorgada al lactante durante los primeros seis (6) meses de vida exclusivamente con leche materna, sin el agregado de agua, jugos, té u otros líquidos o alimentos, a excepción de soluciones rehidratantes, vitaminas, minerales o medicamentos.\n\nLactante: Niño o niña que se encuentra en rango de edad de 0 a 24 meses cumplidos.\n\nLeche humana: Fluido corporal producido por la glándula mamaria."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3º. Política pública de lactancia materna. El Gobierno nacional, a través del Ministerio de Salud y Protección Social, creará la política pública de lactancia materna, alimentación complementaria, y promoción a la donación de leche materna como componente anatómico para los bancos de leche humana, con los lineamientos generales establecidos en esta ley y en el Plan Decenal de Lactancia Materna y Alimentación Complementaria , en un espacio no mayor a 1 año, contado a partir de la promulgación de la presente ley, sin perjuicio de que permanezca en este ministerio dicha facultad.\n\nPARÁGRAFO 1. El Ministerio de Salud y Protección Social deberá emitir un informe anual relativo al cumplimiento y ejecución de la Política el cual será de carácter público y será presentado en sesión formal de la Comisión Legal para la Equidad de la Mujer del Congreso de la República.\n\nPARÁGRAFO 2. Las entidades a que se refiere el artículo anterior, tendrán en cuenta las zonas rurales, étnicas y los municipios PDET y ZOMAC, para la implementación de las políticas públicas de lactancia materna, alimentación complementaria, y promoción de los bancos de leche humana como componente anatómico, teniendo en cuenta el manual de buenas prácticas para los bancos de leche humana que expida el Ministerio de Salud."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4º. Ámbito de aplicación. La política pública de lactancia materna, alimentación complementaria y promoción de la donación de leche materna como componente anatómico para los bancos de leche humana , no podrá ser limitada en su aplicación por función de nacionalidad, estratificación social, raza, religión, cultura, sexo, orientación sexual o etnia de la persona donante de leche humana o el lactante."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5º. Requisitos de donación y criterios de exclusión. El Ministerio de Salud y Protección Social, en desarrollo de la Política Pública, deberá determinar los siguientes componentes:"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6º. Características de la donación y costos asociados. La donación de leche humana será voluntaria, altruista y gratuita; no pudiéndose percibir contraprestación económica o cualquier tipo de compensación.\n\nPARÁGRAFO. A través del Ministerio de Salud y Protección Social, se adelantarán los trámites correspondientes para que los costos asociados a la selección de la donante, el procesamiento y la distribución de la leche materna que proviene de los bancos de leche humana, sean financiados a través del Sistema General de Seguridad Social en Salud."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7º. Inspección, vigilancia y control de los bancos de leche humana. Las infraestructuras de los Bancos de Leche Humana deberán cumplir con el certificado de buenas prácticas otorgado por el Instituto Nacional de Vigilancia de Medicamentos y Alimentos (lnvima), requisitos de inocuidad y tendrá funciones de recepción, almacenamiento, reenvase y distribución de leche humana. El funcionamiento de estos será definido por el Gobierno nacional, en el marco de la política pública creada.\n\nPARÁGRAFO. Con el fin de garantizar el funcionamiento de los bancos de leche humana, se podrán realizar acuerdos bilaterales de cooperación y alianzas público-privadas. Se permite donación de infraestructura, dotación de equipos o implementos por parte de entidades privadas, públicas u organizaciones sin ánimo de lucro, siempre y cuando estas sean a título gratuito y no representen un conflicto de interés con respecto al objeto social que desarrollan."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8º. Funcionamiento de Bancos de Leche Humana. El funcionamiento interno, manual técnico y lineamientos específicos de trabajo desarrollado por los Bancos de Leche Humana, serán definidos por el Ministerio de Salud y Protección Social en conjunto con las entidades que el Estado Colombiano disponga."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9º. Articulación de los Bancos de Leche Humana. Los Bancos de Leche Humana deberán estar articulados con todos los actores del Sistema General de Seguridad Social en Salud, así como con otras entidades del Estado Colombiano, según lo desarrolle la política pública y podrán apoyarse en la Superintendencia de Subsidio Familiar, cajas de compensación familiar, Instituto Colombiano de Bienestar Familiar y demás entidades relacionadas\n\nPARÁGRAFO 1. Con el fin de fortalecer el vínculo territorial e institucional los Bancos de Leche Humana se deberán articular con las metas e intervenciones de los Planes Territoriales de Salud.\n\nPARÁGRAFO 2. Los Bancos de Leche Humana funcionarán en instituciones públicas y privadas acorde con los lineamientos otorgados por el Ministerio de Salud y Protección Social en el marco del Sistema Nacional de Salud."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10. Créase el Sistema Nacional de Bancos de Leche Humana cuyo coordinador será el Instituto Nacional de Salud. El lnvima será la entidad encargada de la inspección, vigilancia y control de los bancos de leche humana.\n\nEl Ministerio de Salud y Protección Social reglamentará, en un término no superior a un (1) año contado a partir de la promulgación de la presente ley, la conformación y funcionamiento del Sistema Nacional de Bancos de Leche Humana."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. Ruta domiciliaria. Con el fin de promover la etapa de recolección de leche humana se garantizará que los Bancos de Leche Humana cuenten con un mecanismo de recepción y almacenamiento mediante ruta domiciliaria en los lugares que haya mayor demanda de recepción y distribución.\n\nPARÁGRAFO. Los bancos de leche humana deberán contar con todos los insumos necesarios, de acuerdo a los lineamientos, para asegurar el buen estado de la donación"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. Promoción a la donación. El Estado colombiano, en cabeza del Ministerio de Salud y Protección Social, coordinará campañas de publicidad y promoción sobre la donación de leche materna y la importancia de la alimentación complementaria, tanto para la persona donante, como para el lactante. Esta publicidad y promoción deberá realizarse de manera clara y comprensible para toda la población en medios de comunicación masivos como televisión, radio y redes sociales, así como en establecimientos de salud en el territorio nacional. En este sentido, también se deberá difundir la información sobre la dirección física y número de contactos de los Bancos de leche Humana.\n\nPARÁGRAFO 1. Habrá Inclusión de los conocimientos y habilidades en técnicas de consejería en lactancia materna como temática prioritaria desde la formación de pregrado para los profesionales de la salud entre ellas medicina, nutrición, enfermería y para los técnicos en salud pública y auxiliar de enfermería.\n\nPARÁGRAFO 2. Por lo menos una proporción equivalente al quince por ciento (15%) del presupuesto asignado a la pauta oficial de aquellas entidades del Sector Salud tanto de la Rama Ejecutiva del orden Nacional, Departamental y Municipal; como del Sector Descentralizado por Servicios, se destinará a promocionar la donación de leche humana, los bancos de leche y la lactancia materna y alimentación complementaria."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. Articulación con políticas públicas. El Gobierno nacional, dentro de su autonomía , complementará, coordinará y armonizará la Política Pública de Lactancia Materna y alimentación complementaria, y promoción de los bancos de leche humana como componente anatómico , con las políticas públicas existentes como el Plan Decena! de lactancia Materna y Alimentación Complementaria y el Plan Nacional de Salud Pública y las demás que estén encaminadas a la seguridad alimentaria de mujeres, personas lactantes y primera infancia; así como con las políticas de formalización , empleo, emprendimiento, promoción y prevención en salud; con el fin de garantizar una ruta integral enfocada en la salud y la sostenibilidad socioeconómica de las mujeres y personas lactantes desde un enfoque de desarrollo y reconocimiento de capacidades, siempre y cuando se cumpla con los lineamientos establecidos en la presente ley.\n\nPara tal fin, el Gobierno nacional podrá coordinar con el ICBF, con el DANE, DNP, el Consejo Nacional de Política Social y demás entidades pertinentes, la interoperabilidad de la información necesaria para la formulación de acciones concretas y efectivas, en conjunto con los territorios, especialmente aquellos con mayores índices de natalidad, morbilidad infantil, desnutrición, desempleo e informalidad."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14º. Iniciativas legislativas articuladas con la política pública. El Gobierno nacional, en cabeza del Ministerio de Salud y Protección Social propenderá por iniciativas legislativas que creen un marco jurídico de protección al lactante y la persona donante, que incluya incentivos para la creación de bancos de leche humana y alimentación complementaria de forma integral.\n\nPARÁGRAFO. El Gobierno nacional podrá realizar avances concretos en materia regulatoria y sancionatoria con respecto a las estrategias de publicidad y mercadeo perjudiciales que se dirigen a la población lactante y personal de salud con relación a productos sucedáneos de la leche materna."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15. Los lineamientos de la política pública de lactancia materna y alimentación complementaria, y promoción de los bancos de leche humana como componente anatómico deberán estar sujetes a las disponibilidades presupuestales al Marco Fiscal de Mediano Plazo y al Marco de Gasto de Mediano Plazo."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16. El Ministerio de Salud y Protección Social en coordinación con el Ministerio de Ciencia, Tecnología e Innovación desarrollará estrategias y proyectos de investigación e innovación científica y tecnológica con el propósito de avanzar en la promoción de la leche humana."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17. Vigencia y derogatorias. Esta ley rige a partir de su publicación y deroga todas las disposiciones legales que le sean contrarias.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA\n\nIVÁN LEONIDAS NAME VÁSQUEZ\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPUBLICA\n\nGREGORIO ELJACH PACHECO\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES\n\nANDRES DAVID CALLE AGUAS\n\nEL SECRETARIO GENERAL DE LA H. CÁMARA DE REPRESENTANTES\n\nJAIME LUIS LACOUTURE PEÑALOZA\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE\n\nDada, a los 14 días del mes de junio de 2024\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO DE LA REPÚBLICA DE COLOMBIA, DELEGATARIO DE FUNCIONES PRESIDENCIALES, MEDIANTE DECRETO 0726 DEL 5 DE JUNIO DE 2024\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO,\n\nRICARDO BONILLA GONZÁLEZ\n\nEL MINISTRO DE SALUD Y PROTECCIÓN SOCIAL,\n\nGUILLERMO ALFONSO JARAMILLO MARTÍNEZ\n\nLA MINISTRA DE TRABAJO,\n\nGLORIA INES RAMIREZ RIOS\n\nEL DIRECTOR TÉCNICO DE LA DIRECCIÓN ADMINISTRATIVA Y FINANCIERA DEL MINISTERIO DE CIENCIA, TECNOLOGÍA EINNOVACIÓN, ENCARGADO DE LAS FUNCIONES DEL DESPACHO DE LA MINISTRA DE CIENCIA, TECNOLOGÍA EINNOVACIÓN,\n\nRICARDO ANDRES OVIEDO LEÓN\n\nLA M INISTRA DE IGUALDAD Y EQUIDA\n\nFRANCIA ELENA MÁRQU EZ MINA\n\nEL DIRECTOR DEL DEPARTAMENTO ADMINISTRATIVO PARA LA PROSPERIDAD SOCIAL,\n\nGUSTAVO BOLIVAR MORENO"
    }
  ],
  "definitions": []
}