{
  "id": "co-ley-2365-2024",
  "type": "statute",
  "title": "Ley 2365 de 2024 Congreso de la República",
  "short_name": "Ley 2365 de 2024",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=244636",
  "description": "Establece prácticas de prevención, detección y atención a violencias de género y el acoso sexual en las Instituciones de Educación Superior en Colombia: universidades, Instituciones Universitarias, Escuelas Tecnológicas, Instituciones Tecnológicas e Instituciones Técnicas Profesionales, así como en el Servicio Nacional de Aprendizaje - SENA y las Instituciones de Educación para el Trabajo y el Desarrollo Humano - IETDH.",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "CAPÍTULO I.",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1° . OBJETO DE LA LEY. La presente ley tiene por objeto garantizar el derecho fundamental a la igualdad, no discriminación y una vida libre de violencias mediante la adopción de medidas de prevención, protección y atención a las víctimas de acoso sexual en el contexto laboral.\n\nTambién, se establecen prácticas de prevención, detección y atención a violencias de género y el acoso sexual en las Instituciones de Educación Superior en Colombia: Universidades, Instituciones Universitarias, Escuelas Tecnológicas, Instituciones Tecnológicas e Instituciones Técnicas Profesionales, así como en el Servicio Nacional de ,Aprendizaje - SENA y las Instituciones de Educación para el Trabajo y el Desarrollo Humano - IETDH."
    },
    {
      "provision_ref": "art2",
      "chapter": "CAPÍTULO I.",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2°. DEFINICIÓN DE ACOSO SEXUAL. Para efectos de esta ley, se entenderá por acoso sexual todo acto de persecución, hostigamiento o asedio, de carácter o connotación sexual, lasciva o libidinosa, que se manifieste por relaciones de poder de orden vertical u horizontal, mediadas por la edad, el sexo, el género, orientación e identidad sexual, la posición laboral, social, o económica, que se dé una o varias veces en contra de otra persona en el contexto laboral y en las Instituciones de Educación Superior en Colombia: Universidades, Instituciones Universitarias, Escuelas Tecnológicas, Instituciones Tecnológicas e Instituciones Técnicas Profesionales, así como en el Servicio Nacional de Aprendizaje - SENA y las Instituciones de Educación para el trabajo y el Desarrollo Humano - IETDH."
    },
    {
      "provision_ref": "art3",
      "chapter": "CAPÍTULO I.",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3°. PRINCIPIOS. La presente ley está regida por los principios establecidos en la Constitución Política y en la Ley 1257 de 2008, así como por los siguientes principios: pro persona y pro víctima, igualdad, justicia restaurativa, debido proceso, imparcialidad, celeridad y confidencialidad, prevención, justicia, equidad de género, libertad y dignidad."
    },
    {
      "provision_ref": "art4",
      "chapter": "CAPÍTULO I.",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4°. ENFOQUES. La presente Ley está regida de manera transversal por los enfoques de género, derechos humanos, interseccional, diferencial y de curso de vida, definidos en el artículo 4 del Decreto 1710 de 2020."
    },
    {
      "provision_ref": "art5",
      "chapter": "CAPÍTULO I.",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5° . DERECHOS DE LAS VÍCTIMAS. Las víctimas de acoso sexual tienen derecho a la verdad, a ser tratada con dignidad, a la intimidad, confidencialidad, libertad de expresión, atención integral en salud, el acceso efectivo a la justicia, la reparación, la no repetición, la no revictimización, la no violencia institucional, a la protección frente a eventuales retaliaciones, a la no confrontación con su agresor, entre otros, acorde al marco constitucional, legal y jurisprudencial colombiano."
    },
    {
      "provision_ref": "art6",
      "chapter": "CAPÍTULO I.",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6°. DERECHOS DE LAS PERSONAS INVESTIGADAS. Las personas investigadas por presunto acoso sexual tendrán derecho al debido proceso, a la presunción de inocencia, a la imparcialidad de las autoridades competentes, a la información, a conocer los hechos de la queja o denuncia en un término procesal establecido, entre otros, acorde al marco constitucional, legal y jurisprudencial colombiano."
    },
    {
      "provision_ref": "art7",
      "chapter": "CAPÍTULO I.",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7°. ÁMBITO DE APLICACIÓN. La presente ley es aplicable a todas las víctimas de acoso sexual, así como a las personas que cometen dichas conductas en el contexto laboral o en el contexto de: Instituciones Universitarias, Escuelas Tecnológicas, Instituciones Tecnológicas e Instituciones Técnicas Profesionales, así como en el Servicio Nacional de Aprendizaje - SENA y las Instituciones de Educación para el Trabajo y el Desarrollo Humano - IETDH, o cuando la interacción entre las partes tiene origen en dicho contexto.\n\nSe entenderá que hacen parte del contexto laboral, independientemente de la naturaleza de la vinculación, las interacciones que tengan los trabajadores, agentes, empleadores, contratistas de prestación de servicios, pasantes, practicantes y demás personas que participen en el contexto laboral. Se presumirá que la conducta fue cometida en el contexto laboral cuando se realice en:\n\na. El lugar de trabajo o donde se desarrolle la relación contractual en cualquiera de sus modalidades, inclusive en los espacios públicos y privados, físicos y digitales cuando son un espacio para desarrollar las obligaciones asignadas, incluyendo el trabajo en casa, el trabajo remoto y el teletrabajo;\n\nb. Los lugares donde se cancela la remuneración fruto del trabajo o labor encomendada en cualquiera de las modalidades contractuales, donde se toma su descanso o donde come, o en los que utiliza instalaciones sanitarias o de aseo y en los vestuarios dentro del contexto laboral;\n\nc. Los desplazamientos, viajes, eventos o actividades sociales o de formación relacionados con el trabajo o la labor encomendada en cualquiera de sus modalidades;\n\nd. En el marco de las comunicaciones que estén relacionadas con el trabajo o la labor encomendada en cualquiera de sus modalidades, incluidas las realizadas de forma digital o en uso de otras tecnologías;\n\ne. Los trayectos entre el domicilio y el lugar donde se desarrolla el trabajo o la labor encomendada en cualquiera de sus modalidades, cuando el acoso sexual sea cometido por una persona que haga parte del contexto laboral.\n\nf. En el alojamiento proporcionado por el empleador, cuando el acoso sexual sea cometido por una persona que haga parte del contexto laboral.\n\nEn ningún caso, se entenderá que se debe acreditar algún tipo de relación laboral o contractual entre la víctima y la persona que cometa acoso sexual en el contexto laboral, como requisito para que los empleadores y las autoridades avoquen la competencia para investigar y dar cumplimiento a las disposiciones de la presente ley.\n\nSe entenderá que hacen parte del contexto de las instituciones de educación superior, así como del Servicio Nacional de Aprendizaje - SENA y las Instituciones de Educación para el Trabajo y el Desarrollo Humano - IETDH, las interacciones que tengan los estudiantes, profesores, directivos, trabajadores y demás personas que desempeñen actividades dentro de dichas instituciones.\n\nLas disposiciones de la presente ley serán aplicables a las Instituciones de Educación Superior públicas y privadas, así como al Servicio Nacional de Aprendizaje - SENA y las Instituciones de Educación para el Trabajo y el Desarrollo Humano IETDH, sin perjuicio de los protocolos establecidos a su interior, procurando la activación de rutas integrales e intersectoriales de atención a las víctimas y la cooperación con las autoridades competentes para la investigación.\n\nPREVENCIÓN, ATENCIÓN, PROTECCIÓN Y REPARACIÓN."
    },
    {
      "provision_ref": "art8",
      "chapter": "CAPÍTULO II.",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8°. PLAN TRANSVERSAL PARA LA ELIMINACIÓN DEL ACOSO SEXUAL. El Gobierno Nacional en el término de (12) doce meses contados a partir de la promulgación de la presente ley deberá incluir dentro de las políticas para garantizar la igualdad, no discriminación y una vida libre de violencias, un Plan Transversal para la Eliminación del Acoso Sexual en el contexto laboral y en las Instituciones de Educación Superior, así como en el Servicio Nacional de Aprendizaje - SENA y las Instituciones de Educación para el Trabajo y el Desarrollo Humano - IETDH.\n\nLa formulación estará a cargo del Ministerio del Trabajo, en coordinación con el Ministerio de Educación Nacional, el Departamento Administrativo de la Función Pública, el Departamento Administrativo Nacional de Estadística, el Ministerio de Justicia y del Derecho, el Ministerio de Igualdad y Equidad y los integrantes del Mecanismo Articulador para el Abordaje Integral de las Violencias por Razones de Sexo y Genero creado a través del Decreto 1710 de 2020.\n\nLo dispuesto en el presente artículo deberá sujetarse a las disponibilidades presupuestales, al Marco de Gasto de Mediano Plazo y al Marco Fiscal de Mediano Plazo.\n\nPARÁGRAFO. El Gobierno Nacional deberá incluir en los procesos de la construcción del Plan Transversal para la Eliminación del Acoso sexual en el contexto laboral a la ciudadanía, organizaciones de mujeres, organizaciones de derechos humanos, organizaciones de personas con orientación sexual e identidad de género diversa, personas con discapacidad, personas pertenecientes a grupos étnicos, sindicatos, trabajadores formales e informales, representantes de los empleadores, Instituciones de Educación Superior, Servicio Nacional de Aprendizaje - SENA y las Instituciones de Educación para el Trabajo y el Desarrollo Humano - IETDH, mujeres delegadas del Comité Nacional de Seguimiento a la Ley 1257 de 2008 y las personas delegadas al Comité de Seguimiento a la Ley 1719 de 2014 y demás actores involucrados en la problemática.\n\nDicha participación no podrá limitarse a una instancia informativa, sino que, deberá garantizar la participación activa de las organizaciones y actores previamente mencionados."
    },
    {
      "provision_ref": "art9",
      "chapter": "CAPÍTULO II.",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9°. CONTENIDOS MÍNIMOS DEL PLAN. El Plan Transversal Para la Eliminación Del Acoso Sexual deberá contener estrategias, indicadores, lineamientos y acciones, tales como:\n\nLos lineamientos orientarán la prevención del riesgo psicosocial de acoso sexual en contextos laborales con el fin de mejorar las condiciones de trabajo y la salud de la población trabajadora."
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPÍTULO II.",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10°. RESPONSABILIDADES DE ATENCIÓN, PROTECCIÓN Y PREVENCIÓN DE LAS ARL. Las Administradoras de Riesgos Laborales realizarán actividades de fortalecimiento de la atención, protección y prevención del acoso sexual en el contexto laboral.\n\nLos lineamientos para cumplir con la presente responsabilidad se establecerán en el Plan Transversal para la eliminación del acoso sexual."
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPÍTULO II.",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11°. OBLIGACIONES DE LOS EMPLEADORES. Los empleadores deberán prevenir, investigar y sancionar el acoso sexual en el contexto laboral, para lo cual deberán cumplir con las siguientes obligaciones:\n\nPARÁGRAFO 1. Las empresas adoptarán en sus políticas, protocolos y rutas de atención contra el acoso sexual, las obligaciones establecidas en el presente artículo. El cumplimiento de estas obligaciones será objeto de la inspección, vigilancia y control, por parte del Ministerio del Trabajo.\n\nPARÁGRAFO 2. Las obligaciones señaladas en el presente artículo, deberán estar sujetas a los lineamientos establecidos en el Plan Transversal para la eliminación del acoso sexual, cuando este sea expedido por parte del Gobierno nacional. La no expedición del Plan mencionado no exime del cumplimiento de las obligaciones.\n\nPARÁGRAFO 3. En los casos en los que el presunto acosador es el superior jerárquico de la entidad pública o privada, la queja deberá presentarse ante la inspección de trabajo, la cual será la encargada de realizar seguimiento a la queja y de encontrar méritos compulsará copias a la autoridad competente."
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPÍTULO II.",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12°. ENTIDADES CONTRATANTES DE PRESTACIÓN DE SERVICIOS. Las personas naturales o jurídicas, de naturaleza pública o privada, que celebren contratos de prestación de servicios con personas naturales tendrán la misma responsabilidad y obligaciones consagradas en la presente ley de acuerdo al ámbito de competencia.\n\nPARÁGRAFO. Las medidas implementadas por los contratantes en virtud de la presente ley no implicarán una presunción para el reconocimiento de un vínculo laboral con el contratista de prestación de servicios."
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPÍTULO II.",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13°. GARANTÍAS DE PROTECCIÓN. Las víctimas o terceros que conozcan del hecho de acoso sexual, tendrán derecho a ser protegidas de eventuales retaliaciones por interponer queja y dar a conocer los hechos de acoso, por medio de las siguientes garantías:\n\nLas medidas contempladas en los numerales 3, 4, 5 Y 6 deberán ser adoptadas por los empleadores y las entidades contratantes de prestación de servicios, a solicitud de la víctima, en un término no superior a cinco (05) días hábiles, tomando en consideración la organización operativa de la entidad."
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPÍTULO II.",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14°. ESTABILIDAD LABORAL. Los empleadores o contratantes deberán tomar las medidas conducentes para garantizar la continuidad de la víctima denunciante de acoso sexual en el contexto laboral.\n\nLa terminación unilateral del contrato de trabajo o la destitución de la víctima de acoso sexual que haya puesto los hechos en conocimiento del empleador o contratante en los términos descritos en los artículos 15 y 17 de la presente Ley, carecerá de todo efecto cuando se profieran dentro de los seis (6) meses siguientes a la petición, queja o denuncia.\n\nLa garantía que trata este artículo no regirá para los despidos autorizados por el Ministerio de Trabajo conforme a las leyes para las sanciones disciplinarias que imponga el Ministerio Publico o las Salas Disciplinarias de los Consejos Superiores o Seccionales de la Judicatura, ni para las sanciones disciplinarias que se dicten como consecuencia de procesos iniciados antes de la queja o denuncia por acoso sexual.\n\nSi posterior a los seis (6) meses la víctima es despedida y afirma en sede judicial haber sido despedida en razón a su queja de acoso sexual, corresponderá al empleador la carga de desvirtuar esta presunción.\n\nEsta medida de protección se extenderá a quienes sirvan como testigos por estos hechos ante la autoridad administrativa o judicial competente que adelante el trámite de la queja o denuncia.\n\nPARÁGRAFO. El despido efectuado en el trámite de un proceso por acoso sexual en el contexto laboral y/o dentro de los seis meses siguientes a la interposición de la queja se presume como retaliación causal de despido injustificado y dará lugar a una multa entre 1 y 5000 salarios mínimos legales diarios vigentes. Esta multa será reglamentada dentro de los 6 meses siguientes por el Ministerio del Trabajo atendiendo a los criterios de razonabilidad de acuerdo al tamaño de la empresa.\n\nQUEJA"
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPÍTULO III.",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15°. MECANISMOS DE QUEJA. Cualquier persona que tenga conocimiento del presunto acoso sexual en el contexto laboral podrá presentar una queja ante el empleador o contratante del sector público o privado a través de cualquier mecanismo electrónico, físico o verbal en el que se establezcan las situaciones de tiempo, modo y lugar en que ocurrieron los hechos. .\n\nLos empleadores o contratantes, en cumplimiento del parágrafo del artículo 12 de la Ley 1257 de 2008, deberán tramitar las quejas sobre acoso sexual en el contexto laboral y adoptar las medidas necesarias para el restablecimiento de derechos de la víctima de conformidad con la presente ley en el ámbito de sus competencias.\n\nPARÁGRAFO . En ningún caso el trámite de la queja ante el empleador o contratante del sector público o privado será un requisito de procedibilidad para la interposición de la denuncia penal y/o la queja disciplinaria en el caso de servidores públicos.\n\nPara el caso de las Instituciones de Educación superior, así como el Servicio Nacional de Aprendizaje - SENA y las Instituciones de Educación para el Trabajo y el Desarrollo Humano - IETDH , aplicará lo contemplado en el presente artículo para quienes tengan relación contractual o laboral con la institución.\n\nEn el caso de los y las estudiantes, se interpondrá la queja ante la instancia definida por los protocolos internos de la Institución sin perjuicio de las demás acciones que se puedan interponer."
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPÍTULO III.",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16°. MEDIDAS PREVENTIVAS Y CORRECTIVAS DEL ACOSO. Adiciónese un nuevo numeral al artículo 9 de la Ley 1010 de 2006, así:\n\n10. Ante la ocurrencia de actos de presunto acoso sexual en el contexto laboral, sin importar el tipo de vinculación, el empleador o contratante del sector público o privado deberá implementar una campaña inmediata de acción colectiva orientada a la transformación del ambiente laboral en un espacio de igualdad y libre de violencias."
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPÍTULO III.",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17°. OTRAS DISPOSICIONES APLICABLES. En lo no previsto en la presente ley aplicará para los casos de presunto acoso sexual, las disposiciones contenidas en la Ley 1010 de 2006 o las disposiciones que la complementen, modifiquen o sustituyan.\n\nPROCEDIMIENTO DISCIPLINARIO."
    },
    {
      "provision_ref": "art18",
      "chapter": "CAPÍTULO IV.",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18°. FALTA DISCIPLINARIA GRAVÍSIMA. El artículo 53 ° de la Ley 1952 de 2019, Código General Disciplinario, quedará así:"
    },
    {
      "provision_ref": "art53",
      "chapter": "CAPÍTULO IV.",
      "section": "53",
      "title": "Artículo 53",
      "content": "ARTÍCULO 53 . FALTAS RELACIONADAS CON LA LIBERTAD Y OTROS DERECHOS FUNDAMENTALES."
    },
    {
      "provision_ref": "art19",
      "chapter": "CAPÍTULO IV.",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19°. VALORACIÓN PROBATORIA CON ENFOQUE DIFERENCIAL E INTERSECCIONAL. Adiciónese un artículo 160A en la Ley 1952 de 2019, Código General Disciplinario, el cual quedará así:"
    },
    {
      "provision_ref": "art160a",
      "chapter": "CAPÍTULO IV.",
      "section": "160A",
      "title": "Artículo 160A",
      "content": "ARTÍCULO 160A. APLICACIÓN DE ENFOQUE DIFERENCIAL E INTERSECCIONAL PARA LA VALORACIÓN PROBATORIA EN LOS CASOS DE ACOSO SEXUAL. En los casos en que se investiguen las faltas disciplinarias definidas en el artículo 53 numeral 5 en la valoración probatoria deberá aplicarse un enfoque diferencial e interseccional. Dentro de la valoración probatoria, se podrá tener en cuenta:\n\nLa Procuraduría deberá evaluar que el decreto y la práctica de pruebas no afecte los derechos de la víctima ni los principios establecidos en el artículo 114 del presente Código General Disciplinario.\n\nPROCEDIMIENTO PARA CONTRATISTAS DE PRESTACIÓN DE SERVICIOS."
    },
    {
      "provision_ref": "art20",
      "chapter": "CAPÍTULO V.",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20°. PROCEDIMIENTO SANCIONATORIO EN LOS CONTRATOS DE PRESTACIÓN DE SERVICIOS. El Gobierno Nacional reglamentará en un término no superior a seis (6) meses después de la entrada en vigencia de la presente ley el procedimiento aplicable en estos casos para las entidades definidas en el artículo 2 de la Ley 80 de 1993.\n\nEstas deberán incluir dentro de las obligaciones de todos los contratos de prestación de servicios que celebren con personas naturales los siguientes contenidos:\n\nPARÁGRAFO . Las entidades deberán publicar trimestralmente el número de quejas tramitadas y sanciones impuestas, en los canales físicos y/o electrónicos que tenga disponibles. Estas quejas y sanciones deberán ser remitidas al Sistema Integrado de Información de Violencias de Género (SIVIGE) en un término no superior a diez (10) días del último día del respectivo trimestre.\n\nDicha publicación deberá ser anonimizada, para salvaguardar la intimidad, confidencialidad y debido proceso de las partes.\n\nINSTITUCIONES DE EDUCACIÓN SUPERIOR, SERVICIO NACIONAL DE APRENDIZAJE - SENA E INSTITUCIONES DE EDUCACIÓN PARA EL TRABAJO Y EL DESARROLLO HUMANO – IETDH"
    },
    {
      "provision_ref": "art21",
      "chapter": "CAPÍTULO VI.",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21°. PRÁCTICAS DE PREVENCIÓN, DETECCIÓN Y ATENCIÓN A VIOLENCIAS DE GÉNERO Y SEXUALES EN LAS INSTITUCIONES DE EDUCACIÓN SUPERIOR EN COLOMBIA, INSTITUCIONES DE EDUCACIÓN PARA EL TRABAJO Y EL DESARROLLO HUMANO - IETDH Y SERVICIO NACIONAL DE APRENDIZAJE - SENA. En materia de prevención, detección y atención a formas de violencia de género y sexual en las Instituciones de Educación superior, se deberá tener en cuenta lo siguiente:\n\nIMPLEMENTACIÓN DE LA LEY"
    },
    {
      "provision_ref": "art22",
      "chapter": "CAPÍTULO VII.",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22°. REGISTRO DE QUEJAS Y SANCIONES. En concordancia con el artículo 9 de la Ley 1257 de 2008, el artículo 31 de la Ley 1719 de 2014 y el artículo 12 de la Ley 1761 de 2015, el Gobierno Nacional dentro del año siguiente a la promulgación de la presente ley, deberá incorporar al Sistema Integrado de Información de Violencias de Género SIVIGE, un apartado para el registro de quejas y de sanciones de acoso sexual en el contexto laboral y en las Instituciones de Educación Superior, así como en el Servicio Nacional de Aprendizaje - SENA y las Instituciones de Educación para el Trabajo y el Desarrollo Humano - IETDH.\n\nEl apartado dará cuenta de las sanciones por acoso sexual registradas y será de público conocimiento, con corte trimestral, por los empleadores, las inspecciones de trabajo, la Procuraduría General de la Nación y las instituciones de Educación Superior, así como en el Servicio Nacional de Aprendizaje - SENA y las Instituciones de Educación para el Trabajo y el Desarrollo Humano - IETDH, especificando los datos establecidos en los numerales del 1 al 5 del inciso 4 del artículo 31 de la Ley 1719 de 2014 y respetando las disposiciones de la Ley 1581 de 2012 y concordantes en protección de datos personales.\n\nLo dispuesto en el presente artículo deberá sujetarse a las disponibilidades presupuestales, al Marco de Gasto de Mediano Plazo y al Marco Fiscal de Mediano Plazo."
    },
    {
      "provision_ref": "art23",
      "chapter": "CAPÍTULO VII.",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTÍCULO 23°. SEGUIMIENTO Y EVALUACIÓN. El Ministerio del Trabajo y la Procuraduría General de la Nación deberán emitir un informe anual sobre la eficacia de la presente ley para prevenir el acoso sexual en el contexto laboral, dentro del cual deberá incluir recomendaciones para su adecuada implementación. El Ministerio de Educación deberá emitir el respetivo informe anual sobre la eficacia de la presente para prevenir el acoso sexual en las Instituciones de Educación Superior, así como en el servicio Nacional de Aprendizaje - SENA y las Instituciones de Educación para el Trabajo y el Desarrollo Humano - IETDH que ofrecen programas de formación laboral y programas de formación académica.\n\nEstos informes deberán ser de carácter público y deberán ser allegados a las Secretarías de Senado y Cámara, así como presentados en sesión forma de la Comisión Legal de Derechos Humanos y Audiencias de Senado y Cámara y de la Comisión Legal para la Equidad de la Mujer del Congreso de la República, en el primer trimestre de cada año."
    },
    {
      "provision_ref": "art24",
      "chapter": "CAPÍTULO VII.",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTÍCULO 24°, VIGENCIA Y DEROGATORIAS , La presente ley rige a partir de su promulgación y deroga todas las disposiciones que le sean contrarias.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA\n\nIVÁN LEONIDAS NAME VÁSQUEZ\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA\n\nGREGORIO ELJACH PACHECO\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES\n\nANDRES DAVID CALLE AGUAS\n\nEL SECRETARIO DE LA H. CÁMARA DE REPRESENTANTES\n\nJAIME LUIS LACOUTURE PEÑALOZA\n\nREPÚBLICA DE COLOMBIA – GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE\n\nDada, a los 20 días del mes de junio de 2024\n\nEL PRESIDENTE DE LA REPÚBLICA,\n\n(FDO.) GUSTAVO PETRO URREGO\n\nEL MINISTRO DE JUSTICIA Y DEL DERECHO,\n\nNÉSTOR IVÁN OSUNA PATIÑO\n\nEL MINISTRO DE SALUD Y PROTECCIÓN SOCIAL ,\n\nGUILLERMO ALFONSO JARAMILLO MARTINEZ\n\nLA MINISTRA DE TRABAJO,\n\nGLORIA INÉS RAMÍREZ RIOS\n\nLA MINISTRA DE EDUCACIÓN NACIONAL ,\n\nAURORA VERGARA FIGUEROA\n\nLA MINISTRA DE IGUALDAD Y EQUIDAD,\n\nFRANCIA ELENA MÁRQUEZ MINA\n\nEL DIRECTOR DEL DEPARTAMENTO NACIONAL DE PLANEACIÓN;\n\nALEXANDER LÓPEZ MAYA\n\nLA DIRECTORA DEL DEPARTAMENTO ADMINISTRATIVO NACIONAL DE ESTADÍSTICA,\n\nBEATRIZ PIEDAD URDINOLA CONTRERAS\n\nEL DIRECTOR DEL DEPARTAMENTO ADMINISTRATIVO\n\nDE LA FUNCIÓN PÚBLICA,\n\nCESAR AUGUSTO MANRIQUE SOACHA"
    }
  ],
  "definitions": []
}