{
  "id": "co-ley-2370-2024",
  "type": "statute",
  "title": "Ley 2370 de 2024",
  "short_name": "Ley 2370 de 2024",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=244836",
  "description": "Aprueba el «ACUERDO ENTRE LA REPÚBLICA BOLIVARIANA DE VENEZUELA Y LA REPÚBLICA DE COLOMBIA RELATIVO A LA \nPROMOCIÓN Y PROTECCIÓN RECÍPROCA DE INVERSIONES»",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1\n\nObjeto\n\nEl presente Acuerdo tiene por objeto establecer, mantener y consolidar un marco jurídico que facilite y promueva las inversiones directas transfronterizas realizadas por inversionistas una Parte, en el territorio de la otra Parte, con la finalidad de promover el desarrollo armonioso, productivo y sostenible de ambos pueblos, en respeto a la soberanía y autodeterminación de cada una de las Partes, de su ordenamiento jurídico nacional y del derecho internacional."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2\n\nDefiniciones\n\nA los fines del presente Acuerdo:\n\na. El \"Inversión\" significa todo tipo relacionados con a producir y adquiridos de forma un Inversionista de la de la Inversión, con fondos que no tengan su origen en la Receptora de la con el de establecer duraderas en el territorio dicha Parte Receptora, un controlo un grado significativo de influencia sobre la de la producción o de servicios y sea una Inversión realizada conforme al ordenamiento jurídico nacional la Parte Receptora, incluidos el cumplimiento de los requisitos compromiso de capital u otros expectativa de ganancia, contribución al desarrollo económico, o a una determinada duración e incluirá en particular, pero no exclusivamente:\n\ni. Una empresa constituida conforme al ordenamiento jurídico nacional de la Parte Receptora y cumpla con los requisitos en este Acuerdo;\n\nii. Derechos sobre bienes muebles e inmuebles incluyendo la propiedad y otros derechos reales tales como hipotecas, derechos de prenda, usufructo, gravámenes, los compromisos y cualquier otro derecho similar definido de conformidad con el ordenamiento jurídico nacional de la Parte Receptora;\n\niii. Los rendimientos invertidos;\n\niv. Las acciones, títulos, bonos y obligaciones emitidas por sociedades mercantiles y cualesquiera otras formas similares de participación en sociedades de cualquier tipo;\n\nv. Operaciones de crédito, derechos sobre sumas de dinero o sobre otro derecho de pago que tenga relación con el valor económico de una Inversión;\n\nvi. Los derechos de propiedad intelectual , tales como derechos autor, patentes, modelos utilidad, modelos y diseños industriales, marcas comerciales, el \"know how\" y el \"good Will; y\n\nvii. Los derechos de naturaleza económica como concesiones de negocios, licencia o autorización conferidas por ley o contrato, incluidas las concesiones para la realización de actividades exploración, procesamiento, extracción y explotación recursos naturales.\n\nPara mayor certeza, el término \"Inversión\" no incluye:\n\ni. Los bienes inmuebles ni otros bienes, tangibles o intangibles, que no sean utilizados, o no hayan sido adquiridos en la expectativa de utilizarlos, con el propósito obtener beneficios económicos o para otros fines de negocios relacionados con las inversiones cubiertas por este Acuerdo;\n\nii. Una orden, sentencia o laudo arbitral emitido por una autoridad judicial, administrativa o arbitral;\n\niii. Títulos de deuda emitidos por una Parte o préstamos concedidos por una Parte a la otra Parte, bonos, obligaciones préstamos y otros instrumentos de deuda una empresa del Estado de una Parte que esta Parte trate como una deuda pública;\n\niv. Las inversiones de cartera, que no posibilitan al Inversionista un grado significativo de influencia en su gestión; o\n\nv. Reclamaciones pecuniarias derivadas exclusivamente de contratos comerciales para la venta de bienes o servicios por parte de un nacional de una empresa en el territorio de una Parte a un nacional o una empresa en territorio de la otra Parte, o el otorgamiento de crédito relación con una transacción comercial.\n\nCualquier cambio en la forma en la cual los activos o derechos son invertidos o reinvertidos no afectará su carácter de Inversión, siempre y cuando dicho cambio sea efectuado conformidad con el ordenamiento jurídico nacional de la Parte en cuyo territorio se la Inversión.\n\nb. El término \"inversionista\" significa:\n\ni. Una persona natural que tenga la nacionalidad de una Parte de acuerdo con su ordenamiento jurídico nacional, que haya realizado una Inversión en el territorio de la otra Parte y que no posea la nacionalidad la Receptora;\n\nii. Una persona jurídica, incluidas las sociedades, empresas, sociedades de negocios y otras asociaciones u organizaciones con fines de lucro incorporadas o constituidas conforme al ordenamiento jurídico de la Parte Emisora y que tengan sus oficinas registradas junto con importantes actividades comerciales en el territorio de dicha Parte, a condición de no estén controladas por un nacional de la Parte Receptora;\n\nLa definición \"inversionista\" no incluye financieras, fondos u otros prestamistas que otorguen créditos o préstamos a un Inversionista cubierto bajo este Acuerdo.\n\nc. El término \"rendimientos\" significa los montos obtenidos por una Inversión, incluyendo intereses, ganancias de capital, dividendos, rentas y honorarios por asistencia técnica y manejo, pagos en especie y cualquier otro pago sin importar su tipo.\n\nd. \"Parte Receptora\" significa la parte en el territorio de la cual se realiza la Inversión.\n\ne. \"Parte Emisora\" significa la parte cuyo nacional realiza la Inversión.\n\nf. \"Nacional\" significa una persona natural o jurídica que, bajo el derecho interno de una Parte, es considerada como su nacional; y\n\ni. No es Nacional de ambas Partes;\n\nii. Adquirió la nacionalidad de la Parte emisora antes de que fuera hecha la Inversión;\n\niii. No ha perdido la nacionalidad de la Parte Emisora luego realizada la Inversión; y\n\niv. La nacionalidad de la Parte Emisora es su nacionalidad efectiva conforme a las reglas del derecho internacional consuetudinario.\n\ng. \"Territorio\": se entenderá por territorio de cada una de las Partes su territorio continental y las formaciones insulares, el espacio aéreo suprayacente a éste y el espectro electromagnético, en y sobre el territorio continental e insular, sin considerar solo a los efectos de este Acuerdo, las áreas marinas y submarinas, ni ríos comunes de las Partes.\n\nNinguna de las disposiciones del presente Acuerdo presupone o condiciona las posiciones de las Partes respecto de la delimitación o demarcación de la frontera y no podrán ser interpretadas como una modificación de lo establecido en los acuerdos limítrofes suscritos."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3\n\nÁmbito de aplicación\n\nEl presente Acuerdo se aplicará a las inversiones en el territorio de una Parte, realizadas de conformidad con su ordenamiento jurídico nacional, por los inversionistas de la otra Parte, ya sea antes o después de la entrada en vigor del presente Acuerdo.\n\nSin embargo, este Acuerdo no se aplicará a controversias que hayan surgido respecto de medidas, acciones u omisiones, que se hayan producido, adoptado o implementado antes de su entrada en vigor, aun cuando sus efectos persistan con posterioridad a dicha entrada en vigor.\n\nEste Acuerdo no aplicará a cualquier medida relacionada con impuestos y otros tributos."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4\n\nPromoción y Protección de Inversiones\n\na. Sujeto a su ordenamiento jurídico nacional, cada Parte estimulará y creará condiciones favorables a los inversionistas de la otra Parte para que realicen inversiones directas transfronterizas en su territorio.\n\nb. La prórroga, alteración o transformación de una Inversión debe hacerse de acuerdo con el ordenamiento jurídico nacional de la Parte Receptora en cuyo territorio se efectúe la Inversión.\n\nc. Con la finalidad de incrementar los flujos de Inversión directas transfronterizas, cada Parte se esforzará, a petición de la otra Parte, en informar a ésta última de las oportunidades Inversión en su territorio.\n\nd. A los fines de monitorear el comportamiento de los flujos de Inversión, los inversionistas deberán informar a la autoridad nacional competente en materia de Inversión, de la Parte Receptora, sobre las inversiones realizadas conforme a su normativa interna."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5\n\nNo Discriminación\n\na. Nada en este Acuerdo se interpretará para impedir que una Parte adopte, mantenga o aplique medidas jurídicas no discriminatorias:\n\ni. Diseñadas y aplicadas para la protección de la vida humana, animal o vegetal o el medio ambiente;\n\nii. Garantizar el cumplimiento de las leyes y reglamentos que no sean incompatibles con las disposiciones del presente Acuerdo; o\n\niii. Relacionados con la conservación de los recursos naturales agotables vivos o no vivos.\n\nb. Nada en este Acuerdo se interpretará para:\n\ni. Exigir a cualquier Parte que proporcione o permita el acceso a cualquier información cuya divulgación determine que sea contraria a sus intereses esenciales de seguridad;\n\nii. Impedir que cualquier Parte tome cualquier acción que considere necesaria para la protección de sus intereses esenciales de seguridad:\n\niii. Impedir que cualquier Parte actúe en cumplimiento de sus obligaciones en virtud de la Carta de las Naciones Unidas para el mantenimiento de la paz y la seguridad internacionales.\n\nc. Nada en este Acuerdo será interpretado para impedir que una Parte adopte o mantenga medidas razonables por razones prudenciales, tales como:\n\ni. La protección de los inversionistas, depositantes, participantes del mercado financiero, titulares de pólizas, solicitantes de pólizas o personas a quienes un deber fiduciario es debido por una institución financiera;\n\nii. El mantenimiento de la seguridad, la solidez, la integridad o la responsabilidad financiera de las instituciones financieras; o\n\niii. Garantizar la integridad y la estabilidad de su sistema financiero.\n\nLa adopción, el mantenimiento o la aplicación de las anteriores medidas está sujeta a la exigencia de que no se apliquen de manera arbitraria o injusta o constituyan una restricción disimulada sobre las inversiones de los inversionistas de la otra Parte."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6\n\nTrato Nacional\n\na. Para mayor certeza, este Acuerdo no dará lugar a tratos más favorables injustificados hacia los inversionistas extranjeros con respecto a los inversionistas nacionales.\n\nb. Las Partes, conforme a su ordenamiento jurídico nacional, darán consideración favorable a las solicitudes de entrada y de estancia de los nacionales de cualquiera de las Partes que deseen ingresar en el territorio de la otra Parte con relación a la realización de una Inversión.\n\nc. La no discriminación y el trato nacional del presente Acuerdo no se aplicarán a todas las ventajas reales o futuras concedidas por cualquiera de las Partes en virtud de su pertenencia a, o asociación con una unión aduanera, económica o monetaria, un mercado común o una zona de libre comercio, a nacionales o empresas propias, de los Estados miembros de dicha unión, mercado común o área de libre comercio, o de cualquier otro tercero no Parte.\n\nd. Las disposiciones del presente Acuerdo no obligarán a una Parte a otorgar a inversiones de inversionistas de la otra Parte, el mismo trato que otorga a las inversiones de sus propios inversionistas con respecto a la adquisición de terrenos, bienes raíces y derechos reales, de acuerdo con su ordenamiento jurídico nacional."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7\n\nExpropiación y Nacionalización\n\na. Las inversiones realizadas por inversionistas de la Parte Emisora podrán ser expropiadas o nacionalizadas por la Parte Receptora, por necesidad, por razones de interés público, o por razones de utilidad pública o interés general, de conformidad con el ordenamiento jurídico nacional de cada Parte y conforme al debido proceso y contra una justa compensación o indemnización, siempre que tales medidas no sean tomadas de manera discriminatoria, de conformidad con el ordenamiento jurídico nacional de la Parte Receptora.\n\nb. El monto de la compensación o indemnización deberá ser equivalente al precio del valor mercado de la inversión, inmediatamente antes que las medidas de nacionalización o expropiación se hagan del conocimiento público.\n\nc. Las medidas jurídicas no discriminatorias diseñadas y aplicadas para proteger objetivos legítimos de bienestar público, como la salud, la seguridad y el medio ambiente, no constituyen una expropiación.\n\nd. Los inversionistas afectados tendrán derecho a acceder, conforme el ordenamiento jurídico nacional de la Parte que haga la expropiación, a la autoridad judicial de dicha Parte, a fin de revisar el monto de la compensación y la legalidad de dichas expropiaciones o medidas comparables."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8\n\nCompensación por Pérdidas\n\nA los inversionistas de cualquiera de las Partes cuyas inversiones sufran pérdidas en el territorio de la otra Parte debido a guerra, insurrección, disturbios civiles, un estado de emergencia nacional u otros acontecimientos similares, se les concederá de conformidad con su ordenamiento jurídico nacional, a título de restitución, indemnización, compensación u otro acuerdo un trato no menos favorable que aquel que la Parte Receptora le otorgue a sus propios inversionistas o a inversionistas de cualquier tercer Estado No Parte, con relación a tales pérdidas."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9\n\nTransferencia\n\na. Cada Parte, sujeto al cumplimiento de todos los requisitos internos establecidos en su ordenamiento jurídico nacional, permitirá a los inversionistas de la otra Parte las transferencias relacionadas con su Inversión. Dichas transferencias incluyen, pero no exclusivamente, las siguientes:\n\ni. La contribución inicial y el capital inicial y los importes adicionales para mantener o aumentar la Inversión;\n\nii. Retornos directamente relacionados con la Inversión;\n\niii. El producto de la venta total o parcial o liquidación de toda o parte de una Inversión;\n\niv. El importe de una indemnización de conformidad con arreglo a los Artículos 7 y 8;\n\nv. Reembolsos y pagos de intereses derivados de préstamos en relación con las inversiones;\n\nvi. Los sueldos, salarios y otras remuneraciones recibidas por los nacionales de una Parte que hayan obtenido en el territorio de la otra Parte los permisos de trabajo correspondientes relacionados con una Inversión; o\n\nvii. Pagos derivados de una disputa de Inversión.\n\nb. Las transferencias se efectuarán en la moneda de libre uso en la que se haya efectuado la Inversión o en cualquier moneda de libre uso a la tasa de cambio vigente a la fecha de la transferencia, a menos que el Inversionista y la Parte Receptora acuerden lo contrario. Para la realización de las transferencias se tendrán que observar las obligaciones fiscales establecidas en el ordenamiento jurídico nacional en la Parte Receptora de la Inversión.\n\nc. No obstante, lo dispuesto en los párrafos a y b, una Parte podrá impedir una transferencia mediante la aplicación equitativa, no discriminatoria y de buena fe de su ordenamiento jurídico nacional, relativas a:\n\ni. La bancarrota, la insolvencia o la protección de los derechos de los acreedores;\n\nii. Emitir, comerciar o negociar valores;\n\niii. Delitos o infracciones penales;\n\niv. Los informes de transferencias de moneda u otros instrumentos monetarios; o\n\nv. Garantizar la satisfacción de los juicios o laudos en procedimientos adjudicatarios.\n\nvi. Establecimiento de los instrumentos o mecanismos necesarios para asegurar el pago de impuestos sobre la renta por medios tales como la retención del monto relativo a dividendos u otros conceptos.\n\nd. Ninguna de las Partes podrá obligar a sus inversionistas a transferir, o sancionar a sus inversionistas que no transfieran, los ingresos, ganancias u otras cantidades derivadas o atribuibles a inversiones en el territorio de la otra Parte.\n\ne. El párrafo d no se entenderá como un impedimento para que una Parte imponga cualquier medida mediante la aplicación equitativa, no discriminatoria y de buena fe de su ordenamiento jurídico nacional, relacionadas con las disposiciones establecidas en los literales (i) al (vi) del párrafo c.\n\nNo obstante, lo estipulado en el párrafo a, cada Parte tendrá derecho en circunstancias de dificultades excepcionales o graves de balanza de pagos, a limitar temporalmente las transferencias, en forma equitativa y no discriminatoria, de conformidad con los criterios internacionalmente aceptados. Las limitaciones adoptadas o mantenidas por una Parte de conformidad con este párrafo, así como su eliminación, se notificarán con prontitud a la otra Parte."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10\n\nSubrogación\n\nLa Parte, o la entidad pública o privada debidamente autorizada de esa Parte, que indemnice a un Inversionista en virtud de un seguro u otra garantía para cubrir riesgos no comerciales en relación con su Inversión en el territorio de la otra Parte, quedará subrogada en los derechos que correspondan al Inversionista en virtud del presente Acuerdo. Los derechos o reclamaciones subrogados no excederán los derechos o reclamaciones originales del inversionista. Los conflictos entre una Parte y una aseguradora se resolverán de acuerdo con las disposiciones del artículo 12 del presente Acuerdo."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11 - Solución de Controversias entre las Partes\n\nEsta disposición establece que las Partes solucionarán, en la medida de lo posible, cualquier controversia concerniente a la interpretación o aplicación del presente Acuerdo, a través de consultas o por los canales diplomáticos."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12\n\nSolución de Controversias entre una Parte e Inversionistas de la otra Parte\n\na. Toda controversia relativa a las inversiones que surja entre una de las Partes y un Inversionista de la otra Parte respecto a cuestiones reguladas por el presente Acuerdo, será notificada por escrito, por el Inversionista a la Parte Receptora, incluyendo la información detallada de su reclamación y señalando las disposiciones del Acuerdo que considere se han violentado, los hechos en que se fundamenta la controversia, el valor estimado de los daños reclamados y la compensación pretendida. En la medida de lo posible, el Inversionista y la Parte interesada se esforzarán por resolver la controversia mediante consultas y negociaciones directas de buena fe.\n\nb. Cuando la controversia no pueda resolverse amistosamente dentro de los seis (06) meses siguientes a la fecha de recepción de la notificación escrita mencionada en el párrafo a de este artículo, la misma será sometida a elección del Inversionista ante:\n\ni. El tribunal competente de la Parte en cuyo territorio se haya realizado la Inversión; o\n\nii. Un tribunal arbitral ad hoc establecido en virtud del Reglamento de Arbitraje de la Comisión de las Naciones Unidas para el Derecho Mercantil Internacional (CNUDMI), aprobado por la Asamblea General de las Naciones Unidas el 15 de diciembre de 1976.\n\nLas Partes podrán acordar que la administración de las controversias arbitrales sea efectuada por un Centro de Arbitraje binacional.\n\nc. Un Inversionista podrá someter una controversia de las señaladas en el párrafo a, a arbitraje de acuerdo con el párrafo b, sólo si:\n\ni. El Inversionista lo ha manifestado por escrito;\n\nii. El Inversionista ha renunciado a su derecho a iniciar o continuar cualquier otro procedimiento en relación con la medida que a su juicio constituye incumplimiento de este Acuerdo, ante las cortes o tribunales de la Parte Receptora o en cualquier tipo de procedimiento de arreglo de controversias; y\n\niii. No han pasado más de tres (3) años desde la fecha en la cual el Inversionista tuvo conocimiento por primera vez o debió haber tenido conocimiento del pretendido incumplimiento.\n\nd. Una vez que el Inversionista haya presentado la controversia en uno u otro de los foros de solución de controversias mencionados en el párrafo b, la elección de uno de estos foros será definitiva.\n\ne. El arbitraje se basará en:\n\ni. Las disposiciones del presente Acuerdo;\n\nii. El ordenamiento jurídico nacional de la Parte Receptora, incluidas sus normas sobre el conflicto de leyes; y\n\niii. Los principios del derecho internacional generalmente admitidos.\n\nf. Los laudos arbitrales serán finales y vinculantes para todas las partes en la controversia. Cada Parte ejecutará el laudo según su ordenamiento jurídico nacional.\n\nLa oferta arbitral de las Partes contenidas en el párrafo b.ii estará sujeta al cumplimiento de los requisitos previstos en este Acuerdo."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13\n\nDenegación de Beneficios\n\na. Una Parte podrá denegar los beneficios de este Acuerdo a un Inversionista de la otra Parte si el Inversionista no cumple con cualquiera de los requerimientos establecidos en el artículo 2.\n\nb. Los beneficios podrán ser denegados en cualquier momento por la Parte Receptora, incluso una vez que haya sido iniciado cualquier reclamo de conformidad con el mecanismo de solución de controversias previsto en el presente Acuerdo y siempre que se cumpla cualquiera de las siguientes condiciones:\n\ni. Que una empresa sea controlada directa o indirectamente por, o bajo un grado significativo de influencia de, personas naturales o jurídicas de un tercero no Parte al presente Acuerdo y que esa empresa no tenga actividades comerciales sustanciales en el territorio de la Parte Receptora;\n\nii. Que una empresa sea controlada directa o indirectamente por, o bajo un grado significativo de influencia de, personas naturales o jurídicas de la Parte que deniega y esa empresa no tiene actividades comerciales sustanciales en el territorio de la otra Parte;\n\niii. Que se haya comprobado judicial o administrativamente, de acuerdo al ordenamiento jurídico de la Parte, que el Inversionista ha incurrido en actos de corrupción respecto de la Inversión."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14\n\nMedidas Ambientales y Laborales\n\na. Nada de los dispuesto en este Acuerdo se entenderá en el sentido de prevenir a una Parte de adoptar, mantener, o hacer cumplir cualquier medida que considere apropiada para asegurar que una actividad de Inversión en su territorio sea asumida acuerdo con sus leyes y regulaciones ambientales, como con sus y regulaciones laborales, siempre sean proporcionales a los objetivos buscados.\n\nb. Las Partes reconocen que no es apropiado fomentar la Inversión disminuyendo los estándares de sus medidas laborales y ambientales. En consecuencia, una Parte no deberá dejar de exigir o derogar, u ofrecer, tales medidas, como una forma de fomentar el establecimiento, adquisición, expansión o retención de una Inversión o de un Inversionista en su territorio."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15\n\nComité Conjunto\n\na. Las Partes establecen por medio del presente documento un Comité Conjunto, compuesto por los representantes de Colombia y Venezuela.\n\nb. La primera reunión del Comité Conjunto tendrá lugar durante el año siguiente a la entrada en vigor de este Acuerdo.\n\nPosteriormente, el Comité Conjunto se reunirá cada dos (2) en Caracas y Bogotá, alternadamente, a no ser que las Partes convengan lo contrario.\n\nc. El Comité Conjunto estará copresidido por el Ministro del Poder Popular con competencia en Comercio Exterior de Venezuela y el Ministro de Comercio Industria y Turismo de Colombia, o a quienes respectivamente designen.\n\nd. El Comité Conjunto acordará su cronograma de reuniones y establecerá su orden del día.\n\ne. El Comité Conjunto podrá:\n\ni. Establecer o disolver subcomités, grupos de trabajo y otras instancias, o asignarles responsabilidades;\n\nii. Comunicarse con todas las partes interesadas, incluyendo el sector privado y organizaciones sociales; por intermedio del gobierno de la Parte que corresponda;\n\niii. Hacer recomendaciones según lo previsto en este Acuerdo.\n\niv. Adoptar su propio reglamento interno.\n\nf. El Comité Conjunto deberá:\n\ni. Asegurar que. este Acuerdo funcione adecuadamente.\n\nii. Supervisar y facilitar la ejecución y aplicación del presente Acuerdo, y promover sus objetivos generales.\n\niii. Supervisar el trabajo de todos los sub-comités, grupos de trabajo y otros organismos establecidos conforme al presente Acuerdo;\n\niv. Considerar maneras de seguir mejorando las relaciones comerciales entre las Partes;\n\nv. Explorar formas de cooperación para fortalecer la productividad e integración entre las Partes;\n\nvi. Cualquier otro asunto de interés relacionado con el área amparada por este Acuerdo."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16\n\nConsulta e Intercambio de Información\n\nLas Partes pueden acordar, en cualquier momento, a solicitud de alguna de ellas, realizar consultas sobre la interpretación o aplicación de este Acuerdo.\n\nA solicitud de cualquiera de las Partes, se intercambiará información sobre las medidas de la otra Parte que puedan tener un impacto sobre nuevas inversiones, inversiones o ganancias cubiertas por este Acuerdo."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17\n\nEntrada en Vigor. Vigencia. Enmiendas y Denuncia\n\na. El presente Acuerdo entrará en vigor sesenta (60) días después de la fecha de la recepción de la última notificación hecha por las Partes, por escrito y por vía diplomática¡ de la realización de los respectivos procedimientos jurídicos internos necesarios a tal efecto.\n\nb. El presente Acuerdo permanecerá vigente durante un período de diez (10) años y continuará en vigor a menos que se finalice de conformidad con el párrafo d del presente artículo.\n\nc. El presente Acuerdo podrá ser enmendado por mutuo consentimiento por escrito de las Partes en cualquier momento. Las enmiendas entrarán en vigor de conformidad con el mismo procedimiento jurídico prescrito en el párrafo a del presente Artículo.\n\nd. En caso de denuncia, ésta se realizará de conformidad con las normas y principios de derecho internacional consuetudinario aplicables. Las disposiciones de los Artículos 1 a 16 del presente Acuerdo continuarán vigentes por un período de cinco (5) años posteriores a la fecha de la denuncia.\n\nSuscrito en duplicado y original en idioma castellano, en la ciudad de Caracas, República Bolivariana de Venezuela, a los tres (03) días del mes de febrero del año 2023.\n\nPOR LA REPÚBLICA BOLIVARIANA DE VENEZUELA\n\nPRESIDENTE DE LA REPÚBLICA BOLIVARIANA DE VENEZUELA,\n\nNICOLÁS MADURO MOROS\n\nPOR LA REPÚBLICA DE COLOMBIA\n\nMINISTRO DE COMERCIO, INDUSTRIA Y TURISMO,\n\nDARIO GERMÁN UMAÑA MENDOZA\n\nEL SUSCRITO COORDINADOR DEL GRUPO INTERNO DE TRABAJO DE TRATADOS DE LA DIRECCIÓN DE ASUNTOS JURÍDICOS INTERNACIONALES DEL MINISTERIO DE RELACIONES EXTERIORES DE LA REPÚBLICA DE COLOMBIA\n\nCERTIFICA:\n\nQue el texto que acompaña al presente Proyecto de Leyes copia fiel y completa del &laquo;ACUERDO ENTRE LA REPÚBLICA BOLIVARIANA DE VENEZUELA Y LA REPÚBLICA DE COLOMBIA RELATIVO A LA PROMOCIÓN Y PROTECCIÓN RECÍPROCA DE INVERSIONES&raquo; suscrito en Caracas, República Bolivariana de Venezuela, el 3 de febrero de 2023 documento que reposa en los archivos del Grupo Interno de Trabajo de Tratados de la Dirección de Asuntos Jurídicos Internacionales de este Ministerio y que consta en dieciséis (16) folios.\n\nDada en Bogotá, D.C., 6 días del mes de febrero de 2023\n\nCOORDINADOR DEL GRUPO INTERNO DE TRABAJO DE TRATADOS,\n\nSERGIO ANDRÉS DIAZ RODRIGUEZ\n\nEXPOSICIÓN DE MOTIVOS DEL PROYECTO DE LEY \"POR MEDIO DE LA CUAL SE APRUEBA EL &laquo;ACUERDO ENTRE LA REPÚBLICA BOLIVARIANA DE VENEZUELA Y LA REPÚBLICA DE COLOMBIA RELATIVO A LA PROMOCIÓN Y PROTECCIÓN RECÍPROCA DE INVERSIONES&raquo;, SUSCRITO EN CARACAS, REPÚBLICA BOLIVARIANA DE VENEZUELA, EL 3 DE FEBRERO DE 2023\".\n\nHonorables Senadores y Representantes:\n\nEn nombre del Gobierno Nacional, y en cumplimiento del numeral 16 del artículo 150, numeral 2 del artículo 189 y el artículo 224 de la Constitución Política, presentamos a consideración del Honorable Congreso de la República, el Proyecto de Ley \"por medio de la cual se aprueba &laquo;ACUERDO ENTRE LA REPÚBLICA BOLIVARIANA DE VENEZUELA Y LA REPÚBLICA DE COLOMBIA RELATIVO A LA PROMOCIÓN Y PROTECCIÓN RECÍPROCA DE INVERSIONES&raquo;, suscrito en Caracas, República Bolivariana de Venezuela, el 3 de febrero de 2023\".\n\nI. INTRODUCCIÓN\n\nHonorables Senadores y Representantes:\n\nEn nombre del Gobierno Nacional y de conformidad con los artículos 150 numeral 16 , 189 numeral 2 y 224 de la Constitución Política, presentamos a consideración del Honorable Congreso de la República el Proyecto de Ley \"Por la cual se aprueba el Acuerdo entre la República de Colombia y la República Bolivariana de Venezuela relativo a la promoción y protección recíproca de inversiones - suscrito en Caracas, República Bolivariana de Venezuela, el 3 de febrero de 2023\".\n\nUno de los principales objetivos del Gobierno Nacional es fortalecer la integración política, social y económica con los países de América Latina y el Caribe, con el fin de incentivar las relaciones comerciales, el flujo de inversiones y el desarrollo económico de Colombia y la región.\n\nPara fomentar el desarrollo económico en Colombia, resulta indispensable trabajar en la creación de oferta exportable para aprovechar el acceso a los mercados internaciones, así como incentivar la inversión extranjera que permita la transferencia de tecnología, incorporación de progreso técnico, desarrollo de la capacidad humana y creación de pequeñas y medianas empresas para integrase a las cadenas de valor internacionales.\n\nColombia y la República Bolivariana de Venezuela comparten los lazos históricos, políticos y económicos más profundos de América Latina. Con más de dos mil kilómetros de frontera, nuestros pueblos cuentan con grandes similitudes e identidad en la costa Caribe, la cordillera andina, los llanos colombo venezolanos y la selva amazónica. Desde la etapa de la colonia, posteriormente luchando juntos por su independencia, siendo un solo país como parte de la Gran Colombia, y finalmente durante los más de ciento noventa años de vida republicana, nuestra identidad cultural, así como la complementariedad de nuestras economías ha venido creciendo y fortaleciéndose a pesar de las diferencias políticas durante ciertas etapas de nuestra historia.\n\nCon un origen, un presente y un futuro indivisiblemente unidos, estamos convencidos que Colombia y Venezuela pueden lograr, trabajando juntas, niveles altos de bienestar para nuestros pueblos, a través de la reindustrialización, la generación y distribución de riqueza, superando de esta manera la pobreza y la desigualdad. Es en este sentido el Gobierno del Cambio se ha propuesto reconstruir la relación económica con la República Bolivariana Venezuela por el bienestar y prosperidad común de nuestros pueblos.\n\nEn un análisis realizado por el Fondo Monetario Internacional (FMI), se estableció como proyección para el 2023 un crecimiento 6,5 % 1 en el PIB de Venezuela, una cifra superior a la de los demás países de la región. Por su parte la CEPAL proyectó una tasa del crecimiento del PIB de Venezuela para 2023 del 5 % 2 , una proyección a la de las demás economías de América Latina.\n\nCon el objetivo de avanzar en la normalización las relaciones económicas, entre los Gobiernos de Colombia y Venezuela se han logrado una serie de acuerdos que tienen la finalidad de generar certidumbre y reglas claras para el desarrollo de las inversiones y comercio bilateral. Dentro de estos acuerdos se encuentra el “ Acuerdo Relativo a la Promoción y Protección Recíproca de Inversiones\" , que tiene como objeto establecer, mantener y consolidar un marco jurídico que facilite y promueva las inversiones directas transfronterizas realizadas entre los distintos países, con el fin de promover el desarrollo armonioso, productivo y sostenible de ambos pueblos, respetando la soberanía y autodeterminación una de las partes, su ordenamiento jurídico nacional y el derecho internacional.\n\nAdicionalmente, dentro del Acuerdo se reconoce el potencial de la inversión extranjera directa para generar transferencia de tecnología, la formación cadenas valor agregado, la adopción de nuevas formas de producir, el estímulo a las exportaciones, la diversificación de la matriz productiva, la sustitución de importaciones, el crecimiento económico, la estimulación de flujo de capitales, la creación empleo y en general, el desarrollo las partes.\n\nAl generarse unas condiciones de seguridad jurídica y teniendo en cuenta las proyecciones de crecimiento que presenta la economía venezolana, la aprobación de este Acuerdo por parte del Honorable Congreso de la República y su consecuente ratificación, contribuirán a incentivar, facilitar e impulsar la realización de nuevas inversiones recíprocas y motivará a los inversionistas Venezolanos a iniciar y expandir sus inversiones en el territorio Colombiano, generando empleo y desarrollo económico.\n\nA manera de resumen, el Acuerdo cuenta con 17 artículos comprenden una serie de garantías, estándares y herramientas para la protección y promoción de las inversiones, previniendo un trato discriminatorio a los inversionistas de ambas partes.\n\nEl acuerdo implica un compromiso bilateral profundo de no expropiar, y no discriminar a los inversionistas de la otra parte, garantizándole las mejores condiciones que se otorgan a inversionistas nacionales tanto en Colombia como en Venezuela. También asegura la libertad de transferencias en el marco los ordenamientos jurídicos nacionales, y establece un de sistema de solución de controversias en los siguientes dos niveles:\n\ni). Entre estados: El sistema ofrece especial énfasis en la solución de las diferencias a través del establecimiento de la obligación para ambas partes, de sostener consultas y negociación directa por los canales diplomáticos, para superar los conflictos puedan presentarse en materia de inversión.\n\nii). En un nivel inversionista estado: El acuerdo prevé un mecanismo arbitral internacional, ajustado a las reglas de la Comisión de las Naciones Unidas para el Derecho Mercantil Internacional (CNUDMI), a través del cual los inversionistas afectados se entienden facultados para adelantar ante un tribunal arbitral internacional, las reclamaciones que correspondan a la protección de los derechos garantizados en este acuerdo, En especial los relativos a la no expropiación, no discriminación, trato nacional, seguridad con arreglo al citado trato nacional, la libertad de transferencias en monda de libre uso, entre otros,\n\nEste Acuerdo atiende, con un lenguaje sencillo, preciso y directo, más de 30 años de jurisprudencia constitucional en materia de acuerdos de inversión, y se alinea con las últimas tendencias en materia derecho comparado, De esta manera ofrece una protección contra la expropiación, exigiendo que la misma no ocurra, y solo en casos excepcionales, cuando esté debidamente justificada y previa una indemnización justa a precios de mercado en favor del inversionista, el Estado la podría decretar.\n\nEn este mismo sentido se consagra la obligación de ofrecer un trato nacional efectivo, sin discriminar a los propios inversionistas nacionales, así como la posibilidad de dirimir, si se considera prudente por el inversionista y adecuado para el estado receptor de la inversión, las diferencias que se tengan por tribunales o mecanismos de solución de diferencias a nivel nacional, o directamente por el inversionista a nivel internacional, con arreglo a reglas CNUDMI.\n\nEl Acuerdo también representa una evolución en el modelo de negociación de acuerdos, alejándose de estándares internacionales actualmente considerados de compleja interpretación y aplicación, o simplemente inconvenientes, tales como, la posibilidad de permitir que inversionistas de terceros países accedan a la protección efectiva de inversiones que ofrece este Acuerdo, la indefinición del estándar de trato mínimo que se debería aplicar a un inversionista, y la extensión injustificada del trato de nación más favorecida en materia de inversiones, impidiendo que a este Acuerdo se apliquen disciplinas negociadas por Colombia en instrumentos en contextos sustancialmente distintos.\n\nEn este sentido, es posible afirmar que este acuerdo se prevé una protección suficiente y expedita para los inversionistas de ambas partes, garantizando unos mínimos esenciales de seguridad jurídica en sus expectativas de inversión. Con esto se busca prevenir, entre otras, que se repita la historia que en la primera década del 2000 implicó la afectación de intereses económicos colombianos sin que existiera una vía expedita para protección, pronta justicia y reparación,\n\nPor otra parte, cabe recordar que el Gobierno Colombiano y el Honorable Congreso la República han venido trabajando conjuntamente por varios años para crear y mantener condiciones favorables a la inversión extranjera en Colombia, destacándose los siguientes desarrollos:\n\n-. Realización de modificaciones al Estatuto de Inversiones Internacionales (Decreto 119 de 2017), con el objetivo de garantizar la contribución de la inversión al crecimiento económico del país, así como depurar los procedimientos de registro de la inversión, De esta forma se garantiza tanto el control por parte del Estado como la simplicidad y la claridad de los trámites que deba realizar el inversionista para hacer efectiva su inversión.\n\n-. Aprobación por parte Honorable Congreso de la República de varios acuerdos de inversión con algunas características similares al que se presenta en esta ocasión, a saber:\n\nAcuerdos Promoción y Protección Recíproca de Inversiones (APPRls)\n\n-. España (Ley 1069 de 2006).\n\n-. Perú (Primer acuerdo aprobado por las leyes 279 de 1996 y 801 de 2003; acuerdo profundizado y aprobado mediante la Ley 1342 de 2009).\n\n-. Suiza (Ley 1198 de 2008).\n\n-. Reino Unido de Gran Bretaña e Irlanda del Norte (Ley 1464 de 2011).\n\n-. China (Ley 1462 de 2011).\n\n-. India (Ley 1449 de 2011).\n\n-. Japón (Ley 1720 de 2014).\n\n-. Francia (Ley 1840 de 2017).\n\nTratados de Libre Comercio (TLCs) que incorporan un capítulo de Inversión\n\n-. México (Ley 172 de 1994).\n\n-. Estados Unidos (Ley 1143 2007 y Ley 1166 de 2007).\n\n-. Chile (Ley 1189 2008).\n\n-. Honduras, Guatemala y El Salvador - Triángulo Norte de Centroamérica (Ley 1241 de 2008).\n\n-. Canadá (Ley 1363 de 2009).\n\n-. Corea del Sur (Ley 1747 de 2014).\n\n-. Protocolo Adicional al Acuerdo Marco de la Alianza del Pacifico entre Chile, Colombia, México y Perú (Acuerdo Marco aprobado a través la Ley 1721 de 2014).\n\n-. Costa Rica (Ley 1763 2015).\n\n-. Israel (Ley 1841 de 2017).\n\nTeniendo claro el marco general, a continuación se pasarán a exponer los siguientes puntos: (i) El papel de la Inversión Extranjera Directa (lED) sobre el desarrollo económico; (ii) La importancia que reviste el presente Acuerdo Colombia; (iii) Una descripción del contenido del Acuerdo, destacando aquellas características que hacen del mismo un instrumento que busca facilitar la inversión reciproca; y finalmente, (iv) se presentarán las conclusiones.\n\nII. EL PAPEL DE LA lED SOBRE EL DESARROLLO ECONÓMICO\n\nLa lED es un elemento que reviste especial importancia para el crecimiento económico, que complementa la inversión nacional a través de la llegada de recursos, aumenta el volumen de capital del país, actúa como fuente de financiamiento externo y fortalece el ahorro interno. También crea una transferencia de tangibles e intangibles que aporta tecnología, capacitación y entrenamiento de la fuerza laboral, genera empleo, desarrolla procesos productivos y fortalece los lazos de comercio y la capacidad exportadora del país, haciéndolo más competitivo. 3\n\nEn este sentido, existe un consenso teórico bastante amplio sobre los beneficios potenciales que la IED traería al país receptor de ella. Entre estos se pueden mencionar \" í) acceso a capital para financiar proyectos públicos y privados que requieran elevados montos de inversión (por ejemplo, la construcción de obras viales),ii) acceso a conocimiento o tecnología que crea nuevas o mejora las actuales capacidades locales, iii) formación de recursos humanos, tanto en procesos formales de capacitación como en aprendizaje en el puesto de trabajo, iv) incorporación a las redes internacionales de cadenas de distribución de empresas extranjeras y v) generación de actividad económica y empleo, propia de los procesos de inversión 4 .”\n\nPor otro lado, el proceso de intercambio económico en el que se encuentran inmersos la gran mayoría de países acentúa la importancia de integrar en forma activa las economías de los países en vías desarrollo a la economía mundial. A su vez esta situación ha generado una mayor competencia entre los países para atraer IED, hecho que exige el diseño de políticas públicas encaminadas a propiciar condiciones favorables a la inversión, mejorar el clima de negocios y facilitar la llegada de nuevas inversiones y el mantenimiento y expansión de las existentes. 5\n\nConviene señalar un inversionista, antes de tomar la decisión de en determinado país, evalúa los factores políticos, económicos y jurídicos que lo caracterizan, de tal forma que dicho ejercicio le permita orientar sus inversiones hacia aquellos lugares que ofrecen las mejores condiciones. Es en este punto donde la competencia regulatoria es determinante y obliga a diseñar políticas que atraigan capitales foráneos que aumenten la productividad del país, preservando a la vez los estándares constitucionales y legales en diversas áreas, como el orden público, la seguridad nacional, la protección laboral y medio ambiental, entre otras.\n\nLos inversionistas internacionales \"están en una constante búsqueda y evaluación nuevas ubicaciones geográficas para establecer sus inversiones, de modo que los países compiten globalmente por captar dichas inversiones y sus beneficios asocíados 6 .” Por lo anterior, los acuerdos de inversión constituyen una importante herramienta para promover las inversiones y dar confianza a los inversionistas, lo cual contribuye a que el país sea percibido como un destino atractivo y pueda ser más competitivo en materia de inversión.\n\nEn este sentido, en los últimos años Colombia ha suscrito una serie de tratados internacionales que buscan crear y mantener condiciones favorables para los inversionistas (AIIs). Actualmente 19 de esos tratados se encuentran vigentes 7 y 6 suscritos 8 , han sido como Acuerdos de Promoción y Protección Recíproca de Inversión (APPRls) o como Capítulos de Inversión en el marco de los Traslados de Libre Comercio (TLCs).\n\nPor otro lado, debe señalarse que Colombia representa un punto estratégico para el abastecimiento regional de bienes y servicios, gracias a su ubicación privilegiada en América. Además, Colombia puede aprovechar su extensa red de acuerdos comerciales, que le permiten un acceso preferencial a ,~ numerosos países y consumidores alrededor mundo.\n\nEn virtud de lo expuesto, un acuerdo como el suscrito Colombia y Venezuela constituye un importante paso en la normalización de relaciones comerciales y un incentivo para la inversión transfronteriza, lo cual tiene el potencial de generar desarrollo económico para ambas naciones.\n\nIII. LA IMPORTANCIA QUE REVISTE EL ACUERDO PARA COLOMBIA\n\nVenezuela es un país vecino que comparte con Colombia una frontera de 2.219 kilómetros, siendo la más larga que ambas naciones poseen con alguna otra. Adicionalmente, entre Colombia y Venezuela existen una serie de lazos históricos, sociales y culturales que han vinculado estrechamente a la población y economía de ambas naciones durante de dos siglos.\n\nUna de las principales iniciativas del Gobierno Nacional ha sido la normalización de relaciones diplomáticas, consulares y comerciales con Venezuela, con el fin reestablecer los lazos de amistad y cooperación económica entre ambos países. Lo anterior no solamente está encaminado a fomentar el intercambio comercial y el desarrollo económico, sino a generar estabilidad social, seguridad y paz a lo largo de los territorios de frontera, que se han visto fuertemente afectados en materia económica, social y de seguridad ciudadana.\n\nCon el propósito de lograr una normalización de las relaciones con Venezuela, el 26 de septiembre del año 2022 se habilitó el paso para la carga por los puentes Simón Bolívar y Francisco de Paula Santander en la frontera con Norte de Santander. Así mismo, se dio apertura desde el pasado 1 enero, del Puente Atanasio Girardot conocido como 'Tienditas', para el paso de vehículos de carga y vehículos particulares.\n\nTeniendo en cuenta lo anterior, el Acuerdo en materia de inversión entre Colombia y Venezuela, puesto a consideración del Honorable Congreso de la República, resulta un importante paso para normalizar las relaciones económicas entre ambos países, ya que dicho instrumento jurídico establece una serie de reglas claras y condiciones de protección para el flujo de inversión transfronteriza entre los Estados Parte del Acuerdo.\n\nLo anterior facilitará la inversión transfronteriza entre ambos países y ofrecerá confianza a los inversionistas venezolanos que quieran iniciar y expandir sus negocios en Colombia, así como a los inversionistas colombianos que quieran invertir en Venezuela.\n\nTeniendo en cuenta las señales de estabilidad macroeconómica y los signos de crecimiento que está mostrando la economía Venezolana, este país vecino tiene el potencial de convertirse en un importante socio para Colombia en materia comercial y de inversión.\n\nUn mayor flujo de inversión transfronteriza entre ambos países, contaría con la potencialidad de ofrecer un mayor desarrollo económico, mejor fluidez en la transferencia de tecnología, formar cadenas de valor, agregar nuevas formas de producir, estimular las exportaciones, diversificar la matriz productiva, promover la sustitución de importaciones, la estimulación del flujo de capitales y la creación de empleo, entre otros beneficios.\n\nResulta oportuno recordar que actualmente no existe un acuerdo en materia promoción y protección de inversiones entre Colombia y Venezuela, por lo cual resulta de vital importancia la aprobación del presente Acuerdo puesto a consideración del Honorable Congreso la República. Esto con el fin de avanzar en la normalización de las relaciones económicas con Venezuela y aprovechar los beneficios que ello traería para Colombia.\n\nDe acuerdo con el Fondo Monetario Internacional (FMI), se estableció como proyección para el año 2023 un crecimiento de 6.5% en el PIB de Venezuela, una cifra superior a la de los demás países de la región. Por su parte la CEPAL proyectó una tasa del crecimiento del PIB de Venezuela para 2023 del 5 % 10 , una proyección superior a la de demás economías de América Latina.\n\nPROTECCIONES CRECIMIENTO\n\nPIB (e)\n\n2022\n\n2023\n\nFuente\n\nIB Mundial\n\n3.2\n\n2.7\n\nFMI\n\n2.9\n\n1.7\n\nBM\n\nPIB Latinoamérica\n\n3.5\n\n1.7\n\nFMI\n\n3.6\n\n1.3\n\nBM\n\nColombia\n\n7.9\n\n0.5\n\nBanrep\n\n6.6\n\n2.2\n\nFMI\n\n8\n\n1.3\n\nBM\n\n8.2\n\n1.3\n\nMin-Hacienda\n\nPerú\n\n2.7\n\n2.6\n\nFMI\n\n2.7\n\n2.6\n\nBM\n\nChile\n\n2\n\n´-1.0\n\nFMI\n\n2.1\n\n-0.9\n\nBM\n\nBrasil\n\n2.8\n\n1\n\nFMI\n\n3\n\n0.8\n\nBM\n\nArgentina\n\n4\n\n2\n\nFMI\n\n5.2\n\n2\n\nBM\n\nMéxico\n\n1.8\n\n1.2\n\nFMI\n\n2.6\n\n0.9\n\nBM\n\nVenezuela\n\n6\n\n6.5\n\nFMI\n\n12\n\n5\n\nCepal\n\nAhora, en materia de inversión, a partir de 2015 la Inversión Directa de Venezuela en Colombia se tornó decreciente, presentando un flujo negativo en 2021, por un valor de USD 28,9 millones. De la misma forma, desde 2016 el flujo de Inversión Directa de Colombia en Venezuela ha sido negativo, siendo de USD 5 millones en 2021.\n\nIED de Venezuela en Colombia\n\nIDCE de Colombia en Venezuela\n\nLas cifras de lED de Venezuela en Colombia resultan de especial interés, ya que muestran como, previo al reciente deterioro de las relaciones entre ambos países, se dieron momentos donde hubo representativos flujos de inversión desde el país vecino hacia nuestro país.\n\nEs importante resaltar que la normalización de las relaciones con Venezuela no solo representa para Colombia beneficios de carácter económico, en materia de crecimiento, empleo, intercambio comercial e inversiones, sino que también representa el mejoramiento de las condiciones sociales y de seguridad de la población de frontera. Lo anterior, en tanto un mayor impulso económico en las regiones de frontera y el comercio legal van a permitir mejores condiciones de vida para la población, lo cual repercutirá en materia de seguridad ciudadana y reducción de la criminalidad.\n\nAdicionalmente, es importante señalar que la Constitución Política establece en su artículo 9 lo siguiente:\n\n“ Las relaciones exteriores del Estado se fundamentan en la soberanía nacional, en el respeto a la autodeterminación los pueblos y en el reconocimiento de los principios del derecho internacional aceptados Colombia.\n\nDe igual manera, la política exterior de Colombia se orientará hacia la integración latinoamericana y del Caribe.” (Negrilla del texto).\n\nTeniendo en cuenta el marco normativo constitucional, como los artículos 9 y 227 de nuestra Carta Política, ha señalado la Corte Constitucional que “ existe un deber general del Estado de promover la integración en tres órdenes: político, económico y social. Ello se plantea frente a las naciones del mundo, pero especialmente, con los países de América Latina y el Caribe. Esta integración, se agrega, debe ser creada mediante la celebración de tratados suscritos bases de equidad, igualdad y reciprocidad 11 .\"\n\nAsí entonces, el Acuerdo en materia de inversión puesto a consideración del Honorable Congreso de la República, no solo constituye un importante paso para normalizar relaciones entre Colombia y Venezuela, en pro del desarrollo económico de ambas naciones, sino que constituye un camino hacia la integración con un importante país vecino y latinoamericano, con quien se tiene una frontera de 2.219 kilómetros y se comparten importantes vínculos históricos, económicos, sociales y culturales.\n\nIV. DESCRIPCIÓN DEL CONTENIDO DEL ACUERDO\n\nAl momento de negociar el Acuerdo en materia de inversión con Venezuela, el Gobierno colombiano tuvo en cuenta, entre otras, las particularidades jurídicas, económicas y sociales del país; así como los pronunciamientos previos del Honorable Congreso de la República y la Honorable Corte Constitucional en relación con Acuerdos características similares.\n\nEs así como en el Acuerdo se reiteraron cláusulas compatibles con la Constitución Política de Colombia y a las que se ha referido la Honorable Corte Constitucional cuando ha tenido la oportunidad de revisar las aprobatorias otros acuerdos de naturaleza similar. A manera ejemplo, en concordancia con el artículo 58 de la Constitución, se acordó que solamente podrá expropiarse una inversión por razones de necesidad, interés público, o por razones de utilidad pública o interés general, de conformidad con el ordenamiento jurídico nacional de cada Parte y conforme al debido y contra una justa compensación o indemnización, siempre que tales medidas no sean tomadas de manera discriminatoria, de conformidad con el ordenamiento jurídico nacional la Parte Receptora de la inversión.\n\nAsí mismo, el tratado no puede ser interpretado en el sentido de que un Estado no pueda adoptar medidas encaminadas a garantizar el orden público, (Art. 100 de la Constitución), o la seguridad nacional entre otros intereses de carácter público. Por su parte, se establece un trato no discriminatorio tanto para inversionistas extranjeros como para los inversionistas nacionales (Art 13 de la Constitución).\n\nA continuación se presenta una descripción general del clausulado del Acuerdo:"
    }
  ],
  "definitions": []
}