{
  "id": "co-ley-2372-2024",
  "type": "statute",
  "title": "Ley 2372 de 2024",
  "short_name": "Ley 2372 de 2024",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=245036",
  "description": "APRUEBA LA CONVENCIÓN MUNDIAL SOBRE EL RECONOCIMIENTO DE LAS CUALIFICACIONES RELATIVAS A LA EDUCACIÓN SUPERIOR",
  "provisions": [
    {
      "provision_ref": "fulltext",
      "section": "fulltext",
      "title": "Texto completo",
      "content": "LEY 2372 DE 2024 \n \n JULIO 12 \n \n EL CONGRESO DE LA REPUBLICA \n \n Visto el texto de la &laquo;CONVENCIÓN MUNDIAL SOBRE EL RECONOCIMIENTO DE LAS CUALIFICACIONES RELATIVAS A LA EDUCACIÓN SUPERIOR&raquo;, ADOPTADA EN EL MARCO DE LA 40° REUNIÓN DE LA CONFERENCIA GENERAL DE LA ORGANIZACIÓN DE LAS NACIONES UNIDAS PARA LA EDUCACIÓN, LA CIENCIA Y LA CULTURA — UNESCO, EN PARÍS, EL 25 DE NOVIEMBRE DE 2019. \n \n PROYECTO DE LEY No. 82 de 2022 \n \n \"POR MEDIO DE LA CUAL SE APRUEBA LA &laquo;CONVENCIÓN MUNDIAL SOBRE EL RECONOCIMIENTO DE LAS CUALIFICACIONES RELATIVAS A LA EDUCACIÓN SUPERIOR&raquo;, ADOPTADA EN EL MARCO DE LA 40 REUNIÓN DE LA CONFERENCIA GENERAL DE LA ORGANIZACIÓN DE LAS NACIONES UNIDAS PARA LA EDUCACIÓN, LA CIENCIA Y LA CULTURA UNESCO, EN PARÍS, EL 25 DE NOVIEMBRE DE 2019\". \n \n \n EL CONGRESO DE LA REPÚBLICA \n \n Visto el texto de la &laquo;CONVENCIÓN MUNDIAL SOBRE EL RECONOCIMIENTO DE LAS CUALIFICACIONES RELATIVAS A LA EDUCACIÓN SUPERIOR&raquo;, adoptada en el marco de la 40a reunión de la Coderencia General de la Organización de las Naciones Unidas para la Educación, la Ciencia y la Cultura — UNESCO, en París, el 25 de noviembre de 2019. \n \n \n CONVENCIÓN MUNDIAL SOBRE EL RECONOCIMIENTO \n DE LAS CUALIFICACIONES RELATIVAS A LA EDUCACIÓN SUPERIOR \n \n París, 25 de noviembre de 2019 \n \n CONVENCIÓN MUNDIAL SOBRE EL RECONOCIMIENTO \n DE LAS CUALIFICACIONES RELATIVAS A LA EDUCACIÓN SUPERIOR \n \n PREÁMBULO \n \n La Conferencia General de la Organización de las Naciones Unidas para la Educación, la Ciencia y la Cultura, reunida en París del 12 al 27 de noviembre de 2019, en su 40a reunión, \n \n Inspirada por una voluntad común de fortalecer los lazos educativos, geográficos, humanitarios, culturales, científicos y socioeconómicos entre los Estados partes y de mejorar el diálogo entre las regiones y el aprovechamiento compartido de sus instrumentos y prácticas de reconocimiento, \n \n Recordando la Constitución de la Organización de las Naciones Unidas para la Educación, la Ciencia y la Cultura' (UNESCO), en la que se estipula que \"la Organización se propone contribuir a la paz y a la seguridad estrechando, mediante la educación, la ciencia y la cultura, la colaboración entre las naciones, \n \n Teniendo presentes las disposiciones de la Carta de las Naciones Unidas de 1945; la Declaración Universal de Derechos Humanos de 1948; la Convención sobre el Estatuto de los Refugiados de 1951 y su Protocolo de 1967; la Convención sobre el Estatuto de los Apátridas de 1954; la Convención de la UNESCO relativa a la Lucha contra las Discriminaciones en la Esfera de la Enseñanza de 1960 y, en particular, su articulo 4a; el Pacto Internacional de Derechos Económicos, Sociales y Culturales de 1966; y la Convención de la UNESCO sobre la Enseñanza Técnica y Profesional de 1989, \n \n Teniendo presentes la Recomendación de la UNESCO sobre la Convalidación de los Estudios, Títulos y Diplomas de Enseñanza Superior de 1993; la Recomendación de la UNESCO relativa a la Condición del Personal Docente de la Enseñanza Superior de 1997; la Declaración de las Naciones Unidas sobre los Derechos de los Pueblos Indígenas de 2007; y la Recomendación de la UNESCO sobre la Ciencia y los Investigadores Científicos de 2017, \n \n Basándose en los convenios regionales de la UNESCO de reconocimiento de las cualificaciones relativas a la educación superior, \n \n Reafirmando la responsabilidad de los Estados partes de promover una educación inclusiva y equitativa de calidad a todos los niveles y oportunidades de aprendizaje permanente para todos, \n \n Consciente de la creciente cooperación internacional en la esfera de la educación superior, de la movilidad de educandos, trabajadores, profesionales, investigadores y académicos y de los cambios en la investigación científica, así como de las diferentes modalidades, métodos, avances e innovaciones en la enseñanza y el aprendizaje, \n \n Considerando que la educación superior, que imparten instituciones públicas y privadas, es un bien y una responsabilidad públicos, y consciente de la necesidad de defender y proteger los principios de libertad académica y de autonomía de las instituciones de educación superior, \n Convencida de que el reconocimiento internacional de las cualificaciones relativas a la educación superior facilitará la interdependencia del aprendizaje y el desarrollo de conocimientos mediante la movilidad de los educandos y del aprendizaje, de los académicos, de las investigaciones y !os investigadores científicos y de los trabajadores y profesionales y , reforzará la cooperación internacional en la esfera de la educación superior, \n \n Respetando la diversidad cultural entre los Estados partes, incluidas, entre otras cosas, las diferencias en las tradiciones educativas y en los valores de la educación superior, \n \n Deseosa de responder a la necesidad de contar con una convención mundial sobre el reconocimiento de las cualificaciones relativas a la educación superior para complementar los convenios regionales de la UNESCO de reconocimiento de las cualificaciones relativas a la educación superior y mejorar la cohesión entre ellos, \n \n Convencida de la necesidad de encontrar soluciones comunes, prácticas y transparentes para mejorar las prácticas de reconocimiento en el plano mundial, \n \n Convencida de que la presente Convención promoverá la movilidad internacional, así como la comunicación y la cooperación en lo que respecta a procedimientos justos y transparentes de reconocimiento, y el aseguramiento de la calidad y la integridad académica en el ámbito de la educación superior en el 'plano mundial, \n \n Aprueba , el veinticinco de noviembre de dos mil diecinueve, la presente Convención. \n \n SECCIÓN 1. DEFINICIÓN DE LOS TÉRMINOS \n \n Artículo I \n \n A los efectos de la presente Convención, se aplicarán las siguientes definiciones: \n \n Acceso (a la educación superior): derecho que se otorga a toda persona que posee una cualificación a solicitar su admisión en un nivel de educación. superior y ser tenida en cuenta a tal efecto. \n \n Admisión (en instituciones y programas de educación superior): acto o sistema que permite a los solicitantes cualificados cursar estudios de educación superior en una institución o un programa determinados. \n \n Aprendizaje anterior: experiencia, conocimientos, habilidades, actitudes y competencias que una persona ha adquirido como resultado del aprendizaje formal, no formal e informal, evaluados en función de un determinado conjunto de normas, objetivos o resultados del aprendizaje. \n \n Aprendizaje formal: aprendizaje derivado de actividades realizadas en un entorno de aprendizaje estructurado, conducente a la obtención de una cualificación oficial, y proporcionado por una institución educativa reconocida por las autoridades competentes de un Estado parte y autorizada por estas a impartir dichas actividades de aprendizaje. \n \n Aprendizaje informal: aprendizaje que se produce fuera del sistema de educación formal y que es resultado de actividades cotidianas relacionadas con el trabajo, la familia, la comunidad local o el ocio. \n \n Aprendizaje no formal: aprendizaje adquirido en un marco de educación o de formación que hace hincapié en la vida laboral y que no pertenece al sistema de educación formal. \n \n Aprendizaje permanente: proceso que comprende todas las actividades de aprendizaje, ya sea formal, no formal o informal, que abarca toda la vida de una persona y cuya finalidad consiste en mejorar y desarrollar las capacidades humanas, los conocimientos, las habilidades, las actitudes y las competencias. \n \n Aseguramiento de la calidad: proceso continuo mediante el cual la(s) autoridad(es) competente(s) evalúa(n) la calidad de un sistema, una institución o un programa de educación superior para asegurar a las partes interesadas que se mantienen y mejoran de forma continua normas educativas aceptables. \n \n Autoridad competente: persona o entidad que tiene la autoridad, la capacidad o la facultad legal para desempeñar una función designada. \n \n Autoridad competente en materia de reconocimiento: entidad que, de conformidad con las leyes, los reglamentos, las políticas o las prácticas de un Estado parte, evalúa las cualificaciones o adopta decisiones sobre el reconocimiento de estas. \n \n Convenios regionales de reconocimiento: los convenios de la UNESCO de reconocimiento de las cualificaciones relativas a la educación superior en cada una de las regiones de la UNESCO, incluido el Convenio de Convalidación de Estudios, Títulos y Diplomas de Educación Superior en los Estados Árabes y los Estados Europeos Ribereños del Mediterráneo. \n \n Cualificación: \n \n \n cualificación de educación superior : todo titulo, diploma, certificado o distinción expedido por una autoridad competente acreditativo de haber concluido de manera satisfactoria un programa de educación superior, o validación de aprendizaje anterior, \n cualificación que da acceso a la educación superior: todo título, diploma, certificado o distinción expedido por una autoridad competente acreditativo de haber concluido de manera satisfactoria un programa de educación, o validación ,de aprendizaje anterior, cuando sea aplicable, y que confiere a su titular el derecho de ser tenido en cuenta para su admisión en la educación superior, \n \n \n Desplazado: persona que se ha visto obligada a abandonar su localidad o entorno y sus actividades profesionales para trasladarse a otra localidad o entorno. \n \n Diferencias sustanciales: diferencias significativas entre la cualificación extranjera y la cualificación del Estado parte que probablemente impedirían al solicitante tener éxito en una actividad que pretende realizar, por ejemplo, aunque no exclusivamente, estudios ulteriores, actividades de investigación u oportunidades de empleo. \n \n Educación superior: todos los tipos de programas de estudios o conjuntos de cursos de estudios de nivel postsecundario reconocidos por las autoridades competentes de un Estado parte, o de una unidad constitutiva de este, como pertenecientes a su sistema de educación superior. \n \n Educación transfronteriza: todas las modalidades de impartir educación que implican la circulación de personas, conocimientos, programas, proveedores y planes de estudios a través de las fronteras de los Estados partes, incluidos, aunque no exclusivamente, los programas de titulación conjunta internacional, la educación superior transfronteriza, la educación transnacional, la educación extraterritorial y la educación sin fronteras, cuya calidad está asegurada. \n \n Estudios parciales: toda parte de un programa de educación superior que ha sido evaluada y que, aunque no constituye un programa completo, representa una adquisición significativa de conocimientos, habilidades, actitudes y competencias. \n \n Evaluación: evaluación de las cualificaciones, los estudios parciales o el aprendizaje anterior de un solicitante por una autoridad competente en materia de reconocimiento que se dedica a la evaluación de cualificaciones. \n \n Institución de educación superior: establecimiento donde se imparte educación superior reconocido por una autoridad competente de un Estado parte, o de una unidad constitutiva de este, como perteneciente a su sistema de educación superior. \n \n Marco de cualificaciones: sistema de clasificación, publicación y organización de cualificaciones de calidad asegurada según un conjunto de criterios. \n Modalidades de aprendizaje no tradicionales: mecanismos formales, no formales e informales para impartir programas educativos o realizar actividades de aprendizaje que no están basados principalmente en la interacción presencial entre el educador y el educando. \n \n Movilidad: desplazamiento físico o virtual de personas fuera de su país con el propósito de estudiar, investigar, enseñar o trabajar. \n \n Programa de educación superior: programa de estudios postsecundarios reconocido por la autoridad competente de un Estado parte, o de una unidad constitutiva de este, como perteneciente a su sistema de educación superior y cuya conclusión satisfactoria confiere al estudiante una cualificación de educación superior. \n \n Reconocimiento: reconocimiento oficial por una autoridad competente en materia de reconocimiento de la validez y del nivel académico de una cualificación de educación obtenida en el extranjero, de estudios parciales o del aprendizaje anterior, con el propósito de conceder al solicitante, entre otras cosas, aunque no exclusivamente: \n \n \n el derecho de solicitar su admisión en la educación superior; \n la posibilidad de buscar oportunidades de empleo. \n \n \n Reconocimiento parcial: reconocimiento parcial de una cualificación completa y concluida que no puede ser reconocida íntegramente debido a diferencias sustanciales demostradas por una autoridad competente en materia de reconocimiento. \n \n Región: cualquiera de las zonas geográficas comprendidas en la definición de regiones de la UNESCO con miras a la ejecución de las actividades de carácter regional de la Organización, a saber, África, América Latina y el Caribe, Asia y el Pacífico, Estados Árabes y Europa. \n \n Requisitos: \n \n \n requisitos generales: condiciones que deben reunirse para acceder a la educación superior, o a un determinado nivel de esta, o para obtener una cualificación de educación superior en un determinado nivel; \n requisitos específicos: condiciones que deben reunirse, además de los requisitos generales, para lograr la admisión en un determinado programa de educación superior o para obtener una cualificación específica de educación superior en un ámbito de estudios particular. \n \n \n Resultados del aprendizaje: conocimientos y habilidades adquiridos por un educando al concluir un proceso de aprendizaje. \n \n Sistema de educación formal: sistema educativo de un Estado parte, incluidas todas las entidades reconocidas oficialmente que se encargan de la educación, así como las instituciones educativas públicas y privadas de todos los niveles reconocidas por las autoridades competentes de un Estado parte y autorizadas por estas a impartir instrucción y prestar otros servicios relacionados con la educación. \n \n Solicitante: \n \n \n persona que somete a la autoridad competente en materia de reconocimiento una cualificación, estudios parciales o aprendizaje anterior para su evaluación o reconocimiento; \n entidad que actúa en nombre de una persona con su consentimiento. \n \n \n Solicitante cualificado: persona que ha cumplido los criterios pertinentes y que se considera elegible para solicitar su admisión en la educación superior. \n \n Titulación conjunta internacional: un tipo de titulación de educación transfronteriza; una titulación única reconocida o autorizada y conferida de manera conjunta, tras la finalización de un programa integrado, coordinado y ofrecido conjuntamente, por dos o más instituciones de educación superior que pertenecen a más de un país. \n \n Unidades constitutivas: entidades oficiales de un Estado parte en la presente Convención a nivel de las jurisdicciones subnacionales, corno provincias, estados, condados o cantones, de conformidad con el artículo XX b), regímenes constitucionales federales o no unitarios, de la Convención, \n SECCIÓN II. OBJETIVOS DE LA CONVENCIÓN \n \n Articulo II \n \n Tomando como base los convenios regionales de reconocimiento y reforzando su coordinación, revisiones y logros, los objetivos de la presente Convención son: \n \n \n promover y fortalecer la cooperación internacional en la esfera de la educación superior; \n \n \n \n apoyar las iniciativas, políticas e innovaciones en el plano interregional para la cooperación internacional en la esfera de la educación superior; \n \n \n \n facilitar la movilidad mundial y el mérito en la educación superior para el beneficio mutuo de los titulares de cualificaciones, las instituciones de educación superior, los empleadores y cualquier otra parte interesada de los Estados partes en la presente Convención, comprendiendo y respetando al mismo tiempo la diversidad de los sistemas de educación superior de los Estados partes; \n proporcionar un marco global inclusivo para el reconocimiento justo, transparente, consistente, coherente, oportuno y fiable de las cualificaciones relativas a la educación superior; \n \n \n respetar, defender y proteger la autonomía y la diversidad de las instituciones y los sistemas de educación superior; \n fomentar la confianza en la calidad y, la fiabilidad de las cualificaciones mediante, entre otras cosas, la promoción de la integridad y las prácticas éticas; \n promover una cultura de aseguramiento de la calidad en las instituciones y los sistemas de educación superior y desarrollar las capacidades necesarias para lograr la fiabilidad, la consistencia y la complementariedad en materia de aseguramiento de la calidad, marcos de cualificación y reconocimiento de las cualificaciones, a fin de apoyar la movilidad internacional; \n impulsar la elaboración, la recopilación y el intercambio de información accesible, actualizada, fiable, transparente y pertinente y la difusión de mejores prácticas entre las partes interesadas, los Estados partes y las regiones; \n alentar, mediante el reconocimiento de las cualificaciones, el acceso inclusivo y equitativo a la educación superior de ‘ calidad y apoyar las oportunidades de aprendizaje permanente para todos, incluidos los refugiados y los desplazados; \n fomentar en el plano mundial la utilización óptima de los recursos humanos y educativos con miras a promover la educación para el desarrollo sostenible, y contribuir al desarrollo estructural, económico, tecnológico, cultural, democrático y social de todas las sociedades \n \n SECCIÓN III. PRINCIPIOS BÁSICOS PARA EL RECONOCIMIENTO DE LAS CUALIFICACIONES RELATIVAS A LA EDUCACIÓN SUPERIOR \n \n Articulo III \n \n Para el reconocimiento de las cualificaciones relativas a la educación superior, la presente Convención establece los siguientes principios: \n \n las personas tienen derecho a que se evalúen sus cualificaciones con el propósito de solicitar su admisión en estudios de educación superior o de buscar oportunidades de empleo; \n el reconocimiento de las cualificaciones debería ser transparente, justo, oportuno y no discriminatorio, de conformidad con las normas y los reglamentos de cada Estado parte, y debería ser asequible; \n las decisiones de reconocimiento se basan en la confianza r críteriós claros y procedimientos justos, transparentes y no discriminatorios, y subrayan la, importancia crucial del acceso equitativo a la educación superior como bien público que puede conducir a oportunidades de empleo; \n las decisiones de reconocimiento se basan en información adecuada, fiable, ,accesible y actualizada sobre los sistemas, las instituciones, los programas y los mecanismos de aseguramiento de la calidad de la educación superior que haya sido impartida por conducto de las autoridades competentes de los Estados partes,' los centros nacionales de información oficiales o entidades similares, \n \n \n \n las 'decisiones de reconocimiento se adoptan con el debido respeto a la diversidad de los sistemas de educación superior de todo el mundo; \n \n \n \n las autoridades competentes en materia de reconocimiento que realizan evaluaciones para el reconocimiento efectuarán esta labor de buena fe, aportando razones claras para sus decisiones, y contarán con mecanismos para apelar las decisiones de reconocimiento; \n \n \n \n los solicitantes de reconocimiento de sus cualificaciones proporcionan de buena fe información y documentación adecuada y precisa sobre las cualificaciones que han obtenido y tienen derecho a apelar la decisión; \n \n \n \n los Estados partes se comprometen a adoptar medidas para erradicar todas las formas de prácticas fraudulentas en relación con las cualificaciones de la educación superior, promoviendo el uso de tecnologías modernas y el establecimiento de redes entre los Estados partes. \n \n \n \n SECCIÓN IV. OBLIGACIONES DE LOS ESTADOS PARTES EN LA CONVENCIÓN \n \n La presente Convención establece las siguientes obligaciones para los Estados partes: \n \n Artículo IV. Reconocimiento de las cualificaciones que dan acceso a la educación superior \n \n \n Cada Estado parte reconocerá, a efectos del acceso a su sistema de educación superior, las cualificaciones y el aprendizaje anterior documentado'o certificado obtenidos en otros Estados partes que cumplan los requisitos generales de acceso a la educación superior en dichos Estados partes, a menos que se pueda demostrar que existen diferencias sustanciales entre los requisitos generales de acceso en el Estado parte donde se obtuvo la cualificación y en el Estado parte donde se solicita su reconocimiento. Como alternativa, bastará con que un Estado parte permita al titular de una cualificación expedida en otro Estado parte obtener una evaluación de dicha cualificación, \n Las cualificaciones obtenidas mediante modalidades de aprendizaje no tradicionales reconocidas que estén sujetas a mecanismos de aseguramiento de la calidad comparables se evaluarán de acuerdo con las normas y los reglamentos del Estado parte, o de la unidad constitutiva de este, utilizando los mismos criterios aplicados a cualificaciones similares obtenidas mediante modalidades . de aprendizaje tradicionales. \n Cuando una cualificación dé acceso únicamente a determinados tipos de instituciones o programas de educación superior en el Estado parte donde se obtuvo, cada Estado parte garantizará al titular de dicha cualificación el acceso a determinados tipos de instituciones o programas similares pertenecientes a su sistema de educación superior, si están disponibles, a menos que se pueda demostrar que existen diferencias sustanciales, \n \n \n Artículo V. Reconocimiento de las cualificaciones de educación superior \n \n \n Cada Estado parte reconocerá las cualificaciones de educación superior conferidas en otro Estado parte, a menos que se pueda demostrar que existen diferencias sustanciales entre la cualificación cuyo reconocimiento se solicita y la cualificación correspondiente en el Estado parte donde se solicita el reconocimiento. Como alternativa, bastará con que un Estado parte permita al titular de una cualificación de educación superior expedida en otro Estado parte obtener una evaluación de dicha cualificación, a solicitud del titular. \n \n \n \n Las cualificaciones de educación superior obtenidas mediante modalidades de aprendizaje notradicionales reconocidas que estén sujetas a mecanismos de aseguramiento de la calidad comparables y que se consideren elementos constitutivos del sistema de educación superior de un Estado parte se evaluarán de acuerdo con las normas y los reglamentos del Estado parte donde se solicita el reconocimiento, o de la unidad constitutiva de este, utilizando los mismos criterios que se aplican a cualificaciones similares obtenidas mediante modalidades de aprendizaje tradicionales. \n \n \n \n Las cualificaciones de educación superior obtenidas mediante educación transfronteriza con titulación conjunta internacional o mediante cualquier otro programa conjunto realizado en más de un país, de los cuales al menos uno sea Estado parte en la presente Convención, se evaluarán de acuerdo con las normas y los reglamentos del Estado parte donde se solicita el reconocimiento, o de la unidad constitutiva de este, utilizando los mismos criterios que se aplican a las cualificaciones obtenidas mediante programas realizados en un solo país, \n El reconocimiento en un Estado parte de una cualificación de educación superior expedida en otro Estado parte tendrá al menos uno de los resultados siguientes: a) otorgará al titular el derecho de solicitar la admisión en estudios ulteriores de educación superior, en las mismas condiciones que las aplicables a los titulares de cualificaciones de educación superior del Estado parte donde se solicita el reconocimiento; b) otorgará al titular .el derecho de utilizar el título asociado a una cualificación de educación superior de acuerdo con las leyes y los reglamentos del Estado parte donde se solicita el reconocimiento, o de la unidad constitutiva de este. \n \n \n Además, la evaluación y el reconocimiento pueden posibilitar que los solicitantes cualificados busquen oportunidades de empleo, con arreglo a las leyes y los reglamentos del Estado parte donde se solícita el reconocimiento, o de la unidad constitutiva de este, \n \n \n Cuando una autoridad competente en materia de reconocimiento pueda demostrar que existen diferencias sustanciales entre la cualificación cuyo reconocimiento se solicita y la cualificación correspondiente en el Estado parte donde se solicita el reconocimiento, la autoridad competente en materia de reconocimiento tratará de determinar sí puede concederse un reconocimiento parcial, \n \n \n \n Cada Estado parte podrá supeditar el reconocimiento de las cualificaciones de educación superior obtenidas.mediante educación transfronteriza o instituciones educativas extranjeras que operen en su jurisdicción a los requisitos específicos de las leyes o los reglamentos del Estado parte, o de la unidad constitutiva de este, o a acuerdos específicos concertados con el Estado parte de origen de dichas instituciones. \n \n \n Artículo VI. Reconocimiento de estudios parciales y aprendizaje anterior \n \n \n Cada Estado parte podrá reconocer, a efectos de la finalización de un programa de educación superior o de la continuación de estudios de educación superior, según proceda, y teniendo en cuenta la legislación de los Estados partes relativa al acceso, los estudios parciales documentados o certificados o el aprendizaje anterior documentado o certificado realizados en otro Estado parte, a menos que se pueda demostrar que existen diferencias sustanciales entre los estudios parciales o el aprendizaje anterior y la parte del programa de educación superior que estos reemplazarían en el Estado parte donde se solícita el reconocimiento. Como alternativa, bastará con que un Estado parte permita a una persona que haya realizado estudios parciales documentados o certificados o un aprendizaje anterior documentado o certificado en otro Estada parte obtener una evaluación de dichos estudios parciales o aprendizaje anterior, a solicitud de la persona interesada. \n La finalización parcial documentada o certificada de programas de educación superior impartidos mediante modalidades de aprendizaje no tradicionales reconocidas que estén sujetos a mecanismos de aseguramiento de la calidad comparables y que se consideren elementos constitutivos del sistema de educación superior de un Estado parte se evaluará de acuerdo con las normas y los reglamentos del Estado parte, o de la unidad constitutiva de este, utilizando los mismos criterios que se aplican a los estudios parciales impartidos mediante modalidades de aprendizaje tradicionales. \n La finalización parcial documentada o certificada de programas de educación superior impartidos mediante educación transfronteriza con titulación conjunta internacional o mediante cualquier otro programa conjunto realizado en más de un país, de los cuales al menos uno sea Estado parte en la presente Convención, se evaluará de acuerdo con las normas y los reglamentos del Estado parte, o de la unidad constitutiva de este, utilizando los mismos criterios que se aplican a los estudios parciales realizados en un solo país. \n \n \n Artículo VII Reconocimiento de estudios parciales y de cualificaciones de refugiados y desplazados \n \n Cada Estado parte adoptará las medidas necesarias y posibles, en el marco de su sistema de educación y. de conformidad con sus disposiciones constitucionales, legislativas y reglamentarias, para elaborar procedimientos razonables destinados a evaluar de manera justa y eficiente si los refugiados y los desplazados cumplen los requisitos pertinentes de acceso a la educación superior, a programas ulteriores de educación superior o a la búsqueda de oportunidades de empleo, incluso en los casos en que no pueda demostrarse mediante pruebas documentales que se han obtenido estudios parciales, aprendizaje anterior o cualificaciones en otro país. \n \n Artículo VIII. Información para la evaluación y el reconocimiento \n \n Cada Estado parte establecerá sistemas transparentes para la descripción completa de las cualificaciones y los resultados del aprendizaje obtenidos en su territorio. \n Cada Estado parte, en la medida de lo posible sobre la base de su situación y estructura constitucionales, legislativas y reglamentarias, establecerá un sistema objetivo y fiable de aprobación, reconocimiento y'aseguramiento de la calidad de sus instituciones de educación superior, a fin de fomentar la confianza en su sistema de educación superior. \n Cada Estado parte establecerá y mantendrá un centro nacional de información o entidades similares para proporcionar acceso a información pertinente, precisa y actualizada sobre su sistema de educación superior. \n Cada Estado parte alentará el uso de tecnologías para velar por la facilidad de acceso a la información. \n Cada Estado parte: \n proporcionará acceso a información fidedigna y precisa sobre sus sistemas de educación superior, cualificaciones, aseguramiento de la calidad y marcos de cualificaciones, si procede; \n facilitará la difusión de información precisa sobre los sistemas y cualificaciones de educación superior'y las cualificaciones que dan acceso a la educación superior de los demás Estados partes, así como el acceso a dicha información; \n brindará asesoramiento e información, cuando proceda, sobre cuestiones relativas al reconocimiento, 'en particular por lo que respecta a los criterios y procedimientos de evaluación de las cualificaciones, y la elaboración de materiales para las buenas prácticas de reconocimiento, de conformidad con las leyes, los reglamentos y las políticas del Estado parte; \n velará por que se proporcione, en un plazo razonable, información adecuada sobre toda institución perteneciente a su sistema de educación superior, así como sobre todo programa operado por dichas instituciones, con objeto de que las autoridades competentes de otros Estados partes puedan comprobar si la calidad de las cualificaciones expedidas por esas instituciones justifica el reconocimiento en el Estado parte donde este se solicita. \n \n Artículo IX. Evaluación de una solicitud \n \n \n La responsabilidad de proporcionar la información adecuada incumbe, en primera instancia,al solicitante, que deberá proporcionarla de buena fe. \n Cada Estado parte velará por que las instituciones pertenecientes a su sistema de educación proporcionen, en la medida de lo posible, previa solicitud, en un plazo razonable y sin costo alguno, información pertinente al titular de una cualificación o a la institución o autoridad competente en materia de reconocimiento del Estado parte donde este se solicita. \n Cada Estado parte velará por que el organismo que realiza una evaluación con fines de reconocimiento demuestre los motivos por los que una solicitud no cumple los requisitos o cuáles son las diferencias sustanciales que se observan. \n \n Artículo X. Información sobre las autoridades competentes en materia de reconocimiento \n \n \n Cada Estado parte proporcionará al depositario de la presente Convención una lista oficial de las autoridades competentes encargadas de adoptar decisiones en materia de reconocimiento en su jurisdicción. \n Cuando en un Estado parte haya autoridades centrales competentes en materia de reconocimiento, estas quedarán obligadas de inmediato por las disposiciones de la presente Convención y adoptarán las medidas necesarias pára velar por su aplicación en la jurisdicción de dicho Estado parte. \n Cuando la competencia para adoptar decisiones en materia de reconocimiento incumba a las unidades constitutivas, el Estado parte proporcionará al depositario un breve informe sobre su situación o estructura constitucionales en el momento de la firma o al depositar su instrumento de ratificación, aceptación, aprobación o adhesión, así como sobre cualquier otro cambio ulterior. En dichos casos, las autoridades competentes en materia de reconocimiento de las unidades constitutivas designadas adoptarán, en la medida de lo posible de acuerdo con la situación o estructura constitucionales del Estado parte, las medidas necesarias para velar por la aplicación de las disposiciones de la presente Convención en la jurisdicción del Estado parte. \n Cuando la competencia para adoptar decisiones en materia de reconocimiento incumba a las instituciones de educación superior o a otras entidades, cada Estado parte o unidad constitutiva de este, según su situación o estructura constitucionales, transmitirá el texto de la presente Convención a dichas instituciones o entidades y adoptará todas las medidas necesarias para alentarlas a examinar favorablemente y aplicar sus disposiciones. \n Las disposiciones de los párrafos 2, 3 y 4 del presente artículo se aplicarán, mutatis mutandis, a las obligaciones de los Estados partes en virtud de la presente Convención. \n \n Articulo Xl. Requisitos adicionales de admisión en programas de educación superior \n \n Cuando la admisión en determinados programas de educación superior dependa del cumplimiento de requisitos específicos además de los requisitos generales de acceso, las autoridades competentes del Estado parte interesado podrán imponer esos mismos requisitos específicos a los titulares de cualificaciones obtenidas en otros Estados partes o evaluar si los solicitantes con cualificaciones obtenidas en otros Estados partes cumplen los requisitos equivalentes. \n Cuando las cualificaciones que dan acceso a la educación superior en un Estado parte solo se expidan en combinación con exámenes complementarios como condición previa de acceso, los demás Estados partes podrán condicionar el acceso al cumplimiento de estos requisitos u ofrecer una alternativa que permita satisfacer estos requisitos adicionales dentro de su propio sistema de educación. \n Sin perjuicio de lo dispuesto en el artículo IV, la admisión en una determinada institución de educación superior,. o en un determinado programa de dicha institución, podrá ser limitada o selectiva, de conformidad con reglamentos justos y transparentes. \n Con respecto al párrafo 3 del presente artículo, los procedimientos de admisión deberán concebirse para que la evaluación de las cualificaciones extranjeras, se efectúe de conformidad con los principios de transparencia, justicia y no discriminación enunciados en el artículo III. \n Sin perjuicio de lo dispuesto en el articulo IV, la admisión en una determinada institución de educación superior podrá condicionarse a la demostración, por el titular de la cualificación, de que tiene conocimientos suficientes de la lengua o las lenguas de enseñanza de la institución interesada, o de otras lenguas que se especifiquen. \n A los efectos de la admisión en programas de educación superior, cada Estado parte podrá condicionar el, reconocimiento de las cualificaciones expedidas por instituciones educativas extranjeras que operen en su jurisdicción a requisitos específicos de sus leyes y reglamentos o de las leyes y los reglamentos de su unidad constitutiva, o a. acuerdos específicos concertados con el Estado parte de origen de dichas instituciones. \n \n \n SECCIÓN V. ESTRUCTURAS DE APLICACIÓN Y COOPERACIÓN \n Artículo XII. Estructuras de aplicación \n Los Estados partes acuerdan aplicar la presente Convención mediante o en cooperación con: \n \n estructuras nacionales de aplicación; \n redes de estructuras nacionales de aplicación; \n organizaciones nacionales, regionales y mundiales de acreditación, aseguramiento de la calidad, marcos de cualificación y reconocimiento de cualificaciones; \n la Conferencia Intergubernamental de los Estados Partes; \n los comités de los convenios regionales de reconocimiento. \n \n Artículo XIII. Estructuras nacionales de aplicación \n \n A fin de facilitar el reconocimiento de las cualificaciones de educación superior, los Estados partes se comprometen a aplicar la presente Convención por conducto de los organismos pertinentes, en particular los centros nacionales de información o entidades similares. \n Cada Estado parte transmitirá a la Secretaría de la Conferencia Intergubernamental de los Estados Partes información relativa a sus estructuras nacionales de aplicación y a cualquier modificación al respecto. \n Las estructuras nacionales de aplicación deberían organizarse en redes y participar activamente en ellas. \n \n Artículo XIV. Redes de estructuras nacionales de aplicación \n \n Bajo los auspicios de la Conferencia Intergubernamental de los Estados Partes, las redes estarán compuestas por las estructuras nacionales de aplicación de los Estados partes, defenderán la aplicación práctica de la presente Convención y prestarán asistencia a este respecto. \n Las redes facilitarán el intercambio de información, el desarrollo de capacidades y el apoyo técnico a los Estados partes que lo soliciten. \n Las redes procurarán fortalecer la cooperación interregional en virtud de la presente Convención y mantener vínculos con la Conferencia Intergubernamental de los Estados Partes. \n Los Estados partes podrán participar en las redes regionales existentes, establecidas en el marco de los convenios regionales de reconocimiento, o crear nuevas redes. La participación,en las redes regionales existentes estará supeditada al acuerdo de los comités de los convenios regionales de reconocimiento pertinentes. \n \n \n Artículo XV. La Conferencia Intergubernamental de los Estados Partes \n \n Se establecerá la Conferencia Intergubernamental de los Estados Partes, en lo sucesivo denominada \"la Conferencia\". \n La Conferencia estará compuesta por representantes de todos los Estados partes en la presente Convención. \n Se invitará a los Estados que no sean Estados partes en la presente Convención, así como a los presidentes de los comités de los convenios regionales de reconocimiento, a que participen en las reuniones de la Conferencia en calidad de observadores. \n Se podrá invitar también a que asistan a las reuniones de la Conferencia, en calidad de observadores, a representantes de organizaciones internacionales y regionales pertinentes, así como a representantes de organizaciones gubernamentales y no gubernamentales que trabajen en la esfera del reconocimiento de las cualificaciones de la educación superior. \n La Conferencia celebrará una reunión ordinaria al menos cada dos años. Podrá celebrar reuniones extraordinarias si así se decide o a petición de al menos un tercio de los Estados partes. La Conferencia tendrá un programa de trabajo provisional relativo a las actividades entre reuniones. Asimismo, presentará un informe a la Conferencia General de la UNESCO en cada una de sus reuniones ordinarias, \n La Conferencia se reunirá por primera vez en un plazo de dos años a partir de la entrada en vigor de la presente Convención y, en ese momento, aprobará su propio reglamento. \n La Conferencia promoverá la aplicación de la presente Convención y supervisará su puesta en práctica mediante la adopción de recomendaciones, declaraciones, modelos de buenas prácticas o cualquier texto subsidiario pertinente en el plano mundial o interregional. \n La Conferencia podrá adoptar directrices operacionales destinadas a los Estados partes en la presente Convención, en consulta con los comités de los convenios regionales de reconocimiento. \n La Conferencia apoyará el seguimiento de las actividades relacionadas con la supervisión por los órganos rectores de la UNESCO y con la presentación de informes a dichos órganos en lo que respecta a la aplicación de la presente Convención. \n La Conferencia cooperará con los comités de los convenios regionales de reconocimiento bajo los auspicios de la UNESCO, \n La Conferencia velará por que se realice el intercambio de información necesario entre la Conferencia y los comités de los convenios regionales de reconocimiento. \n La Conferencia examinará los proyectos de modificación de la presente Convención para su aprobación, de conformidad con el artículo XXIII. Las modificaciones adoptadas no menoscabarán los principios de reconocimiento transparente, justo, oportuno y no discriminatorio enunciados en la presente Convención. \n El Director General de la UNESCO facilitará la Secretaría de la Conferencia. La Secretaria preparará la documentación de la Conferencia, así como el proyecto de orden del día de sus reuniones, y velará por el cumplimiento de sus decisiones. \n \n \n SECCIÓN VI. DISPOSICIONES FINALES \n \n Artículo XVI. Ratificación, aceptación o aprobación por los Estados Miembros \n \n La presente Convención estará sujeta a la ratificación, aceptación o aprobación de los Estados Miembros de la UNESCO y de la Santa Sede, de conformidad con sus respectivos procedimientos constitucionales y legislativos. \n Los instrumentos de ratificación, aceptación o aprobación se depositarán ante el Director General de la UNESCO. \n \n \n Artículo XVII. Adhesión \n \n La presente Convención quedará abierta a la adhesión de todo Estado que no sea miembro de la UNESCO, pero que sea miembro de las Naciones Unidas y que haya sido invitado por la Conferencia General de la UNESCO a adherirse a la Convención. \n La presente Convención quedará abierta también a la adhesión de los territorios que gocen de plena autonomía interna reconocida por las Naciones Unidas, pero que no hayan alcanzado la plena independencia de conformidad con la resolución 1514 (XV) de la Asamblea General, y que tengan competencia sobre las cuestiones que rige esta Convención, incluida la competencia de suscribir tratados en relación con dichas cuestiones. \n Los instrumentos de adhesión se depositarán ante el Director General de la UNESCO. \n \n Artículo XVIII. Entrada en vigor \n \n \n La presente Convención entrará en vigor tres meses después de la fecha de depósito del vigésimo instrumento de ratificación, aceptación, aprobación o adhesión, pero solo con respecto a aquellos Estados partes que hayan depositado sus respectivos instrumentos de ratificación, aceptación, aprobación o adhesión en esa fecha o con anterioridad a ella. \n La presente Convención entrará en vigor con respecto a cualquier otro Estado parte tres meses después de que haya depositado su instrumento de ratificación, aceptación, aprobación o adhesión \n \n Artículo XIX. Relaciones entre los Estados partes en la presente Convención y las Partes en los convenios regionales de reconocimiento y en otros tratados \n \n \n La ratificación, aceptación o aprobación de cualquiera de los convenios regionales de reconocimiento, o la adhesión a ellos, no será un requisito previo para la ratificación, aceptación o aprobación de la presente Convención o la adhesión a ella. \n Los Estados partes en la presente Convención: \n fomentarán la potenciación mutua entre la Convención y los demás tratados en los que sean partes, particularmente los convenios regionales de reconocimiento; \n tendrán en cuenta las disposiciones pertinentes de la Convención cuando interpreten y apliquen los convenios regionales de reconocimiento en los que sean partes o cuando contraigan otras obligaciones internacionales. \n \n \n Ninguna disposición de la presente Convención podrá interpretarse corno una modificación de los derechos y las obligaciones de los Estados partes que emanen de los convenios regionales de reconocimiento y de cualesquiera otros tratados en los que sean partes. \n Para velar por una interacción coherente entre la presente Convención, los convenios regionales de reconocimiento, cualesquiera otros acuerdos bilaterales o multilaterales pertinentes y cualquier otro tratado o convención existente o futuro en los que un Estado parte en esta Convención sea o pueda ser parte, ninguna de las disposiciones de la presente Convención podrá considerarse como una derogación de disposiciones más favorables en materia de reconocimiento, en particular de disposiciones relativas a centros nacionales de información, redes y diferencias sustanciales. \n \n Artículo XX. Regímenes constitucionales federales o no unitarios \n Reconociendo que los acuerdos internacionales son igualmente vinculantes para los Estados partes con independencia de sus regímenes constitucionales, se aplicarán las siguientes disposiciones a los Estados partes que tengan un régimen constitucional federal o no unitario: \n \n por lo que respecta a las disposiciones de la presente Convención cuya aplicación incumba al poder legislativo federal o central, las obligaciones del Gobierno federal o central serán idénticas a las de los Estados partes que no sean Estados federales; \n por lo que respecta a las disposiciones de la presente Convención cuya aplicación incumba a las unidades constitutivas de un Estado parte, como provincias, estados, condados o cantones, que, en virtud del régimen constitucional de la federación, no estén facultadas para adoptar medidas legislativas, el Gobierno federal comunicará esas disposiciones, junto con su dictamen favorable, según sea necesario, a las autoridades competentes de las unidades constitutivas de un Estado parte para que las aprueben. \n \n Artículo XXI. Denuncia \n \n Todo Estado parte en la presente Convención podrá denunciarla en cualquier momento. \n La denuncia se notificará por medio de un instrumento escrito, que se depositará en poder del Director General de la UNESCO. \n La denuncia surtirá efecto 12 meses después de la recepción del instrumento de denuncia. No modificará en modo alguno las obligaciones del Estado parte denunciante con arreglo a la presente Convención hasta la fecha en que la retirada sea efectiva. \n La denuncia de la presente Convención no tendrá ninguna repercusión respecto de: \n las decisiones de reconocimiento adoptadas previamente en virtud de las disposiciones de la Convención; \n las evaluaciones para el reconocimiento que estén aún en curso en el marco de la Convención. \n \n \n Artículo XXII. Funciones del depositario \n Director General de la UNESCO, en su calidad de depositario de la presente Convención, informará a los Estados Miembros de la Organización y a los Estados que no son miembros de la Organización a los que se hace referencia en el artículo XVII, así como a las Naciones Unidas, de: \n \n el depósito de todos los instrumentos de ratificación, aceptación, aprobación o adhesión previstos en los artículos XVI y XVII; \n las denuncias previstas en el artículo XXI; . \n las modificaciones de la Convención adoptadas de conformidad con el artículo XXIII y de la fecha de entrada en vigor de las modificaciones propuestas de conformidad con el artículo XXIII. \n \n Artículo XXIII. Modificaciones \n \n Todo Estado parte en la presente Convención podrá proponer modificaciones de esta mediante una comunicación por escrito dirigida al Director General de la UNESCO. El Director General transmitirá la comunicación a todos los Estados partes. Si, en los seis meses siguientes a la fecha de envío de la comunicación, al menos la mitad de los Estados partes en la Convención . responde favorablemente a la petición, el Director General someterá la propuesta a la Conferencia Intergubernamental de los Estados Partes en su siguiente reunión para su examen y eventual aprobación. \n Las modificaciones serán aprobadas por una mayoría de dos tercios de los Estados partes presentes y votantes. \n Una vez aprobadas, las modificaciones de la presente Convención deberán ser presentadas a los Estados partes para su ratificación, aceptación, aprobación o adhesión. \n Para los Estados partes que hayan ratificado, aceptado o aprobado modificaciones de la presente Convención, o que se hayan adherido a ellas, las modificaciones entrarán en vigor tres meses después de que dos tercios de los Estados partes hayan depositado los instrumentos a los que se hace referencia en el párrafo 3 del presente artículo. A partir de ese momento, la modificación correspondiente entrará en vigor para cada Estado parte que la ratifique, acepte o apruebe, o que se adhiera a ella, tres meses después de la fecha en que el Estado parte haya depositado su instrumento de ratificación, aceptación, aprobación o adhesión. \n Un Estado que pase a ser Estado parte en la presente Convención después de la entrada en vigor de modificaciones con arreglo al párrafo 4 del presente artículo y que no manifieste una intención en sentido contrario será considerado: \n Estado parte en la presente Convención así modificada; \n Estado parte en la presente Convención no modificada con respecto a todo Estado parte que no esté obligado por las modificaciones en cuestión. \n \n Artículo XXIV. Registro en las Naciones Unidas \n De conformidad con el articulo 102 de la Carta de las Naciones Unidas, la presente Convención será registrada en la Secretaría de las Naciones Unidas a petición del Director General de la UNESCO. \n Artículo XXV. Textos auténticos \n La presente Convención ha sido redactada en árabe, chino, español, francés, inglés y ruso, siendo los seis textos igualmente auténticos. \n \n EL SUSCRITO COORDINADOR DEL GRUPO INTERNO DE TRABAJO DE TRATADOS DE LA DIRECCIÓN DE ASUNTOS JURÍDICOS INTERNACIONALES DEL MINISTERIO DE RELACIONES EXTERIORES DE LA REPÚBLICA DE COLOMBIA \n CERTIFICA: \n Que la reproducción del texto que acompaña al presente Proyecto de Ley es copia fiel y completa del texto original en español de la &laquo;CONVENCIÓN MUNDIAL SOBRE EL RECONOCIMIENTO DE LAS CUALIFICACIONES RELATIVAS A LA EDUCACIÓN SUPERIOR&raquo;, adoptada en el marco de la 40a reunión de la Conferencia General de la Organización de las Naciones Unidas para la Educación, la Ciencia y la Cultura — UNESCO, en París, el 25 de noviembre de 2019, documento que reposa en los archivos del Grupo Interno de Trabajo de Tratados de la Dirección de Asuntos Jurídicos Internacionales de este Ministerio y que consta de siete (7) folios. \n Dada en Bogotá, D.C., el primer (1 °) día del mes de junio de dos mil veintidós (2022). \n \n SERGIO ANDRÉS DÍAZ RODRÍGUEZ \n Coordinador del Grupo Interno de Trabajo de Tratados \n \n EXPOSICIÓN DE MOTIVOS DEL PROYECTO DE LEY \"POR MEDIO D"
    }
  ],
  "definitions": []
}