{
  "id": "co-ley-2375-2024",
  "type": "statute",
  "title": "Ley 2375 de 2024",
  "short_name": "Ley 2375 de 2024",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=246196",
  "description": "SE ESTABLECEN LOS CARGOS, OFICIOS O\nPROFESIONES SUCEPTIBLES DE APLICACiÓN DE LA INHABILIDAD POR\nDELITOS SEXUALES CONTRA MENORES DE EDAD Y SE DICTAN OTRAS\nDISPOSICIONES.",
  "provisions": [
    {
      "provision_ref": "art2o",
      "section": "2o",
      "title": "Artículo 2o",
      "content": "ARTÍCULO 2o. Adiciónense un inciso al artículo 219-C de la Ley 599 de 2000, el cual quedará así:\n\nInhabilidades por delitos sexuales cometidos contra menores: Las personas que hayan sido condenadas por la comisión de delitos contra la libertad, integridad y formación sexual de persona menor de 18 años de acuerdo con el Título IV de la presente ley; serán inhabilitadas para el desempeño de cargos, oficios o profesiones que involucren una relación directa y habitual con menores de edad. El juez fijará la duración de la inhabilidad en el fallo condenatorio sujetándose a los límites temporales establecidos en el inciso primero del artículo 51 de la presente ley, la cual empezará a contarse una vez se cumpla la pena principal."
    },
    {
      "provision_ref": "art3o",
      "section": "3o",
      "title": "Artículo 3o",
      "content": "ARTÍCULO 3o. Adiciónese el artículo 2° a la Ley 1918 de 2018, el cual quedará así'"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2. CARGOS, OFICIOS O PROFESIONES, SUSCEPTIBLES DE APLICACIÓN DE LA INHABILIDAD POR DELITOS SEXUALES CONTRA MENORES. Son susceptibles de aplicación de la inhabilidad especial por delitos contra la libertad, integridad y formación sexual cometido contra persona menor de 18 años, los cargos, oficios o profesiones desarrollados en los ámbitos: educativo, recreativo de cuidado, protección, asistencia, salud, nutrición, bienestar, cultural, artístico, deportivo, religioso, seguridad; que impliquen un trato directo, habitual con menores de edad.\n\nPara los efectos de la presente ley se entenderá por trato directo, el contacto o la interacción personal o a través de cualquier medio tecnológico, que se genere en el ejercicio del cargo, profesión u oficio, de forma frecuente con personas menores de edad. Son susceptibles de aplicación de la inhabilidad especial los siguientes cargos, oficios o profesiones:\n\n7. Personal médico, de psicología, enfermería, odontología y demás personal de salud, de atención directa que su público objetivo sean niños, niñas y adolescentes.\n\nEl juez determinará la relación directa y habitual con menores de edad del condenado para imponer la inhabilidad para ejercer cargos, oficios o profesiones por delitos sexuales contra menores.\n\nParágrafo. Los cargos, oficios o profesiones enunciados, pueden ser ejecutados en el marco de una relación de carácter remunerado o no remunerado; en causa o actividad que desarrolla una entidad pública o privada."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4° Modifíquese el artículo 5 de la Ley 1918 de 2018, el cual quedará así"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5. SANCIONES. La omisión al deber de verificación en los términos de la presente ley o la contratación de personas inhabilitadas para el ejercicio de los cargos, oficios o profesiones mencionadas en el artículo 2 acarreará a las entidades públicas o privadas y/o personas naturales contratantes, sanción consistente en multa equivalente al valor de cincuenta (50) a quinientos (500) salarios mínimos mensuales legales vigentes.\n\nPARÁGRAFO 1. Las sanciones a las que se refiere el inciso anterior, serán impuestas por el Instituto Colombiano de Bienestar Familiar — ICBF, a través del procedimiento administrativo sancionatorio, en virtud de las competencias otorgadas mediante la Ley 1098 de 2006 y la Resolución 3899 de 2010 del ICBF.\n\nPARÁGRAFO 2. El valor de las multas causadas con ocasión de las sanciones anteriormente referidas, será recaudado por el Instituto Colombiano de Bienestar Familiar — ICBF y será destinado, a la financiación del Fondo contra la Explotación Sexual de Niños, Niñas y Adolescentes, creado por el artículo 24 de la Ley 679 de 2001.\n\nPARÁGRAFO TRANSITORIO. El Ministerio de Defensa, en virtud de la ley 1918 de 2018, tendrá un plazo máximo de seis meses a partir de la promulgación de esta ley para actualizar el registro de inhabilidades por delitos sexuales cometidos contra personas menores de edad . Fecha en la cual empezará a regir lo dispuesto en el presente artículo.\n\n(Parágrafo Transitorio corregido por el artículo 2 del Decreto 1110 de 2024)"
    },
    {
      "provision_ref": "art307",
      "section": "307",
      "title": "Artículo 307",
      "content": "ARTÍCULO 307. MEDIDAS DE ASEGURAMIENTO. Son medidas de aseguramiento: (...)\n\nque impliquen un trato directo, habitual con menores de edad."
    },
    {
      "provision_ref": "art6o",
      "section": "6o",
      "title": "Artículo 6o",
      "content": "ARTÍCULO 6o: VIGENCIA. La presente ley rige a partir de su publicación y deroga las disposiciones que le sean contrarias.\n\nPUBLÍQUESE Y CÚMPLASE\n\nDado a los 12 días del mes de Julio de 2024\n\nEL PRESIDENTE DE LA REPUBLICA\n\n(FDO) GUSTAVO PETRO URREGO\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPUBLICA\n\nIVAN LEONIDAS NAME VASQUEZ\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPUBLICA\n\nGREGORIO ELJACH PACHECO\n\nEL PRESIDENTE DE LA HONORABLE CAMARA DE REPRESENTATES\n\nANDRES DAVID CALLE AGUAS\n\nEL SECRETARIO GENERAL DE LA HONORABLE CAMARA DE REPRESENTATES\n\nJAIME LUIS LACOUTURE PEÑALOZA"
    }
  ],
  "definitions": []
}