{
  "id": "co-ley-2384-2024",
  "type": "statute",
  "title": "Ley 2384 de 2024",
  "short_name": "Ley 2384 de 2024",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=246276",
  "description": "Modifica algunas disposiciones de la Ley 1861 de 2017 con el fin de garantizar de manera \nidónea los derechos de los conscriptos, y ampliar las prerrogativas y \nestímulos de quienes presten el servicio militar obligatorio, así como para \nfomentar la incorporación.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1°. Objeto. Esta Ley tiene como objeto modificar algunas disposiciones de la Ley 1861 de 2017 con el fin de garantizar de manera idónea los derechos de los conscriptos, y ampliar las prerrogativas y estímulos de quienes presten el servicio militar obligatorio, así como para fomentar la incorporación."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2°. Causales de exoneración del servicio militar obligatorio. Modifíquese los literales a, j, y p del artículo 12 de la Ley 1861 de 2017, así:\n\nPara el caso de los Raizales del Archipiélago de San Andrés, Providencia y Santa Catalina, será válida la tarjeta expedida por la Oficina de Control y Circulación y Residencia (OCCRE), para acreditar su pertenencia al grupo étnico raizal.\n\n(...)\n\nARTÍCULO V. Duración del servicio militar obligatorio. Modifíquese el artículo 13 de la Ley 1861 de 2017, así:"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. Duración del servicio militar obligatorio. El servicio militar obligatorio tendrá una duración de dieciocho (18) meses y comprenderá las siguientes etapas:\n\nPARÁGRAFO 1. El servicio militar obligatorio para bachilleres mantendrá el período de doce (12) meses.\n\nPARÁGRAFO 2. El conscripto accederá a la formación laboral productiva que será proporcionada por el Servicio Nacional de Aprendizaje - SENA, previo cumplimiento de requisitos exigidos por esta institución educativa.\n\nPARÁGRAFO 3. El Ministerio de Defensa Nacional podrá celebrar convenios con Entidades Territoriales certificadas en Educación, Establecimientos Educativos Privados e Instituciones de Educación Superior, para ofrecer a los conscriptos que no hayan terminado su educación básica o media obtener su título de bachiller durante la prestación del servicio militar obligatorio, o adelantar estudios tecnológicos, técnicos o profesionales, mediante el otorgamiento de cupos especiales en los programas académicos ofrecidos por estas entidades, previo cumplimiento de los requisitos académicos establecidos por los respectivos establecimientos educativos.\n\nPARÁGRAFO 4. El conscripto obligado a prestar servicio militar por doce (12) meses podrá solicitar el cambio a los contingentes incorporados por un término de servicio militar de dieciocho (18) meses, obteniendo los mismos beneficios. Los ciudadanos incorporados para la prestación del servicio militar a dieciocho (18) meses podrán solicitar el cambio a los contingentes incorporados para un término de servicio militar de doce (12) meses, si durante este término obtienen el título de bachiller.\n\nPARÁGRAFO 5. El conscripto que terminando su servicio militar quiera de manera voluntaria continuar en alguna de las Fuerzas, podrá hacerlo hasta por 12 meses más, percibiendo los mismos beneficios, derechos, obligaciones y deberes que la Ley establece. En un término de seis (6) meses contados a partir de la vigencia de la presente ley, el Ministerio de Defensa reglamentará lo pertinente para establecer los requisitos necesarios para dar aplicación a este parágrafo."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4°. Inscripción. Modifíquese el parágrafo 1° del artículo 17 de la Ley 1861 de 2017, así:\n\nPARÁGRAFO 1. Los planteles educativos están obligados a informar a los estudiantes de último grado, sobre el deber de definir su situación militar, las causales de exoneración y aplazamiento, el derecho a la objeción de conciencia y su trámite, así como y los mecanismos establecidos por la ley para la definición de la situación militar. Para ello podrán contar con el acompañamiento de los distritos militares de su jurisdicción."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5 °. Cuota de compensación militar. Modifíquese el literal b, y adiciónese los literales j y k al parágrafo del artículo 26 de la Ley 1861 de 2017, así:\n\nPara el caso de los Raizales del'Archipiétago de San Andrés, Providencia y Santo Catalina, será válida la tarjeta expedida por la Oficina de Control y Circulación y Residencia (OCCRE), para acreditar su pertenencia al grupo étnico raizol:\n\n(...)\n\nLos hilos de los veteranos o miembros de la Fuerzo Pública que hayan adquirido el derecho a la asignación de retiró o derecho a pensión.\n\nLos hijos de los empleados públicos no uniformados del Ministerio de Defensa Nacional que hayan adquirido el derecho a pensión o jubilación"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6°, Tarjeta.. de Reservista Militar o Poiicial. Modifíquese el artículo 35 de la Ley 1861 de 2017, así:"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Artículo 35",
      "content": "ARTÍCULO 35. Tarjeta de Reservista Militar. o Policial. Es el documento físico o digital con el cual se comprueba que el ciudadano definió su situación militar"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7°. Derechos del conscripto durante la prestación del servicio militar. Modifíquese los literales a, b, f y g, y adiciónese los literales k, 1 y los parágrafos 1, 2, 3, 4 y transitorio al artículo 44 de la Ley 1861 de 2017, así:\n\nEn un término no mayor o, seis (6) meses a partir de la vigencia de esta ley, la bonificación mensual se incrementará al setenta por ciento (70%) de un (1) salario mínimo mensual legal vigente, con la respectiva adición presupuestal.\n\nEn un periodo no superior a dos (2) años a partir de la vigencia de esta ley, la bonificación mensual por la prestación del servicio militar será equivalente a un (1) salario mínimo mensual legal vigente, con la respectiva adición presupuestal.\n\nLo correspondiente a los auxiliares del cuerpo de custodia del INPEC estará a cargo de esta entidad o de la que haga sus veces.\n\nPARÁGRAFO 1. Teniendo en cuenta la misionalidad constitucional de la Policía Nacional, el señor Director General de la Policía Nacional o la persona en la que este delegue, a solicitud del auxiliar de Policía, podrá autorizar pernoctar en su lugar de residencia cuando las condiciones del servicio así lo permitan.\n\nPARÁGRAFO 2. Queda prohibida cualquier deducción, retención o descuento a la bonificación que reciba el conscripto. Cualquier autorización al respecto se entiende carente de valor.\n\nPARÁGRAFO 3. Los hijos de las conscriptos nacidos durante la prestación del servicio militar serán afiliados desde el nacimiento al Régimen Subsidiado del Sistema General de Seguridad Social en Salud.\n\nLa afiliación al régimen contributivo del Sistema General de Seguridad Social en Salud, o a los regímenes exceptuados, se hará de preferencia cuandoel padre sea cotizante en alguno de estos.\n\nLos servicios de salud/por urgencias prestados a los hijos de las conscriptos por parte dei Sistema de Salud de las Fuerzas Militares y de la Policía Nacional, serán recobrados ante la entidad de salud a la que esté afiliado el recién nacido.\n\nSe realizará el recobro de servicios y tecnologías en salud a la Administradora de Recursos de Sistema General (ADRES), que estará obligada a realizar el pago al Subsisten -la de Salud de las Fuerzas Militares o Subsistema de Salud de la Policía Nacional, mientras no se encuentre afiliado al Régimen Subsidiado del Sistema General de Seguridad Social en Salud.\n\nPARÁGRAFO 4 . Los conscriptos, como afiliados no sujetos al régimen de cotización, no tendrán beneficiarios respecto de los servicios de salud en el régimen exceptuado del Sistema General de Seguridad Social en Salud.\n\nPARÁGRAFO Transitorio . Los contratos o convenios para la provisión de la dotación .civil de que trata el literal b del presente artículo que se encuentren vigentes una vez se promulgue esta Ley deberán culminar su ejecución en los tiempos pactados sin lugar a renovación o prórroga. Una vez terminen se aplicarán las disposiciones aquí contenidas."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8°. Derechos al término de la prestación del servicio militar.\n\nModifíquese los literales c, y d, y adiciónese los parágrafos 1° y 2° al artículo 45 de la Ley 1861 de 2017 así:\n\nPARÁGRAFO 1 . El Ministerio del Trabajo a través de la Unidad Administrativa Especial del Servicio Público de Empleo, en el término de seis (6) meses a partir de la vigencia de la presente ley implementará una ruta paro la promoción del empleo para quienes certifiquen la condición de reservistas de primera clase.\n\nPARÁGRAFO 2. El. Ministerio de Defensa, dentro de los seis (6) meses siguientes a la vigencia de esta ley, reglamentará el acceso a estos derechos."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9°. Servicio militar como experiencia laboral. Adiciónese el artículo 45A a la Ley 1861 de 2017, así:"
    },
    {
      "provision_ref": "art45a",
      "section": "45A",
      "title": "Artículo 45A",
      "content": "ARTÍCULO 45A. Servicio militar como experiencia laboral. Reconózcase el tiempo de servicio militar prestado en Colombia como experiencia laboral válida.\n\nEl certificado será expedido por la dependencia encargada de personal del Ejército Nacional, la Fuerza Aérea, la Armada Nacional, la Policía Nacional y el INPEC a través de la plataforma digital dispuesta para ello. Este documento será equivalente al certificado laboral.\n\nLos empleadores del sector público y privado deberán aceptar como válida la certificación de experiencia y desempeño que refleja las habilidades y competencias adquiridas durante la prestación del servicio militar."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10°. Información para fines de reclutamiento. Modifíquese el artículo 65 de la Ley 1861 de 2017, así:"
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Artículo 65",
      "content": "ARTÍCULO 65. Información para fines de reclutamiento. La Regisiraduría Nacional del Estado Civil suministrará a la Dirección de Reclutamiento del Ejército, un registro semestral de los ciudadanos que alcancen la mayoría de edad, para fines de la definición de la situación militar y el control de las reservas. La información suministrada deberá contener nombres, apellidos, fecha de nacimiento, dirección de su domicilio, correo electrónico, teléfono fijo o móvil, huella validada y relación mensual de registro de fallecidos entre los 18 y 50 años de edad.\n\nEsta información será de carácter reservada y su uso será exclusivamente para fines de definición de la situación militar, acorde a la Ley 1581 de 2012 o aquellas disposiciones que la modifiquen, sustituyan, deroguen o adicionen.\n\nPARÁGRAFO. En ningún caso esta información será usada como insumo para reclutamiento irregular o detenciones sorpresa de ciudadanos."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11°. Causales de desacuartelamiento del servicio militar. Adiciónese los literales I, m y n, y los parágrafos 1, 2 y 3 al artículo 71 de la Ley 1861 de 2017, así:\n\nl) Por ingreso o Escugla de Formación .de la Fuerza Pública.\n\nm) Por solicitud voluntaria de la conscripto que quede en estado de embarazo durante la prestación del servicio militar, o dentro de los cuatro (4) meses posteriores, o cuando las condiciones del servicio no garanticen su salud, o la del recién nacido.\n\nn) Por solicitud propia del conscripto que se .encuentre en alguna de las causales de exoneración del servicio .militar obligatorio o esté prestándolo voluntariamente.\n\nPARÁGRAFO 1 . Para cl caso del.desacuartela¿iento del literal.m, so deberá continuar pagando la bon-ificación mensual, la partida de alimentación y los servicios médicos hasta por cuatro. (4) meses posteriores a partir del momento del parto, así como en los casos de aborto o parto prematuro no viable, según dictamen médico.\n\nPARÁGRAFO 2 . Para el trámite de retiro de cualquiera de las causales de desacuartelamiento contempladas en el presente artículo, deberá tramitarse ante los Comandos de Fuerzo, la Dirección General de la Policía Nacional, la . Dirección General del INPEC o a quien éstos deleguen, de conformidad con lo siguiendo el mismo .procedimiento señalado-en el parágrafo. 3 de este artículo.\n\nPARÁGRAFO 3 . Respecto de las situaciones descritas en los literales f., g. y m. de este artículo, no incurrirá en el delito de deserción el conscripto que se encuentre. en alguna -de las causales de exoneración del servicio militar obligatorio y presente previamente la solicitud descuartelamiento , ante el área de personal correspondiente, indicando su condición de exonerado. La decisión sobre la solicitud deberá ser notificada en un término no mayor a quince (15) días, contados a partir de su presentación. Transcurrido este término sin notificación y/o respuesta, la solicitud se entenderá aceptada."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12°. Vigencia. La presente ley rige a partir de la fecha de su promulgación, deroga el Decreto Legislativo 541 de 2020 y todos las disposiciones que le sean contrarias.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPUBLICA\n\nIVAN LEONIDAS NAME VASQUEZ\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPUBLICA\n\nGREGORIO ELJACH PACHECO\n\nEL PRESIDENTE DE LA HONORABLE CAMARA DE REPRESENTATES\n\nANDRES DAVID CALLE AGUAS\n\nEL SECRETARIO GENERAL DE LA HONORABLE CAMARA DE REPRESENTATES\n\nJAIME LUIS LACOUTURE PEÑALOZA\n\nPUBLÍQUESE Y CÚMPLASE\n\nDado a los 19 días del mes de julio de 2024\n\nEL PRESIDENTE DE LA REPUBLICA\n\n(FDO) GUSTAVO PETRO URREGO\n\nEL MINISTRO DEL INTERIOR\n\nJUAN FERNANDO CRISTO BUSTOS\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO\n\nRICARDO BONILLA GONZÁLEZ\n\nEL MINISTRO DE DEFENSA NACIONAL\n\nIVÁN VELASQUEZ GÓMEZ"
    }
  ],
  "definitions": []
}