{
  "id": "co-ley-2387-2024",
  "type": "statute",
  "title": "Ley 2387 de 2024",
  "short_name": "Ley 2387 de 2024",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=246696",
  "description": "MODIFICA EL PROCEDIMIENTO SANCIONATORIO AMBIENTAL, LEY 1333 DE 2009, CON EL PROPÓSITO DE OTORGAR HERRAMIENTAS EFECTIVAS PARA PREVENIR Y SANCIONAR A LOS INFRACTORES Y SE DICTAN OTRAS DISPOSICIONES",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1 . Titularidad de la potestad sancionatoria en materia ambiental. El Estado es el titular de la potestad sancionatoria en materia ambiental y lo ejerce sin perjuicio de las competencias legales de otras autoridades a través del Ministerio de Ambiente y Desarrollo sostenible, la Autoridad Nacional de Licencias Ambientales, las Corporaciones Autónomas Regionales, las de Desarrollo Sostenible, las Unidades Ambientales de los grandes centros urbanos a que se refiere el artículo 55 y 66 de la Ley 99 de 1993, los establecimientos públicos ambientales a que se refiere el artículo 13 de la Ley 768 de 2002 y Parques Nacionales Naturales de Colombia, de conformidad con las competencias establecidas por la ley y los reglamentos.\n\nPARÁGRAFO. En materia ambiental, se presume la culpa o el dolo del infractor, lo cual dará lugar a las medidas preventivas y sancionatorias. El infractor será sancionado definitivamente si no desvirtúa, en los términos establecidos en la presente Ley, la presunción de culpa o dolo para lo cual tendrá la carga de la prueba y podrá utilizar todos los medios probatorios legales."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2 . Facultad a prevención. El Ministerio de Ambiente y Desarrollo Sostenible; Parques Nacionales Naturales de Colombia: las Corporaciones Autónomas Regionales y las de Desarrollo Sostenible, la Autoridad Nacional de Licencias Ambientales, las Entidades territoriales, y demás centros urbanos de acuerdo con lo dispuesto en el Artículo 55 y 66 de la Ley 99 de 1993 o la norma que lo modifique o sustituya, las delegaciones de asuntos ambientales de la Armada Nacional, el Ejército Nacional, la Fuerza Área Colombiana y la Policía Nacional, quedan investidos de facultades de prevención. En consecuencia, estas autoridades están habilitadas para imponer y ejecutar las medidas preventivas consagradas en esta ley y que sean aplicables, según el caso, sin perjuicio de las competencias legales de otras autoridades. Para el efecto anterior, la autoridad que haya impuesto la medida preventiva deberá dar traslado de las actuaciones a la autoridad ambiental competente, dentro de los cinco (5) días hábiles siguientes a la imposición de la misma.\n\nPARÁGRAFO 1 . En todo caso las sanciones deberán ser impuestas por la autoridad ambiental competente para otorgar la respectiva licencia ambiental, permiso, concesión y demás autorizaciones ambientales e instrumentos de manejo y control ambiental, o por la autoridad ambiental con jurisdicción en donde ocurrió la infracción ambiental cuando el proyecto, obra o actividad no esté sometido a un instrumento de control y manejo ambiental, previo agotamiento del procedimiento sancionatorio.\n\nPARÁGRAFO 2 . Para el cumplimiento de lo dispuesto en este artículo, las autoridades que poseen la facultad a prevención deberán realizar periódicamente procesos de capacitación y conocimiento sobre la aplicabilidad de este artículo al interior de las mismas."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3 . Principios Rectores. Son aplicables al procedimiento sancionatorio ambiental los principios constitucionales y legales que rigen las actuaciones administrativas, y los principios ambientales prescritos en el artículo 9 del Código de Recursos Naturales Renovables Decreto Ley 2811 de 1974, 1 de la Ley 99 de 1993, la Ley 165 de 1994, la Ley 388 de 1997 y los demás principios contenidos en las disposiciones ambientales vigentes en que las sustituyan o modifiquen."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4 . Definiciones. Adiciónese el artículo 3A en la Ley 1333 de 2009, el cual quedará así:"
    },
    {
      "provision_ref": "art3a",
      "section": "3A",
      "title": "Artículo 3A",
      "content": "ARTÍCULO 3A . Definiciones. Para efectos de la aplicación de la presente ley se adoptan las siguientes definiciones en el marco del proceso sancionatorio ambiental:\n\nDAÑO AMBIENTAL: Deterioro, alteración o destrucción del medio ambiente, parcial o total.\n\nMEDIDAS DE COMPENSACIÓN: Son las acciones dirigidas a resarcir y retribuir a las comunidades, las regiones, localidades y al entorno natural por los impactos o efectos negativos generados por un proyecto, obra o actividad, que no puedan ser evitados, corregidos o mitigados.\n\nMEDIDAS DE CORRECCIÓN: Son las acciones dirigidas a recuperar, restaurar o reparar las condiciones del medio ambiente afectado por el proyecto, obra o actividad.\n\nPARÁGRAFO 1 . El Gobierno Nacional a través del Ministerio de Ambiente y Desarrollo Sostenible con participación de las demás entidades del SINA, reglamentará las definiciones contenidas en el presente artículo. Sin perjuicio de la aplicación inmediata de las mismas.\n\nPARÁGRAFO 2 . Las definiciones contenidas en el presente artículo se interpretarán de manera sistemática e integral de acuerdo con la presente Ley, en especial con lo establecido en los artículos 3 y 5."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5 . Infracciones. Se considera infracción en materia ambiental toda acción u omisión que constituya violación de las normas contenidas en el Código de Recursos Naturales Renovables, Decreto Ley 2811 de 1974, en la Ley 99 de 1993, en la Ley 165 de 1994, las demás normas ambientales vigentes y en los actos administrativos con contenido ambiental expedidos por la autoridad ambiental competente. Será también constitutivo de infracción ambiental la comisión de un daño al medio ambiente, con las mismas condiciones que para configurar la responsabilidad civil extracontractual establece el Código Civil y la legislación complementaria, a saber: El daño, el hecho generador con culpa o dolo y el vínculo causal entre los dos. Cuando estos elementos se configuren darán lugar a una sanción administrativa ambiental, sin perjuicio de la responsabilidad que para terceros pueda generar el hecho en materia civil.\n\nPARÁGRAFO 1 . En las infracciones ambientales se presume la culpa o dolo del infractor, quien tendrá a su cargo desvirtuarla, en los términos establecidos en la presente Ley.\n\nPARÁGRAFO 2 . El infractor será responsable ante terceros de la reparación de los daños y perjuicios causados por su acción u omisión.\n\nPARÁGRAFO 3 . Será también constitutivo de infracción ambiental el tráfico ilegal, maltrato, introducción y trasplante ilegal de animales silvestres, entre otras conductas que causen un darlo al medio ambiente.\n\nPARÁGRAFO 4 . El incumplimiento de las obligaciones o condiciones previstas en actos administrativos sin contenido ambiental expedidos por la autoridad ambiental competente será objeto de aplicación del artículo 90 de la Ley 1437 de 2011. Se entenderá por obligaciones o condiciones sin contenido ambiental, aquellas cuyo incumplimiento no afecten conocimiento, educación, seguimiento, planificación y control ambiental, las que no hayan sido emitidas para evitar el daño o afectación ambiental, y/o aquellas que no hayan sido impuestas para mitigarlos, compensarlos y restaurarlos.\n\nPARÁGRAFO 5 . Los actos administrativos con contenido ambiental expedidos por la autoridad ambiental competente como las licencias ambientales, o permisos ambientales, incluye también los planes de contingencia para la mitigación del riesgo y el control de las contingencias ambientales."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6. Causales de Atenuación de la Responsabilidad en Materia Ambiental. Son circunstancias atenuantes en materia ambiental las siguientes:"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7. Mérito Ejecutivo. Modifíquese el artículo 42 de la Ley 1333 de 2009 el cual quedara así:"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Artículo 42",
      "content": "ARTÍCULO 42 . Mérito Ejecutivo. Los actos administrativos expedidos por las autoridades .ambientales que impongan sanciones pecuniarias prestan mérito ejecutivo y su cobro se hará a través de la jurisdicción coactiva, en caso de que no sean pagadas en el plazo establecido.\n\nPARÁGRAFO 1 . El valor de las sanciones pecuniarias impuestas por el Ministerio de Ambiente y Desarrollo Sostenible, la Autoridad Nacional de Licencias Ambientales y Parques Nacionales Naturales de Colombia, ingresará a una subcuenta especial del FONAM. La Autoridad Nacional de Licencias Ambientales podrá destinar los recursos recaudados por concepto de las multas para la ejecución de acciones de restauración ecológica, protección, rehabilitación, y recuperación del ecosistema y/o el medio afectado o del territorio nacional, u otras estrategias dirigidas a la conservación de los ecosistemas y de los servicios que prestan las cuales podrán implementarse mediante convenios con las demás entidades del Sistema Nacional Ambiental.\n\nPARÁGRAFO 2 . En un término no superior a 6 meses, el Gobierno Nacional reglamentará la metodología, los criterios de formulación y los requisitos de .. las acciones de qué trata el parágrafo 1 del presente artículo.\n\nPARÁGRAFO 3 . También prestarán mérito ejecutivo, los actos administrativos expedidos por las autoridades ambientales ·que se encuentren en firme, en los cuales se liquiden los costos de los medidas de restauración ejecutadas directamente por la autoridad ambiental, en el evento en que el infractor no haya dado cumplimiento a las medidas restauradoras del daño o impacto causado con lo infracción de que tratan el artículo 31 de lo presente ley en el año siguiente a su imposición, o en el evento en que la autoridad ambiental identifique como priorizada la intervención de restauración según el estado de la afectación y/o daño ambiental durante el procedimiento sancionatorio."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8 . Alegatos de Conclusión. A partir de la vigencia de la presente ley, el procedimiento sancionatorio ambiental previsto en la Ley 1333 de 2009 tendrá la etapa de alegatos de conclusión de que trata el artículo 48 de la Ley 1437 de 2011 o la norma que la modifique o sustituya. Los alegatos de conclusión procederán únicamente cuando se hayan practicado pruebas en el periodo probatorio previsto en el artículo 26 de la Ley 1333 de 2009 o la norma que la modifique o sustituya."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9 . Causales de Cesación del Procedimiento en Materia Ambiental. Son causales de cesación del procedimiento las siguientes:\n\nPARÁGRAFO. Las causales consagradas en los numerales 1 y 4, operan sin perjuicio de continuar el procedimiento frente a los otros investigados si los hubiere."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Artículo 27",
      "content": "ARTÍCULO 27 , Vigencia. La presente ley rige a partir de su promulgación, deroga todas las disposiciones que le sean contrarias.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLIVA,\n\nIVÁN LEONIDAS NAME VÁSQUEZ\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nGREGORIO ELJACH PACHECO\n\nEL PRESIDENTE DE LA HONORABLE CÁMARE DDE REPRESENTANTES,\n\nANDRÉS DAVID CALLE AGUAS\n\nEL SECRETARIO DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nJAIME LUIS LACOUTURE PEÑALOZA\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE\n\nDada, a los 25 días del mes de julio de 2024\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO DE LA REPÚBLICA DE COLOMBIA, DELEGATARIO DE FUNCIONES LEGALES Y CONSTITUCIONALES, MEDIANTE DECRETO 0917 DEL 22 DE JULIO DE 2024,\n\n(FDO.) RICARDO BONILLA GONZALEZ\n\nLA SECRETARIA GENERAL DEL MINISTERIO DE RELACIONES EXTERIORES, ENCARGADA DE LAS FUNCIONES DEL DESPACHO DEL MINISTRO DE RELACIONES EXTERIORES,\n\nPAOLA ANDREA VÁSQUEZ RESTREPO\n\nLA MINISTRA DE JUSTICIA Y DEL DERECHO,\n\nANGELA MARÍA BUITRAGO RUÍZ\n\nEL MINISTRO DE DEFENSA NACIONAL,\n\nIVÁN VELÁSQUEZ GÓMEZ\n\nLA MINISTRA DE AMBIENTE Y DESARROLLO SOSTENIBLE,\n\nMARÍA SUSANA MUHAMAD GONZALEZ"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10. Suspensión y Terminación Anticipada del Procedimiento Sancionatorio Ambiental por Corrección y/o Compensación Ambiental. Adiciónese el artículo 18A de la Ley 1333 de 2009, el cual quedará así:"
    },
    {
      "provision_ref": "art18a",
      "section": "18A",
      "title": "Artículo 18A",
      "content": "ARTÍCULO 18A . Suspensión y Terminación Anticipada del Procedimiento Sancionatorio Ambiental por Corrección y/o Compensación Ambiental. La autoridad ambiental competente, desde la iniciación del procedimiento sancionatorio cuando sea el caso y hasta antes de emitir la decisión que define la responsabilidad del presunto infractor, podrá, a petición del presunto infractor, suspender el ejercicio de la potestad sancionatoria ambiental, si éste presenta propuesta de medidas técnicamente soportadas y viables para corregir y/o compensar la afectación o daño ambiental ocasionado, las cuales deberán ejecutarse directamente por el presunto infractor.\n\nPara lo anterior, una vez declarada la suspensión del procedimiento sancionatorio ambiental, el presunto infractor deberá presentar dentro de los siguientes cinco (5) días hábiles ante la autoridad ambiental competente, una garantía de cumplimiento que ampare el cumplimiento de las obligaciones y los costos de las medidas descritas en el presente artículo, la cual deberá estar constituida a favor de la autoridad ambiental competente.\n\nLa suspensión será máximo de dos (2) años y se podrá prorrogar hasta por la mitad del tiempo establecido inicialmente considerando que técnicamente sea necesario para la evaluación, implementación y verificación de las medidas. Durante la suspensión no correrá el término de la caducidad previsto en el artículo 10 de la presente ley ni el término al que se refiere el parágrafo del artículo 17 de la presente ley.\n\nCulminada la implementación de las medidas, si la autoridad ambiental ha verificado mediante seguimiento y control ambiental que se corrigieron y/o compensaron las afectaciones o daños ambientales causados con la infracción investigada, declarará la terminación anticipada del procedimiento sancionatorio ambiental y ordenará la inscripción de dicha decisión en los registros que disponga la autoridad ambiental, con la advertencia de no ser un antecedente.\n\nLa autoridad ambiental competente podré cobrarle al presunto infractor los costos en que incurrió en el desarrollo del procedimiento ambiental sancionatorio y los del servicio de evaluación y de control y seguimiento ambiental de las medidas a que se refiere el presente artículo.\n\nPARÁGRAFO 1 . Presentada la propuesta por el presunto infractor, la autoridad ambiental tendrá un plazo de un (1) mes contado a partir de su radicación, para evaluarla. Si la autoridad ambiental requiere información adicional, así lo ordenará para que esta se allegue en un término no superior al establecido en el artículo 7 de la Ley 1437 de 2011 o la norma que la modifique o sustituya. Contra la decisión que niegue la suspensión y terminación anticipada de! procedimiento sancionatorio previsto en este artículo procede el recurso de reposición el cual será decidido en un plazo de diez (10) días.\n\nPARÁGRAFO 2 . En caso de incumplimiento por el presunto infractor de las medidas aprobadas por la autoridad ambiental competente durante la evaluación, control y seguimiento ambiental, se levantará la suspensión del procedimiento sancionatorio.\n\nPARÁGRAFO 3 . El Registro Único de Infractores Ambientales - RUIA de que trata el artículo 57 de la presente ley, tendrá un apéndice especial en el que se inscribirán las decisiones que declaran la terminación del procedimiento sancionatorio ambiental de que trata el presente artículo en un término de 12 meses a partir de la vigencia de la presente Ley.\n\nPARÁGRAFO 4 . El beneficio de suspensión y terminación del procedimiento no podrá aplicarse a presuntos infractores que hayan accedido al mismo dentro de los cinco (5) años anteriores contados desde la firmeza del acto administrativo que declare la terminación del procedimiento, de acuerdo con la información obrante en el apéndice: especial al que hace referencia el parágrafo 3 de este artículo."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. De la Confesión. La confesión del presunto infractor deberá valorarse según el artículo 191 y aplicables del Código General del Proceso. El presunto infractor que confiese tendrá una reducción del 30% del monto de la multa, únicamente, si fuere antes del inicio del proceso sancionatorio ambiental, y una reducción de un 15% si fuere antes de que la Autoridad profiera el auto de formulación de cargos.\n\nPARÁGRAFO. En casos de flagrancia no proceden lo establecido en el presente artículo."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. Causales de Agravación de la Responsabilidad en Materia Ambiental. Adiciónese el parágrafo 2 al artículo 7 de la Ley 1333 de 2009 referente a las CAUSALES DE AGRAVACIÓN DE LA RESPONSABILIDAD EN MATERIA AMBIENTAL, el cual quedará así:\n\nPARÁGRAFO 2. La reincidencia de que trata el numeral 1 del artículo 7 de la Ley 1333 de 2009 aplicará a la persona jurídica, aun cuando ésta haga parte de estructuras societarias o contractuales, incluidos los consorcios o uniones temporales. En este caso la autoridad ambiental deberá individualizar la sanción, aplicando la circunstancia de agravación al reincidente en razón de su participación en el consorcio, unión temporal o estructura societaria o contractual. En todo caso respetando los términos y condiciones establecidas para el Registro Único de Infractores Ambientales -RUIA."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. Modifíquese el artículo 6 de la Ley 1333 de 2009 el cual quedará así:"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14. Causales de Cesación. Modifíquese el artículo 9 de la Ley 1333 de 2009 referente a los CAUSALES DE CESACIÓN DEL PROCEDIMIENTO EN MATERIA AMBIENTAL, el cual quedará así:"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15. Disolución, Reorganización Reestructuración, Liquidación o Insolvencia. Adiciónese el artículo 9A a lo Ley 1333 de 2009."
    },
    {
      "provision_ref": "art9a",
      "section": "9A",
      "title": "Artículo 9A",
      "content": "Artículo 9A . Disolución, Reorganización, Reestructuración, Liquidación o Insolvencia. Cuando el presunto infractor incurra en una causal de disolución o prevea entrar o entre en proceso de disolución, fusión, escisión, reorganización, reestructuración, liquidación o insolvencia regulados por las normas vigentes, informará inmediatamente de la situación o la autoridad ambiental competente.\n\nPARÁGRAFO 1 . El representante legal, liquidador o promotor de la empresa, que se encuentre en uno de las situaciones descritas en este artículo, adicionalmente constituirá a favor de la autoridad ambiental las garantías que amparen el pago de las obligaciones generadas o que se puedan llegar a generar como consecuencia del procedimiento sancionatorio ambiental en curso y las obligaciones originadas en la aprobación de medidas correctivas para la suspensión del proceso.\n\nAsimismo, incluirán en su pasivo contingente, los rubros o el presupuesto que permita atender dichas obligaciones.\n\nLa inobservancia de lo previsto en este artículo hará responsable solidariamente en el pago de las obligaciones al representante legal, liquidador, promotor de la empresa y miembros de junta directiva o de socios.\n\nPARÁGRAFO 2 . Las Cámaras de Comercio comunicarán a solicitud o información previa de las autoridades ambientales, el inicio del proceso de liquidación."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16. Formulación de Cargos. Modifíquese el artículo 24 de la Ley 1333 de 2009. el cual quedará así:"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTÍCULO 24 . Formulación de Cargos. Cuando exista mérito para continuar con la investigación, la autoridad ambiental competente, mediante acto administrativo debidamente motivado, procederá a formular cargos contra el presunto infractor de la normatividad ambiental o causante del daño ambiental. En el pliego de cargos deben estar expresamente consagradas las acciones u omisiones que constituyen la infracción e individualizadas las normas ambientales que se estiman violadas o el daño causado. El acto administrativo que contenga el pliego de cargos deberá ser notificado al presunto infractor y en caso de que haya riesgo o afectación ambiental, estas circunstancias se deberán indicar en la motivación del pliego de cargos, así corno indicar y explicar los tipos de agravantes. Contra el acto administrativo que formula cargos no procede recurso alguno."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17 . Sanciones. Modifíquese el artículo 40 de la Ley 1333 de 2009, el cual quedará así:"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Artículo 40",
      "content": "ARTÍCULO 40 . Sanciones. Las sanciones señaladas en este artículo se impondrán como principales o accesorias al responsable de la infracción ambiental. La autoridad ambiental competente impondrá al (los) infractor (es), de acuerdo con la gravedad de la infracción mediante resolución motivada, alguna o algunas de las siguientes sanciones:\n\nPARÁGRAFO 1 . La imposición de una o varias de las sanciones aquí señaladas no exime al Infractor de ejecutar las obras o acciones ordenadas por la autoridad ambiental competente, de restaurar el medio ambiente, los recursos naturales, el paisaje o los ecosistemas afectados. Estas sanciones se aplicarán sin perjuicio de las acciones civiles, penales, fiscales y disciplinarias a que hubiere lugar.\n\nPARÁGRAFO 2 . El Gobierno Nacional definirá mediante reglamento los criterios para la imposición de las sanciones de que trata el presente artículo, definiendo atenuantes y agravantes contemplados en la Ley. Se tendrá en cuenta la magnitud del daño o afectación ambiental, y las capacidades socioeconómicas del infractor sea persona natural o jurídica, de acuerdo con lo establecido en el presente artículo.\n\nPARÁGRAFO 3 . Se tendrá en cuenta la magnitud del daño o afectación ambiental, las capacidades socioeconómicas del infractor sea persona natural o jurídica, en caso de que la multa quede como sanción deberá imponerse siempre acompañada de una o varias de las otras sanciones mencionadas en el presente artículo de acuerdo con lo considerado por la autoridad ambiental competente.\n\nEn todo caso, cuando la autoridad ambiental decida imponer una multa como sanción, sin una sanción adicional, deberá justificarlo técnicamente.\n\nPARÁGRAFO 4 . Ante la renuencia del infractor en el cumplimiento de las sanciones previstas en los numerales 1, 3, 5, 7, cuando se haya designado como tenedor de fauna silvestres, y se aplicará lo dispuesto en el artículo 90 de la Ley 1437 de 2011.\n\nPARÁGRAFO 5 . El valor de la multa en Salario Mínimo Mensual Legal Vigente establecido en el numeral 2 del presente artículo se liquidará con el valor del Salario Mínimo Mensual Legal Vigente a la fecha de expedición del acto administrativo que determine la responsabilidad e imponga la sanción."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18. Adiciónese un parágrafo al artículo 10 de la Ley 1333 de 2009 el cual quedará así:\n\nPARÁGRAFO. Una vez iniciado el procedimiento sancionatorio ambiental, dentro del término de caducidad previsto en el presente artículo, el procedimiento no podrá extenderse más allá de cinco (5) años.\n\nLa autoridad podrá, mediante resolución motivada, prorrogar hasta por otro término igual la duración del procedimiento sancionatorio ambiental cuando la complejidad del caso o del acervo probatorio lo haga necesario.\n\nAl año de la entrada en vigencia del presente parágrafo, será de obligatorio cumplimiento por las autoridades ambientales formular un plan de descongestión de los procesos sancionatorios ambientales que lleven más de 15 años y estén próximos a cumplir 20 años desde la iniciación del procedimiento. Los procesos en el plan de descongestión se deberán resolver en 3 años.\n\nEl plan de descongestión del que trata el presente parágrafo deberá ser presentado por el director general para conocimiento del consejo directivo de su Corporación y publicado en el sitio web de la autoridad ambiental salvaguardando aquellos datos personales protegidos por la Ley 1581 de 2012 de habeas data.\n\nEl incumplimiento del plan de descongestión constituirá falta disciplinaria en los términos del numeral 1 del artículo 39 de la Ley 1952 de 2019, o el que lo derogue o sustituya."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19. Tipos de Medidas Preventivas. Modifíquese el artículo 36 de la Ley 1333 de 2009, el cual quedará así:"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Artículo 36",
      "content": "ARTÍCULO 36 . Tipos de Medidas Preventivas. El Ministerio de Ambiente y Desarrollo Sostenible, las Corporaciones Autónomas Regionales, las de Desarrollo Sostenible, y las demás autoridades ambientales, la Autoridad Nacional dé Licencias Ambientales, las Autoridades Ambientales, las entidades territoriales, los demás centros urbanos, Parques Nacionales Naturales de Colombia y las delegaciones de asuntos ambientales de la Armada Nacional, el Ejercito Nacional, la Fuerza Aérea Colombiana y la Policía Nacional, impondrán al infractor de las normas ambientales, mediante acto administrativo motivado y de acuerdo con la gravedad de la infracción, entre otras, alguna o algunas de las siguientes medidas preventivas:\n\nPARÁGRAFO 1 . Los costos en que incurra la autoridad ambiental por la imposición de las medidas preventivas como almacenamiento, transporte, vigilancia, parqueadero, destrucción, demolición, entre otros, serán a cargo del infractor.\n\nPARÁGRAFO 2 . En todo caso, la medida preventiva se levantará una vez se cumplan las condiciones impuestas para tal efecto, en los términos que dispone el artículo 35 de la presente Ley, o hasta la expedición de la decisión que ponga fin al procedimiento; la cual se pronunciará sobre su levantamiento."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20. Intervenciones. Iniciado el procedimiento sancionatorio, cualquier persona natural o jurídica podrá intervenir para aportar pruebas o auxiliar al funcionario competente cuando sea procedente en los términos de los artículos 69 y 70 de la Ley 99 de 1993. Se contará con el apoyo de las autoridades de policía y de las entidades que ejerzan funciones de control y vigilancia ambiental, así como con las entidades de investigación del SINA.\n\nPARÁGRAFO 1. En el caso de pruebas técnicas especializadas, conceptos o modelaciones, las autoridades podrán solicitar el apoyo a universidades públicas o privadas, o expertos científicos y técnicos sin que se hubiere realizado convenio ,o contrato específico para ello. En el marco de la autonomía universitaria, está decidirá las mejores condiciones para su desarrollo, siempre que sea posible.\n\nPARÁGRAFO 2. Cuando las personas a las que hoce referencia este artículo presenten los recursos procedentes en la oportunidad procesal pertinente y cumpliendo los requisitos de ley, la autoridad ambiental competente entenderá que se trata de una, solicitud de intervención y dará trámite al recurso respectivo.\n\nPARÁGRAFO 3. La información recaudada en las audiencias públicas ambientales de que trata el artículo 72 de la ley 99 de 1993 serán tenidas en cuenta como prueba en el procedimiento sancionatorio ambiental, bajo los criterios de pertinencia, conducencia y necesidad."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Artículo 37",
      "content": "ARTÍCULO 37 . Amonestación Pública Escrita Como Sanción. Consiste en la llamada de atención escrita a quién ha infringido las normas ambientales y ha cometido infracción ambiental, esta deberá ser publicada en la página web de la autoridad ambiental competente y en la(s) alcaldía(s) donde ocurrió la infracción, sin perjuicio de su inclusión en el RUIA. La amonestación deberá incluir la asistencia a cursos obligatorios de educación ambiental o servicio comunitario de que trata el artículo 49 de esta ley. El infractor que incumpla el servicio comunitario o la asistencia al curso será sancionado con multa equivalente hasta de cinco (5) salarios mínimos legales mensuales vigentes, de conformidad con lo establecido en el artículo 90 de la Ley 1437 de 2011. Esta sanción se aplicará cuando el presunto infractor sea una persona natural y podrá reemplazar la multa sólo cuando la capacidad socioeconómica del infractor sea insuficiente."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21. Servicio Comunitario y Curso Obligatorios Ambientales. Modifíquese el artículo 49 de la Ley 1333 de 2009 el cual quedará así:"
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Artículo 49",
      "content": "ARTÍCULO 49. Servicio Comunitario y Cursos Obligatorios Ambientales. Con el objeto de incidir en el interés del infractor por la preservación del medio ambiente, los recursos naturales y el paisaje, la autoridad ambiental podrá imponer la sanción de servicio comunitario en materias ambientales en alguno de los programas, proyectos y/o actividades que la autoridad ambiental tenga directamente, o en convenio con otras autoridades, o permitir por una sola vez la asistencia a cursos obligatorios de educación ambiental. Estas medidas podrán reemplazar las multas solo cuando la capacidad socioeconómica del infractor sea insuficiente, y podrán ser complementarias en todos los casos.\n\nPARÁGRAFO. El Gobierno Nacional reglamentará la materia en un término no superior a seis (6) meses a partir de la expedición de la presente Ley."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22 . Seguimiento a la Disposición Final de los Individuos Silvestres, Adiciónese el artículo 52A en la Ley 1333 de 2009, el cual quedará así:"
    },
    {
      "provision_ref": "art52a",
      "section": "52A",
      "title": "Artículo 52A",
      "content": "ARTÍCULO 52A. Seguimiento a la Disposición de los Individuos de fauna Silvestre. La autoridad ambiental competente debe velar por la salud e integridad de los individuos de la fauna silvestre objeto de medidas de decomiso, aprehensión y/o restitución. Por tanto, adelantará las acciones tendientes a verificar, registrar y documentar su condición sanitaria durante todo el proceso de su disposición provisional y/o final, incluyendo la etapa de rehabilitación física y comportamental y el progreso de su adaptación al hábitat receptor, cuando esto aplique, así como proponer y ejecutar las acciones necesarias para corregir situaciones que comprometan o conlleven riesgo a Ia supervivencia y bienestar de estos individuos, entre ellas las correspondientes a la evaluación, atención, valoración y brindar el tratamiento a que haya lugar.\n\nLa omisión de esta obligación que comprometa la salud o integridad de la fauna silvestre rescatada y reubicada tendrá como consecuencia sanciones disciplinarias, sin perjuicio de las demás acciones legales a que hubiere lugar.\n\nPARÁGRAFO. Cuando se establezca que el individuo entregado perteneciente a la fauna silvestre se encuentre en situación de vulnerabilidad por razón de una acción u omisión del tenedor al que fue entregado por parte de las autoridades ambientales, la misma autoridad ambiental deberá ordenar la reubicación inmediata."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTÍCULO 23. Articulación Interinstitucional. Con el propósito de contribuir a la celeridad y efectividad del procedimiento regulado en la presente ley, desde la indagación preliminar, cuando proceda, las autoridades ambientales competentes que den curso al procedimiento sancionatorio ambiental podrán solicitar el acompañamiento obligatorio, en el marco de sus competencias, de entidades del orden nacional o local, tales como el Ministerio de Defensa Nacional, el Ministerio de Justicia y del Derecho, la Procuraduría General de la Nación. la Fiscalía General de la Nación, el Ministerio de relaciones Exteriores, de existir acciones en zonas fronterizas o que involucren extranjeros, y las demás entidades administrativas adscritas o vinculadas pertinentes para contribuir a esclarecer las presuntas infracciones ambientales."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTÍCULO 25. Responsabilidad de las Entidades de Control. Las entidades encargadas de la vigilancia y control ambiental, tanto a nivel nacional como regional, tendrán la responsabilidad de garantizar el cumplimiento efectivo de las normativas ambientales y de actuar de manera diligente en la detección y sanción de infracciones, velando por la protección de los recursos naturales y el medio ambiente."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Artículo 26",
      "content": "ARTÍCULO 26. Seguimiento y Evaluación. El Gobierno nacional diseñará e implementará un plan de seguimiento sobre lo eficacia ele las medidas de las que trata la presente ley. Así mismo, corresponderá a las entidades públicas con competencias en la implementación de esta ley, rendir un informe anual publicado en las páginas oficiales de las entidades, sobre las modificaciones implementadas en el proceso sancionatorio ambiental y los alcances logrados con las mismas.\n\nPARÁGRAFO. El informe del que trata este artículo será expuesto en sesión formal de las Comisiones Quintas conjuntas de la Cámara de Representantes y del Senado por las respectivas entidades públicas."
    }
  ],
  "definitions": []
}