{
  "id": "co-ley-2405-2024",
  "type": "statute",
  "title": "Ley 2405 de 2024 Congreso de la República",
  "short_name": "Ley 2405 de 2024",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=247344",
  "description": "MODIFICA Y ADICIONA LA LEY 5 DE 1992, SE CREA LA COMISIÓN LEGAL DE PAZ Y POSCONFLlCTO DEL CONGRESO DE LA REPÚBLICA DE COLOMBIA Y SE DICTAN OTRAS DISPOSICIONES.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1. OBJETO. La presente ley tiene por objeto crear la Comisión legal de Paz y Posconflicto de la Cámara de Representantes y del Senado de la República y definir su objeto, funciones . atribuciones, integración y funcionamiento."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2 . Modifíquese el artículo 55 de la Ley 5 de 1992, el cual quedará así:\n\n\" ARTÍCULO 55 . Integración, denominación y funcionamiento. Además de las Comisiones Legales señaladas para cada una de las Cámaras con competencias diferentes a estas, corresponderá integrar aplicando el sistema del cociente electoral y para el periodo constitucional la Comisión de Derechos Humanos y Audiencias, la Comisión de Ética y Estatuto del Congresista, la Comisión de Acreditación Documental, la Comisión para la Equidad de la Mujer, la Comisión Legal de Seguimiento a las Actividades de Inteligencia y Contrainteligencia, la Comisión Legal para la Protección de los Derechos de las Comunidades Negras o Población Afrocolombiana y la Comisión lega; de Paz y Posconflicto\n\nLa Comisión de Paz y Posconflicto del Congreso de la República tendrá carácter legal y estará integrada por los senadores y representantes de los diferentes partidos políticos que se postulen para conformarla. ”"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3. Adiciónese un título a la Sección Segunda del Capítulo IV, del Título II de la Ley 5 de 1992, con un artículo nuevo el cual quedará así:\n\n\"ARTÍCULO 61M . Objeto de la Comisión Legal de Paz y Posconflicto. Esta comisión tiene por objeto apoyar escenarios de facilitación y mediación en los procesos de diálogo y negociación en los conflictos internos en Colombia, con previa autorización del gobierno nacional, hacerle seguimiento a los procesos de negociaciones con grupos armados organizados al margen de la ley con los que se adelanten diálogos de carácter político, en los que se pacten acuerdos de paz, y acercamientos y conversaciones con grupos armados organizados o estructuras armadas organizadas de crimen de alto impacto, con el fin de lograr su sometimiento a la justicia y desmantelamiento. La Comisión puede apoyar los mecanismos de implementación de los acuerdos de paz y la realización de acciones de carácter humanitario, para la preservación y mantenimiento de la paz. Además, del estudio y análisis de la realidad social del país, con el fin de proponer y promover acciones en el marco de la Cultura de Paz y la resolución pacífica de conflictos, que sirvan de apoyo a los órganos legislativo y ejecutivo. ”"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4 . Adiciónese a la Sección Segunda del Capítulo IV, del Título II de la Ley 5 de 1992, un artículo nuevo el cual quedará así:\n\n“ARTÍCULO 61N . Composición. La Comisión Legal de Paz y Posconflicto de cada una de las cámaras, estará integrada por once (11) senadores y diecinueve (19) representantes a la Cámara, quienes sesionarán de manera conjunta cada vez que sean convocados por la Mesa Directiva respectiva.\n\nPARÁGRAFO TRANSITORIO. Los dieciséis (16) representantes de las Circunscripciones Transitorias Especiales de Paz por derecho propio serán integrantes adicionales de la Comisión de Paz y Posconflicto de la Cámara de Representantes en los periodos constitucionales 2022 a 2026 y 2026 a 2030. Durante el periodo constitucional 2022-2026, la Comisión Legal de Paz y Posconflicto de cada una de las cámaras tendrán miembros adicionales para las curules asignadas por el Acto Legislativo 03 de 2017.\n\nPARÁGRAFO 1 . La conformación de la Comisión en cada cámara se realizará conforme al Sistema de Cociente electoral establecido para el resto de Comisiones, salvo lo dispuesto en el parágrafo transitorio del presente artículo.\n\nPARÁGRAFO 2 . Los integrantes de la Comisión en cada cámara serán elegidos dentro de los quince (15) días siguientes a la entrada en vigencia de la presente ley, y en los posteriores periodos legislativos constitucionales, dentro de los quince (15) días siguientes a la fecha de instalación o sesión inaugural del respectivo período constitucional.\n\nPARÁGRAFO 3 . Cuando el Estado Colombiano suscriba nuevos acuerdos de paz, los cuales conlleven a que se creen curules adicionales o especiales en el Congreso de la República. La Comisión Legal de Paz y Posconflicto de cada una de las cámaras, tendrá dos (2) miembros adicionales, los cuales serán asignados de manera directa a las nuevas curules creadas\"."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5 . Adiciónese a la Sección Segunda del Capítulo IV, del Título II de la Ley 5 de 1992, un artículo nuevo el cual quedará así:\n\n\"ARTÍCULO 61O . Funciones. La Comisión Legal de Paz y Posconflicto de la Cámara de Representantes y del Senado de la República tendrán las siguientes funciones:\n\nPARÁGRAFO TRANSITORIO. Realizar seguimiento y verificación al estado de implementación del capítulo étnico del acuerdo de paz firmado entre el Gobierno Nacional y las Farc-EP el 24 de noviembre de 2016."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6 . Adiciónese a la Sección Segunda del Capítulo IV, del Título II de la Ley 5 de 1992, un artículo nuevo el cual quedará así:\n\n\"ARTÍCULO 61P . Sesiones. La Comisión Legal de Paz y Posconflicto de la Cámara de Representantes y del Senado de la República se reunirán por convocatoria de sus Mesas Directivas de forma individual o conjunta, como mínimo una vez al mes. Las decisiones serán adoptadas por la mayoría simple que se requiera para cada una de las comisiones individualmente consideradas.\n\nEn el caso de sesiones conjuntas, se aplicará en todo caso las reglas establecidas para las sesiones conjuntas en la sección tercera del capítulo VI del título II de la Ley 5 de 1992.\n\nLas sesiones de la Comisión Legal de Paz y Posconflicto de la Cámara de Representantes y del Senado de la República no podrán desarrollarse simultáneamente a las sesiones de las Comisiones Constitucionales Permanentes de cada una de las cámaras\"."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7 , Adiciónese a la Sección Segunda del Capítulo IV, del Título II de la Ley 5 de 1992, un artículo nuevo el cual quedará así :\n\n\" ARTÍCULO 61Q . Atribuciones . La Comisión Legal de Paz y Posconflicto de la Cámara de Representantes y del Senado de la República tendrá las siguientes atribuciones:"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8 . Adiciónese a la Sección Segunda del Capítulo IV, del Título II de la Ley 5 de 1992, un artículo nuevo el cual quedará así:\n\n“ARTÍCULO 61R . Mesa Directiva. La Mesa Directiva de la Comisión Legal de Paz y Posconflicto de la Cámara de Representantes y del Senado de la República estará conformada por una Presidencia y una Vicepresidencia elegidas por mayoría simple al inicio de cada legislatura, con representación de los partidos políticos que integran cada una de las Comisiones\""
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9 . Adiciónese el artículo 369 de la Ley 5 de 1992, con el numeral 2.6.15 así:\n\n2.6.15 . Comisión legal de Paz y Posconflicto\n\nPARÁGRAFO PRIMERO. Para la provisión de estos empleos; con excepción de la elección del Secretario se dará prioridad a los Empleados, de la planta actual del Senado de la República, quienes deberán prestar sus servicios en las dependencias de la Comisión, o donde las necesidades del servicio así lo exijan, pero no podrán hacerlo en las oficinas de los Congresistas.\n\nPARÁGRAFO SEGUNDO. El grado: los requisitos para ocupar el cargo, funciones y la remuneración. de cada funcionario, serán los mismos que el de los funcionarios del mismo cargo en las Comisiones Constitucionales de ambas cámaras."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10 . Adiciónese el artículo 383 de la Ley 5 de 1992, con el numeral 3.1.5 (SIC) , del siguiente tenor:"
    },
    {
      "provision_ref": "art383",
      "section": "383",
      "title": "Artículo 383",
      "content": "ARTÍCULO 383 - Cámara de Representantes.\n\n3.1.5 Comisión legal de Paz y Posconflicto.\n\nN° Cargos\n\nNombre del Cargo\n\nGrado\n\n1\n\nSecretario(a) de la Comisión\n\n12\n\n1\n\nAsesor II\n\n08\n\n1\n\nSecretario(a) Ejecutivo (a)\n\n05\n\n1\n\nMecanógrafo\n\n03\n\nPARÁGRAFO PRIMERO. Para la provisión de empleos con la excepción del Secretario se dará prioridad a los Empleados de la planta actual de la Cámara de Representantes, quienes deberán prestar sus servicios en las dependencias de la Comisión, o donde las necesidades del servicio así lo exijan, pero no podrán hacerlos en las oficinas de los Congresistas.\n\nPARÁGRAFO SEGUNDO. El grado, los requisitos para ocupar el cargo, funciones y la remuneración de cada funcionario, serán los mismos que el de los funcionarios de mismo cargo en !as Comisiones Constitucionales de ambas cámaras."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. PRESUPUESTO DE LA COMISIÓN. Las Mesas Directivas de Senado y Cámara incluirán en el Presupuesto Anual de Gastos del Congreso de I la República, que hace parte de la Ley de Presupuesto General de la Nación para cada vigencia fiscal, las partidas correspondientes al pago de la planta de personal de la Comisión Legal de Paz y Posconflicto creadas mediante la presente ley en la Cámara de Representantes y el Senado de la República. Los gastos generales necesarios para la implementación y funcionamiento de la Comisión Legal de Paz y Posconflicto de la Cámara de Representantes y el Senado de la República, serán asumidos con cargo a las disponibilidades presupuestales que para cada vigencia se le asigne a la respectiva Corporación."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. DE LOS JUDICANTES Y PRACTICANTES. La Comisión Legal de Paz y Postconflicto de la Cámara de Representantes y el Senado de la República podrán tener en su planta pasantes y judicantes acogiendo las disposiciones y convenios que para tal efecto ha establecido Congreso de la República con las distintas instituciones de Educación Superior."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. El Gobierno Nacional rendirá un informe semestral a la Comisión Legal de Paz y Posconflicto del Congreso de la República, sobre el avance de los procesos de diálogo y negociación que adelante el gobierno nacional con el fin de superar el conflicto armado interno y que tengan por propósito aportar a la construcción de paz, lo cual incluye el Acuerdo Final para la Terminación del Conflicto y la Construcción de una Paz Estable y duradera entre el Gobierno Nacional y las FARC-EP, las negociaciones con grupos armados al margen de la ley y los acercamientos y conversaciones con grupos armados organizados o estructuras armadas organizadas de crimen de alto impacto."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14. VIGENCIA. La presente ley rige a partir de su promulgación, deroga todas las disposiciones que le sean contrarias, en especial aquellas mediante las cuales se hayan creado las Comisiones Accidentales de Paz de Cámara y Senado, cuyos asuntos serán de competencia de las Comisiones creadas por la presente ley.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nIVÁN LEONIDAS NAME VASQUEZ\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nGREGORIO ELJACH PACHECO\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nANDRES DAVID CALLE AGUAS\n\nEL SECRETARIO GENERAL DE LA H. CÁMARA DE REPRESENTANTES,\n\nJAIME LUIS LACOUTURE PEÑALOZA\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE\n\nDada en Bogotá D.C.,a los 02 días del mes de agosto de 2024\n\nEL PRESIDENTE DE LA REPÚBLICA,\n\n(FDO.) GUSTAVO PETRO URREGO\n\nEL MINISTRO DEL INTERIOR,\n\nJUAN FERNANDO CRISTO BUSTOS"
    }
  ],
  "definitions": []
}