{
  "id": "co-ley-2421-2024",
  "type": "statute",
  "title": "Ley 2421 de 2024 Congreso de la República",
  "short_name": "Ley 2421 de 2024",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=250056",
  "description": "Modifica la Ley 1448 de 2011 y dictar otras disposiciones sobre reparación integral, atención y asistencia a las víctimas del conflicto armado interno, para reafirmar los derechos de las víctimas desde un enfoque de exigibilidad como derechos humanos, en procura de garantizar sus condiciones dignas y humanas",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1. OBJETO. La presente Ley tiene por objeto modificar la Ley 1448 de 2011 y dictar otras disposiciones sobre reparación integral, atención y asistencia a las víctimas del conflicto armado interno, para reafirmar los derechos de las víctimas desde un enfoque de exigibilidad como derechos humanos, en procura de garantizar sus condiciones dignas y humanas."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2. Adiciónese el artículo 2A de la Ley 1448 de 2011, al capítulo I del Título 1, el cual quedará así:"
    },
    {
      "provision_ref": "art2a",
      "section": "2A",
      "title": "Artículo 2A",
      "content": "ARTÍCULO 2A . COORDINACIÓN INTERINSTITUCIONAL. Todas las disposiciones de esta ley orientadas a la reparación integral de las víctimas del conflicto armado deberán contar con los instrumentos, mecanismos y procedimientos que apoyen el diálogo y la interoperabilidad de los sistemas de información de las entidades con competencia en el asunto. Este marco de colaboración, deberá desarrollar instrucciones que apunten a la gestión en el marco de las capacidades institucionales y organizacionales de la oferta del Estado para la reparación integral de víctimas, aprovechando y optimizando la disponibilidad de recursos con suficiente claridad para la planificación, ejecución e implementación de las disposiciones de la ley de víctimas y sus modificaciones.\n\nCon este fin, todas las disposiciones de esta ley orientadas a la reparación integral de las víctimas deberán contemplar un marco de colaboración para el diálogo y la interoperabilidad de los sistemas de información entre las entidades competentes. Este marco deberá ser diseñado de manera conjunta por la Unidad para las Víctimas y la Red Nacional de Información, reconociendo su rol esencial en la coordinación de estas actividades.\n\nEl marco de colaboración deberá incluir instrucciones detalladas para la gestión de recursos, la implementación de las disposiciones de la ley de víctimas y sus modificaciones y la articulación entre entidades del orden nacional y territorial, asegurando la transparencia y eficiencia en el proceso de reparación integral.\n\nLa Unidad de Atención y Reparación Integral a las Víctimas será responsable de coordinar y verificar la existencia y operatividad del marco de colaboración para cada ruta o proceso de reparación integral. Además, el Ministerio de Justícia y del Derecho, en coordinación con la UARIV, establecerá los lineamientos técnicos para la articulación y coordinación entre la Jurisdicción Ordinaria y la Jurisdicción Especial para la Paz, conforme a las disposiciones de la Ley de Justicia y Paz, la Ley 1448 de 2011 y sus modificaciones, así como los acuerdos de paz suscritos por el Estado colombiano.\n\nTodo esto se llevará a cabo con el objetivo de armonizar los esfuerzos del Estado, garantizando la integralidad y complementariedad de los modelos de justicia transicional y asegurando el cumplimiento del derecho constitucional a la paz."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3 . VÍCTIMAS. Se consideran víctimas, para los efectos de esta ley, aquellas personas que individual o colectivamente hayan sufrido un daño a sus derechos por hechos ocurridos a partir del 1 de enero de 1985, incluyendo aquellas que se encuentran en el exterior, independientemente de su estatus migratorio en el país donde habita, si goza o no de medidas de protección internacional, refugio o asilo, como consecuencia de infracciones al Derecho Internacional Humanitario o de violaciones a las normas internacionales de Derechos Humanos o en los eventos de delitos contra los recursos naturales y del medio ambiente, ocurridas con ocasión del conflicto armado interno.\n\nTambién son víctimas el cónyuge, compañero o compañera permanente, parejas del mismo sexo y familiar en primer grado de consanguinidad o de crianza, primero civil de la víctima directa, en el momento de los hechos y, cuando a esta se le hubiere dado muerte, estuviere desaparecida, hubiese sido secuestrada o hubiese sufrido un daño como consecuencia de crímenes de lesa humanidad y graves infracciones al derecho internacional humanitario o al derecho internacional de los derechos humanos. A falta de estas, lo serán los que se encuentren en el segundo grado de consanguinidad.\n\nLos miembros de la Fuerza Pública que en cumplimiento de su deber legal sufran vulneraciones a sus derechos por infracciones al Derecho Internacional Humanitario y al Derecho Internacional de los Derechos Humanos, y sus familias en los términos del presente artículo.\n\nLos niños, niñas o adolescentes que hayan sido reclutados ilícitamente siendo menores de edad y que se hayan desvinculado siendo menores de edad por grupos armados organizados al margen de la ley.\n\nDe la misma forma, se consideran víctimas las personas que hayan sufrido un daño al intervenir para asistir a la víctima en peligro o para prevenir la victimización.\n\nLa condición de víctima se adquiere con independencia de que se individualice, aprehenda, procese o condene al autor de la conducta punible y de la relación familiar que pueda existir entre el autor y la víctima.\n\nPARÁGRAFO 1 . Cuando los miembros de la fuerza pública sean víctimas en los términos del presente artículo, su reparación económica corresponderá por todo concepto a la que tenga derecho de acuerdo con el régimen especial que le sea aplicable. De la misma forma, tendrán derecho a las medidas de satisfacción y garantías de no repetición señaladas en la presente ley. En caso de determinarse que se encuentra por fuera de la cobertura del régimen especial aplicable, tendrán derecho a todas las medidas de reparación integral contempladas en la mencionada ley, incluida la indemnización económica.\n\nTambién serán reconocidos como víctimas dentro del régimen especial establecido para los miembros de la Fuerza Pública, aquellos ciudadanos que durante la prestación servicio militar obligatorio o voluntario, hayan sufrido daños con ocasión del conflicto armado, de acuerdo con lo establecido en la presente ley.\n\nSi bien la reparación económica de las víctimas miembros de la Fuerza Pública está a cargo del régimen especial, esto no es causal para que se les niegue el acceso a los otros derechos contenidos en la presente ley y en igualdad de condiciones a todas las demás víctimas del conflicto armado.\n\nLa Unidad Administrativa Especial para la Atención y Reparación a las Víctimas, dentro de los cuatro meses siguientes a la promulgación de la presente ley, reglamentará un programa especial y diferencial que fortalezca las medidas de atención, asistencia y reparación integral de las víctimas que pertenecieron o pertenecen a la Fuerza Pública, incluyendo a la población referida en el inciso precedente.\n\nLa reglamentación de que trata el inciso anterior deberá contener como mínimo la fecha de ocurrencia del hecho victimizante y la fecha de vinculación y/o desvinculación de las Fuerzas Armadas, con el objetivo de determinar la cobertura del régimen especial de los miembros de la Fuerza Pública como víctimas del conflicto armado. Así mismo, se creará una mesa de trabajo con la Unidad de Atención y Reparación Integral a Víctimas, el Ministerio de Defensa Nacional y la Defensoría del Pueblo para reglamentar las medidas de reparación a miembros de la fuerza pública y la policía cuando sean víctimas conforme a lo señalado en el artículo 3 de la presente ley.\n\nAdicionalmente, en lo relacionado con hechos de homicidio, secuestro y desaparición forzada en miembros de la Fuerza Pública exentos del régimen especial y aquellos ciudadanos que se encuentren prestando o hayan prestado el servicio militar obligatorio o voluntario, sus beneficiarios tendrán derecho a recibir las ayudas y al restablecimiento del derecho por la afectación de acuerdo con lo establecido en la presente ley.\n\nPARÁGRAFO 2 . Los miembros de los grupos armados organizados al margen de la ley no serán considerados víctimas, excepto quienes hubieren sido desvinculados del grupo armado organizado al margen de la ley siendo menores de edad.\n\nPara los efectos de la presente ley, el o la cónyuge, compañero o compañera permanente, o el familiar en primer grado de consanguinidad, de crianza o primero civil, de los miembros de grupos armados organizados al margen de la ley serán considerados como víctimas directas por el daño sufrido en sus derechos en los términos del presente artículo, pero no como víctimas indirectas por el daño sufrido por los miembros de dichos grupos.\n\nPARÁGRAFO 3 . Para los efectos de la definición contenida en el presente artículo, no serán considerados como víctimas quienes hayan sufrido un daño en sus derechos como consecuencia de actos de delincuencia común.\n\nPARÁGRAFO 4 . Las personas que hayan sido víctimas por hechos ocurridos antes del 1 de enero de 1985 tienen derecho a la verdad, medidas de reparación simbólica y a las garantías de no repetición previstas en la presente ley, las cuales serán plurales conforme al hecho delictivo ocurrido que determinó el daño; esto como parte del conglomerado social y sin necesidad de qué sean individualizadas.\n\nLa Unidad para la Atención y Reparación Integral a las Víctimas, dentro de los seis (6) meses siguientes a la promulgación de la presente ley, creará una ruta especial para las personas acreditadas como víctimas ante la Jurisdicción Especial para la Paz (JEP), así como también a quienes hayan tenido ese reconocimiento por parte de la Unidad de Búsqueda de personas Dadas por Desaparecidas (UBPD).\n\nPARÁGRAFO 5 . La definición de víctima contemplada en el presente artículo, en ningún caso podrá interpretarse o presumir reconocimiento alguno de carácter político sobre los grupos terroristas y/o armados ilegales, que hayan ocasionado el daño al que se refiere como hecho victimizante la presente ley, en el marco del Derecho Internacional Humanitario y de los Derechos Humanos, de manera particular de lo establecido por el artículo tercero (3) común a los Convenios de Ginebra de 1949.\n\nEl ejercicio de las competencias y funciones que le corresponden en virtud de la Constitución, la ley y los reglamentos a las Fuerzas Armadas de combatir otros actores criminales, no se afectará en absoluto por las disposiciones contenidas en la presente ley.\n\nPARÁGRAFO 6 . Para los efectos de la presente ley, se consideran víctimas a todas las personas que sufran desplazamiento y confinamiento de manera individual o colectiva, de acuerdo con lo establecido en la reglamentación aplicable.\n\nPARÁGRAFO 7 . Para los delitos contra los recursos naturales y del medio ambiente ocurridos con ocasión del conflicto armado, serán objeto únicamente de reparación colectiva.\n\nPARÁGRAFO 8 . La Unidad para la Atención y Reparación Integral de Víctimas, reglamentará el reconocimiento o estatus de víctima para la familia de crianza. En todo caso la acreditación de la familia de crianza debe ser previa a la declaración del hecho ·victimizante."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4 . Adiciónese el parágrafo 1 al artículo 4 del capítulo II del Título I de la Ley 1448 de 2011, el cual quedará así:\n\nDIGNIDAD. El fundamento axiológico de los derechos a la verdad, la justicia, la reparación y garantías de no repetición, es el respeto a la integridad y a la honra de las víctimas. Las víctimas serán tratadas con consideración y respeto, atendiendo a todas las interculturalidades e interseccionalidades de la población. Igualmente, participarán en las decisiones que las afecten. para lo cual contarán con información, asesoría, promoción y acompañamiento necesario y obtendrán la tutela efectiva de sus derechos en virtud del mandato constitucional, deber positivo y principio de la dignidad o la memoria de quienes ya no están.\n\nPARÁGRAFO 1 . Todas las entidades pertenecientes al SNARIV, deberán garantizar a las víctimas del conflicto armado el acceso a planes, programas y proyectos orientados a la atención y reparación integral de las víctimas, con el fin de contribuir al goce efectivo de sus derechos en condiciones de respeto a su integridad y dignidad. En consecuencia, se protegerá la autonomía, las condiciones materiales de existencia y la integralidad física y moral de las víctimas que pretendan acceder a los programas de reparación integral."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5 . Adiciónese el artículo 4A al capítulo II del Título I de la Ley 1448 de 2011, el cual quedará así:"
    },
    {
      "provision_ref": "art4a",
      "section": "4A",
      "title": "Artículo 4A",
      "content": "ARTÍCULO 4A . PRINCIPIO DE SEGURIDAD HUMANA. La seguridad humana consiste en garantizar la protección a las personas, la naturaleza y los seres sintientes, de tal manera que realce las libertades humanas y la plena realización del ser humano por medio de la creación de políticas sociales, medio ambientales, económicas, culturales y de la Fuerza Pública, que en su conjunto brinden al ser humano la supervivencia, los medios de vida y la dignidad.\n\nEl Estado garantizará la seguridad humana, con enfoque de derechos, diferencial, de género, étnico, cultural, territorial e interseccional para la construcción de la paz total. Para ello, promoverá respuestas centradas en las personas y las comunidades, de carácter exhaustivo y adaptadas a cada contexto, orientadas a la prevención, y que refuercen la protección de todas las personas y todas las comunidades, en especial, las víctimas de la violencia. Asimismo, reconocerá la interrelación de la paz, el desarrollo y los derechos humanos en el enfoque de seguridad humana.\n\nEl principio de seguridad implica que las entidades competentes coordinadas por el Ministerio de Defensa y el Ministerio del Interior, brinden todas las garantías sobre las condiciones de seguridad necesarias para evitar la vulneración de los Derechos Humanos y la ocurrencia de infracciones al Derecho Internacional Humanitario."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6 . IGUALDAD. Las medidas contempladas en la presente ley serán reconocidas sin distinción de género, respetando la libertad u orientación sexual, etnia, la condición social, la profesión, el origen nacional o familiar, la lengua, el credo religioso, la opinión política o filosófica. Las medidas de prevención, atención, asistencia y reparación a las víctimas se desarrollarán garantizando la igualdad formal y material."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7 . Modifíquese el artículo 8 de la ley 1448 de 2011, el cual quedará así:"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8 . JUSTICIA TRANSICIONAL. Entiéndase por justicia transicional los diferentes procesos, mecanismos y medidas de carácter judicial y no judicial, que se empleen para dar solución a las graves violaciones de los derechos humanos, crímenes de guerra y de lesa humanidad cometidos en el marco del conflicto armado en Colombia.\n\nLa finalidad de los procesos, mecanismos y medidas será garantizar los derechos a la justicia y no repetición, la verdad, perdón y la reparación integral a las víctimas. El cumplimiento de estas garantías requerirá que el Estado colombiano realice reformas institucionales con el fin de materializar la no repetición de los hechos victimizantes y la desarticulación de los grupos armados organizados o estructuras armadas organizadas ilegales de crimen de alto impacto con el fin último de lograr la reconciliación nacional y la paz duradera y sostenible."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9 . CARÁCTER DE LAS MEDIDAS TRANSICIONALES. El Estado reconoce que todo individuo que sea considerado víctima en los términos de la presente ley, tiene derecho a la verdad, justicia, reparación y a las garantías de no repetición con independencia de quién sea el responsable de los delitos.\n\nLas medidas de prevención, atención, asistencia y reparación adoptadas por el Estado tendrán la finalidad de contribuir a que las víctimas logren el restablecimiento de los derechos que les han sido vulnerados.\n\nEstas medidas se entenderán como herramientas transicionales para responder y superar las violaciones contempladas en la presente Ley. Dichas medidas deberán, en todos los casos tener en cuenta la condición de vulnerabilidad sobreviniente a los hechos referidos en la presente ley, especialmente aquellas destinadas a la atención integral, asistencia y reparación de aquellos que han sido sometidos a orfandad por efectos del conflicto armado interno o de sus efectos.\n\nPor lo tanto, las medidas de prevención, atención, asistencia y reparación contenidas en la presente ley, así como todas aquellas que han sido o que sean implementadas por el Estado con el objetivo de reconocer los derechos de las víctimas a la verdad, justicia, reparación y garantías de no repetición, no implican reconocimiento ni podrán presumirse o interpretarse como reconocimiento de la responsabilidad del Estado, derivada del daño antijurídico imputable a este en los términos del artículo 90 de la Constitución Nacional, como tampoco ningún otro tipo de responsabilidad para el Estado o sus agentes.\n\nEl hecho que el Estado reconozca la calidad de víctima en los términos de la presente ley no podrá ser tenido en cuenta por ninguna autoridad judicial o disciplinaria como prueba de la responsabilidad del Estado o de sus agentes. Tal reconocimiento no revivirá los términos de caducidad de la acción de reparación directa.\n\nEn los eventos en que las víctimas acudan a la jurisdicción contencioso-administrativa en ejercicio de la acción de reparación directa, al momento de tasar el monto de la reparación, la autoridad judicial deberá valorar y tener en cuenta el monto de la reparación que en favor de las víctimas se haya adoptado por el Estado, en aras de que sea contemplado el carácter transicional de las medidas que serán implementadas en virtud de la presente ley."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13 . ENFOQUE DIFERENCIAL. El principio de enfoque diferencial reconoce que hay poblaciones con características particulares debido a su edad, sexo, orientación sexual e identidad de género diversa - LGBTIQ+, discapacidad, orfandad, creencias, origen nacional, diversidad étnica, cultural y territorial. Por tal razón, las medidas de prevención, el derecho de ayuda humanitaria, los derechos reconocidos, así como las medidas de atención, asistencia y reparación integral que se establecen en la presente ley, contarán con dicho enfoque, sin perjuicio de la aplicación de criterios de priorización.\n\nEn la aplicación de este principio, se deberá valorar todos los ejes de desigualdad e incluir los enfoques diferenciales de manera integral. Esto implica tener en cuenta aspectos como la edad, la condición migratoria, el género, la diversidad étnica y cultural, así como la orientación sexual.\n\nEl Estado ofrecerá especiales garantías y medidas de protección a los grupos expuestos a mayor riesgo de las violaciones contempladas en el artículo 3 de la presente Ley tales como mujeres, jóvenes, niños y niñas, personas mayores, personas con discapacidad, personas campesinas, líderes y lideresas sociales defensores y defensoras de DDHH, líderes religiosos, líderes y lideresas ambientales, integrantes de organizaciones sindicales, defensores de Derechos Humanos, víctimas del confinamiento, miembros de grupos étnicos (indígenas, afro, raizales, palenqueros, Rrom) y víctimas de desplazamiento forzado interno, rural y transnacional.\n\nDe la misma manera, se le brindarán especiales garantías y medidas de protección a las madres cabezas de hogar al igual que a sus núcleos, a las víctimas de violencia sexual de hechos ocurridos en el marco del conflicto armado, y se brindarán garantías y medidas de protección especiales a niños y niñas que hayan quedado huérfanos a causa del conflicto armado.\n\nPara el efecto, en la ejecución y adopción por parte del Gobierno Nacional de políticas de asistencia y reparación en desarrollo de la presente ley, deberán adoptarse criterios diferenciales que respondan a las particularidades y grado de vulnerabilidad de cada uno de estos grupos poblacionales.\n\nIgualmente, el Estado realizará esfuerzos encaminados a que las medidas de prevención, atención, asistencia y reparación contenidas en la presente ley cumplen con los principios de no discriminación y de no regresividad que pudieron ser la causa de los hechos victimizantes. Las medidas de prevención, ayudas humanitarias, atención, asistencia y reparación integral que se establecen en la presente ley no solo deberán tener en consideración el enfoque diferencial, sino las interseccionalidades que puedan representar mayores condiciones de vulnerabilidad o que requieran de la implementación de otras rutas.\n\nPARÁGRAFO 1. Para cualquier reglamentación de las medidas atención, asistencia y reparación integral será de obligatorio cumplimiento la incorporación de este enfoque, teniendo en cuenta el principio pro-víctima y el enfoque de DDHH, en atención a las obligaciones internacionales en la materia.\n\nPARÁGRAFO 2. El enfoque diferencial del que trata el presente artículo implicará necesariamente una priorización de la oferta estatal en la atención y de la recuperación administrativa a las víctimas ubicadas en los municipios cobijados por los Programas de Desarrollo con Enfoque Territorial -PDET y en los municipios de las Zonas más afectadas por el Conflicto Armado – ZOMAC, en cuanto a la implementación de todas las disposiciones contenidas en la presente Ley."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10 . Modifíquese el artículo 21 de la ley 1448 de 2011, el cual quedará así:"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21 . PRINCIPIO COMPLEMENTARIEDAD. Todas las actuaciones de las entidades tendientes a desarrollar medidas de atención, asistencia, reparación y no repetición deben establecerse de forma armónica, garantizando la concentración de información en un lenguaje claro y accesible acerca de los planes y programas de atención y reparación integral, así como de todos los mecanismos que propendan por la protección de los derechos de las víctimas.\n\nTanto las reparaciones individuales, ya sean administrativas o judiciales, como las reparaciones colectivas o a los colectivos, deben ser complementarias para alcanzar la integralidad."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11 . Modifíquese el artículo 25 del capítulo II del Título I de la Ley 1448 de 2011, el cual quedará así:"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTÍCULO 25 . DERECHO A LA REPARACIÓN INTEGRAL. Las víctimas tienen derecho a ser reparadas de manera adecuada, diferenciada, restaurativa, transformadora y efectiva por el daño que han sufrido como consecuencia de las violaciones que trata la presente Ley.\n\nLa reparación comprende las medidas de restitución, indemnización, rehabilitación, satisfacción y garantías de no repetición, en sus dimensiones individual, colectiva, material, moral y simbólica, buscando satisfacer las necesidades de cada una de las víctimas, entendiendo sus características únicas como grupo y como individuo. Cada una de estas medidas será implementada a favor de los sujetos de reparación en su núcleo familiar dependiendo de la vulneración en sus derechos y las características del hecho victimizante.\n\nPARÁGRAFO 1 . Las medidas de asistencia no sustituyen o reemplazan a las medidas de reparación. Por lo tanto, el costo o las erogaciones en las que incurra el Estado en la prestación de los servicios de asistencia, en ningún caso serán descontados de la indemnización administrativa o judicial a que tienen derecho ¡as víctimas.\n\nPARÁGRAFO 2 . La ayuda humanitaria definida en los términos de la presente ley no constituye reparación y en consecuencia tampoco será descontada de la indemnización administrativa o judicial a que tienen derecho las víctimas.\n\nPARÁGRAFO 3 . Para los efectos del cumplimiento del presente artículo se deberán emplear todos los recurso disponibles para informar a aquellos que hayan resultado huérfanos de padre, madre o de los dos, respecto de la posibilidad de acudir a las medidas contempladas en la presente Ley.\n\nPARÁGRAFO 4 . Las medidas de reparación integral deben orientarse como procesos con enfoque transformador de los núcleos familiares a los que pertenecen las víctimas, que garanticen la no repetición, satisfagan los derechos de las víctimas y se encaminen a la corrección de las causas, responsabilidades y patrones estructurales que propician la ocurrencia de los hechos victimizantes."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. Modifíquese el artículo 26 de la ley 1448 de 2011, el cual quedará así:"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Artículo 26",
      "content": "ARTÍCULO 26 . COORDINACIÓN ARMÓNICA Y ARTICULACIÓN INTERINSTITUCIONAL. Con el objetivo de lograr de manera efectiva, eficiente y oportuna los fines establecidos en esta ley, las entidades y las distintas instancias del Estado trabajarán de manera armónica y descentralizada, respetando su autonomía.\n\nEsta armonización se extenderá a la coordinación entre el Sistema Integral de Atención y Reparación Integral a Víctimas (SNARIV), el Sistema Integral de Verdad, Justicia, Reparación y No Repetición (SIVJRNR), el Sistema Nacional de Búsqueda de Personas Dadas por Desaparecidas (SNB), así como cualquier otro sistema futuro vinculado al propósito de alcanzar la paz y brindar respuestas integrales a las víctimas del conflicto armado.\n\nPARÁGRAFO. Las entidades encargadas de coordinar los sistemas e instancias mencionadas en este artículo, así como la Política Pública de Soluciones Duraderas, deberán desarrollar, en un plazo no mayor a seis (6) meses después de la expedición de esta ley, una ruta de articulación interinstitucional. Dicha ruta facilitará una coordinación eficaz entre las diversas entidades, políticas, proyectos y actividades dirigidas a restablecer los derechos de las víctimas y la búsqueda de personas desaparecidas en el contexto del conflicto armado, en concordancia con lo establecido en la presente ley."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14. Modifíquese el artículo 28 del Capítulo II del Título I de la Ley 1448 de 2011, el cual quedará así:"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Artículo 28",
      "content": "ARTÍCULO 28 . DERECHOS DE LAS VÍCTIMAS. Las víctimas de las violaciones contempladas en la presente Ley tendrán, entre otros, los siguientes derechos en el marco de la normatividad vigente:\n\nPARÁGRAFO 1 . Las víctimas en el exterior gozarán de los mismos derechos que las víctimas residentes en el territorio nacional, independientemente de su estatus migratorio o en la situación o condición de protección internacional en que se encuentren.\n\nPARÁGRAFO 2 . En cuanto al derecho de participación, se garantizará a las víctimas el acceso a programas de capacitación y formación destinados a los líderes que participan en las mesas de víctimas. Estos programas se centrarán en temas como el seguimiento y la formulación de políticas públicas, tanto antes como durante su participación. Además, se llevarán a cabo campañas para evitar la estigmatización del trabajo de liderazgo y promover la defensa de los Derechos Humanos y los derechos de las víctimas."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15 . Modifíquese el artículo 30 del capítulo II, título I de la ley 1448 de 2011, el cual quedará así :"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Artículo 30",
      "content": "ARTÍCULO 30 . PRINCIPIO DE PUBLICIDAD. El Estado a través de las diferentes entidades a las cuales se asignan responsabilidades en relación con las medidas contempladas en esta ley, deberá promover mecanismos de publicidad eficaces, los cuales estarán dirigidos a las víctimas. Los entes territoriales de todos los niveles sistematizarán dicha información y deberán publicar en un lugar visible al público, dentro de sus instalaciones, un cronograma mensual con la oferta institucional que se tenga para la población víctima. Asimismo, todas las entidades a las cuales se asignan responsabilidades en relación con las medidas contempladas en esta ley deberán brindar información y orientar a las víctimas acerca de los derechos, medidas y recursos con los que cuenta, al igual que sobre los medios y rutas judiciales y administrativas a través de las cuales podrán acceder para el ejercicio de sus derechos."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16 . Modifíquese el artículo 31 del Capítulo II del Título I de la Ley 1448 de 2011 ,el cual quedará así:"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Artículo 31",
      "content": "ARTÍCULO 31 . MEDIDAS ESPECIALES DE PROTECCIÓN. Las autoridades competentes deberán adoptar medidas de protección integral a las víctimas, testigos y a los funcionarios públicos que intervengan en los procedimientos administrativos y judiciales de reparación y en especial de restitución de tierras, a través de los cuales las víctimas reclaman sus derechos, así como a los líderes y lideresas sociales y personas defensoras de los derechos de las víctimas y de derechos humanos que sean víctimas del conflicto armado cuando ello sea necesario según el nivel de riesgo evaluado para cada caso particular, y en la medida en que exista amenaza contra sus derechos fundamentales a la vida, la integridad física, la libertad y la seguridad personal, atendiendo a la jurisprudencia y normatividad existente sobre la materia.\n\nEstas medidas podrán extenderse al núcleo familiar, siempre que ello sea necesario según el nivel de riesgo evaluado para cada caso particular, exista amenaza contra los derechos fundamentales a la vida, la integridad física , la libertad y la seguridad personal del núcleo familiar y se demuestre parentesco con la víctima. El estudio técnico de nivel de riesgo gozará de carácter reservado y confidencial.\n\nCuando las autoridades judiciales, administrativas o del Ministerio Público tengan conocimiento de situaciones de riesgo señaladas en el presente artículo, remitirán de inmediato tal información a la Unidad Nacional de Protección, para que adelante la evaluación de riesgo a la que se refiere el presente artículo.\n\nPARÁGRAFO 1 . Los programas de protección contemplados en la presente Ley, se desarrollarán en el marco de los programas existentes en la materia, al momento de expedición de la presente Ley, y garantizando su coherencia con las políticas de seguridad y defensa nacional.\n\nPARÁGRAFO 2 . Teniendo en cuenta que los procesos de reparación judicial y administrativo pueden representar un riesgo especial para las víctimas y los funcionarios públicos que intervienen en estas actuaciones, se deberán establecer medidas de prevención suficientes para mitigar esos riesgos, para lo cual se tendrá en cuenta la información del Sistema de Alertas Tempranas de la Defensoría del Pueblo si es del caso. Especialmente, en aquellos municipios en donde se estén adelantando procesos de restitución, las alcaldías deberán formular estrategias de seguridad pública de manera conjunta con el Ministerio del Interior y de Justicia, el Ministerio de Defensa y el Ministerio de Agricultura y Desarrollo Rural, con el fin de prevenir afectaciones a los derechos de las víctimas, sus representantes, así como de los funcionarios.\n\nLo anterior sin perjuicio de las medidas de protección contempladas en esta ley de acuerdo al análisis de riesgo.\n\nPARÁGRAFO 3 . La definición de las medidas de protección para las mujeres víctimas deberán tener en cuenta las modalidades de agresión, las características de los riesgos que enfrentan, las dificultades para protegerse de sus agresores y la vulnerabilidad ante ellos, bajo un enfoque interseccional. Dichas medidas deberán garantizar el ejercicio del liderazgo social, político y organizativo de las mujeres y deberá contar con garantías que no aumenten su condición de riesgo y que posibiliten el goce efectivo de sus derechos.\n\nPARÁGRAFO 4 . El Estado garantizará la seguridad personal de las víctimas y los defensores de los derechos de las víctimas referidas en el inciso primero del presente artículo, el debido proceso administrativo de sus casos, su derecho a ejercer libremente su liderazgo y reconstruir sus procesos colectivos de liderazgo y defensa de derechos humanos cuando hayan sido afectados por la violencia, el acceso a .Ia justicia, y la desarticulación de las estructuras criminales responsables de la violencia contra estas personas.\n\nLa autoridad competente presumirá el riesgo de las personas defensoras de derechos de las víctimas en el momento en que se denuncie o evidencie una amenaza directa o un atentado contra la vida o integridad de un defensor de derechos humanos y dispondrá para estos casos medidas inmediatas destinadas a su protección hasta tanto se dispongan medidas permanentes en este sentido.\n\nPARÁGRAFO 5 . Se adoptarán medidas específicas y apropiadas de prevención y protección para niños, niñas y adolescentes que han sido víctimas del conflicto armado. Estas medidas buscarán resguardarlos de los principales peligros que amenazan su vida, libertad e integridad personal, como el reclutamiento ilegal, la utilización por grupos armados organizados, la violencia sexual y basada en género, el desplazamiento forzado, las infracciones al Derecho Internacional Humanitario y las violaciones a los Derechos Humanos. Las medidas implementadas podrán ser individuales, familiares o colectivas y considerarán enfoques diferenciales, dependiendo del tipo de daño y riesgo identificado. La reglamentación de estas medidas, así como las adecuaciones a la política de prevención, será competencia del Gobierno Nacional."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17. Modifique el artículo 32 del Capítulo II del Título I de la Ley 1448 de 2011, el cual quedará así:"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Artículo 32",
      "content": "ARTÍCULO 32 . CRITERIOS Y ELEMENTOS PARA EL DISEÑO, REVISIÓN E IMPLEMENTACIÓN DE LOS PROGRAMAS DE PROTECCIÓN INTEGRAL.\n\nLos programas de protección deberán incluir en su revisión e implementación un carácter integral que incluya los siguientes criterios:\n\nSe formularán protocolos específicos y diferenciales para la evaluación y trámite de las evaluaciones de riesgo y de decisiones sobre las medidas a otorgar, garantizando la respuesta oportuna a las víctimas.\n\nPARÁGRAFO 1 . Además de los criterios señalados en el presente artículo, para la revisión, diseño e implementación de los programas de protección integral se deberán tener en cuenta los siguientes elementos:\n\nEl Ministerio de Defensa Nacional y la Fuerza Pública, en coordinación con el Ministerio del Interior y de Justicia, el Ministerio de Agricultura y Desarrollo Rural a través de la Unidad Administrativa Especial de Gestión de Tierras Despojadas, tomará las medidas necesarias para garantizar la seguridad en los procesos de restitución antes, durante y después de que se lleven a cabo.\n\nLas organizaciones comunitarias y de víctimas con presencia en las áreas donde se lleven a cabo procesos de restitución y reparación colectiva, podrán entregar insumos a los órganos competentes para la determinación y análisis de riesgo.\n\nLas autoridades competentes pondrán en marcha una campaña sostenida de comunicación en prevención, garantía y defensa de los derechos de las víctimas que fomente la solidaridad social a nivel local y nacional.\n\nPARÁGRAFO 2 . El Ministerio del Interior y la Unidad Nacional de Protección con participación de las víctimas y con acompañamiento del Ministerio Público tendrán 3 meses para compilar todos los instrumentos como decretos, protocolos, manuales, y, demás, que regulan la implementación de la ley todos los cuerpos normativos en materia de protección a víctimas del conflicto armado, con el objetivo de organizar una sola reglamentación de los programas de protección, prevención, atención y garantías de No repetición a víctimas del Conflicto Armado Interno, el cual tendrá en cuenta y respetará el enfoque de género, diferencial, étnico, territorial, en el marco del principio pro víctima, el enfoque de Derechos Humanos y la línea jurisprudencial frente al tema, dicho proceso deberá contar con la participación de las víctimas y el acompañamiento del Ministerio Público.\n\nEsta compilación debe publicarse en los canales oficiales de todas las entidades competentes, de manera clara y de fácil acceso para las víctimas.\n\nPARÁGRAFO 3 . La revisión y adecuación a los criterios establecidos en el presente artículo de los programas de protección existentes deberán ser realizadas en un plazo no mayor de seis (6) meses a partir de la vigencia de la presente ley. Este proceso de revisión y adecuación deberá contar con la participación de las víctimas y el acompañamiento del Ministerio Público.\n\nCon los siguientes criterios para el diseño e implementación de los programas de protección, prevención y garantías de No repetición a Víctimas del Conflicto Armado:\n\nPARÁGRAFO 4 . Adicionalmente a los criterios señalados en el presente artículo en cuanto a la revisión, diseño e implementación de los programas de prevención, protección y garantías de no repetición, se deberá crear un programa especial de protección, prevención, para niñas, niños y jóvenes cuando estén recibiendo amenazas por su labor de liderazgo, al ser testigos o víctimas, dicho programa será coordinado y reglamentado por el Ministerio del Interior, el Departamento de la Prosperidad Social y el ICBF con acompañamiento del Ministerio Público. En el caso de los niños, niñas y adolescentes víctimas de reclutamiento ilícito, uso y/o vinculación a actores armados NO se le exigirá el Certificado de Obtención de Dejación de Armas (CODA) conforme a la normatividad internacional yen respeto a sus derechos.\n\nPARÁGRAFO 5 . Se realizará la revisión y actualización de los instrumentos técnicos de estándar de evaluación de riesgo, se fortalecerá la participación de mujeres como personas prestadoras de seguridad garantizando que las víctimas sean protegidas por mujeres, cuando se haga parte del Programa de prevención, protección y garantías de No repetición a víctimas del conflicto armado interno.\n\nPARÁGRAFO 6 . Las medidas de protección integral a niños, niñas y jóvenes víctimas y testigos de hechos victimizantes que puedan poner en riesgo su vida, integridad personal, su libertad o la de sus familias serán sujetos de protección por parte del programa de víctimas y testigos de la Fiscalía General de la Nación, La Policía Nacional, el Ministerio de Defensa, la Unidad nacional de Protección, de manera adicional a las contempladas en la presente ley y la Ley 1098 de 2006. Ello será especialmente priorizado cuando los niños, niñas y jóvenes resulten huérfanos de padre, madre o de los dos como consecuencia de los hechos a que hace referencia la presente Ley."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18. Modifíquese la denominación del título III de la Ley 1448 de 2011, el cual quedará así:\n\nDERECHO A LA AYUDA HUMANITARIA, ATENCIÓN Y ASISTENCIA COMO DERECHOS DE LAS VÍCTIMAS"
    },
    {
      "provision_ref": "art19",
      "chapter": "TÍTULO III",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19. Modifíquese el artículo 47 del Capítulo I del Título III de la Ley 1448 de 2011 el cual quedará así:"
    },
    {
      "provision_ref": "art47",
      "chapter": "TÍTULO III",
      "section": "47",
      "title": "Artículo 47",
      "content": "ARTÍCULO 47 . DERECHO A LA AYUDA HUMANITARIA. Las víctimas de que trata el artículo 3 de la presente ley, tendrán derecho a la ayuda humanitaria de acuerdo a las necesidades que guarden relación con el hecho victimizante, con el objetivo de socorrer, asistir, proteger y atender sus necesidades de alimentación, aseo personal, manejo de abastecimientos, utensilios de cocina, atención médica y psicológica de emergencia, transporte de emergencia y alojamiento transitorio en condiciones dignas, y con enfoque diferencial, en el momento de la violación de los derechos o en el momento en el que las autoridades tengan conocimiento de la misma, en todo caso no podrán exceder de 72 horas para su entrega. Las víctimas de los delitos contra la libertad, integridad y formación sexual recibirán asistencia médica y psicológica especializada de emergencia.\n\nPARÁGRAFO 1 . Las entidades territoriales en primera instancia, la Unidad Administrativa Especial de Atención y Reparación a Víctimas, y el Instituto Colombiano de Bienestar Familiar subsidiariamente deberán prestar el alojamiento y alimentación transitoria en condiciones dignas y de manera inmediata a la violación de los derechos o en el momento en que las autoridades tengan conocimiento de esta.\n\nPARÁGRAFO 2 . Las instituciones hospitalarias, públicas o privadas, del territorio nacional, que prestan servicios de salud, tienen la obligación de prestar atención de emergencia de manera inmediata a las víctimas que la requieran, con independencia de la capacidad socioeconómica de los demandantes de estos servicios y sin exigir condición previa para su admisión, cuando estas lo requieran en razón a una violación a las que se refiere el artículo 3 de la presente Ley.\n\nPARÁGRAFO 3 . La Unidad Administrativa Especial para la Atención y Reparación , deberá adelantar las acciones pertinentes ante las distintas entidades que conforman el Sistema Nacional de Atención y Reparación a Víctimas para garantizar la ayuda humanitaria; para ello, estas entidades prestarán sus servicios de manera descentralizada, en zonas rurales o rurales dispersas, para lo cual la Unidad Administrativa Especial para la Atención y Reparación a Víctimas deberá disponer de un enlace por subregión PDET en estas zonas, garantizando la atención de la población víctima, de manera razonable. De igual manera, y de acuerdo con lo contemplando en el artículo 49 de la Ley 418 de 1997 y sus prórrogas correspondientes, prestará por una sola vez, a través de mecanismos eficaces y eficientes, asegurando la gratuidad en el trámite, y de acuerdo a su competencia, la ayuda humanitaria.\n\nPARÁGRAFO 4 . En lo que respecta al derecho de atención humanitaria para la población víctima del desplazamiento forzado, se regirá por lo establecido en el Capítulo III del presente Título."
    },
    {
      "provision_ref": "art20",
      "chapter": "TÍTULO III",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20 . Adiciónese el parágrafo 2 al artículo 48 del capítulo I del Título III de la Ley 1448 de 2011, el cual quedará así:\n\nPARÁGRAFO 2 . Las autoridades competentes deberán tener un criterio de priorización con respecto a la elaboración del censo que caracteriza la situación de los niños, niñas y jóvenes que hayan quedado huérfanos de padre, de madre o de los dos y dispondrán lo pertinente a afectos de brindar todas las ayudas contempladas en la presente ley, además de aquellas establecidas en la política social del Estado a su favor, en coordinación con el ICBF y el Ministerio Público."
    },
    {
      "provision_ref": "art22",
      "chapter": "CAPÍTULO III",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22 . Adiciónese un parágrafo al artículo 49 de la ley 1448 de 2011, el cual quedará así:"
    },
    {
      "provision_ref": "art49",
      "chapter": "CAPÍTULO III",
      "section": "49",
      "title": "Artículo 49",
      "content": "ARTÍCULO 49 . ASISTENCIA Y ATENCION. Se entiende por asistencia a las víctimas el conjunto integrado de medidas, programas y recursos de orden político, económico, social, fiscal, entre otros, a cargo del Estado, orientado a restablecer la vigencia efectiva de los derechos de las víctimas, brindarles condiciones para llevar una vida digna y garantizar su incorporación a la vida social, económica y política.\n\nPor su parte, entiéndase por atención, la acción de dar información, orientación y acompañamiento jurídico y psicosocial a la víctima, con miras a facilitar el acceso y cualificar el ejercicio de los derechos a la verdad, justicia y reparación.\n\nPARÁGRAFO. La implementación de medidas de asistencia y atención a los miembros de la Fuerza Pública que trata el artículo 3 de la presente Ley y que no están cubiertos por el régimen especial o se encuentren prestando su servicio militar obligatorio o voluntario, cubrirá también al cónyuge, compañero o compañera permanente, parejas del mismo sexo y familiares en primer grado de consanguinidad, primero civil de la víctima directa, cuando a ésta se le hubiere dado muerte o estuviera desaparecida."
    },
    {
      "provision_ref": "art23",
      "chapter": "CAPÍTULO III",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTÍCULO 23 . Modifíquese el parágrafo 2 del artículo 60 de la Ley 1448 de 2011 y adiciónese un parágrafo nuevo, el cual quedará así:\n\nPARÁGRAFO 2 . Para los efectos de la presente ley, se entenderá que es víctima del desplazamiento forzado o exiliado toda persona que se ha visto forzada a migrar dentro del territorio nacional (desplazamiento interno) o fuera del territorio nacional (desplazamiento trasnacional), abandonando su localidad de residencia o actividad económicas habituales, porque su vida, su integridad física, su seguridad o libertad personales han sido vulneradas o se encuentran directamente amenazadas, con ocasión de las violaciones a las que se refiere el artículo 3 de la presente ley.\n\nPARÁGRAFO 3 . Priorización en la oferta social del Estado. Las personas víctimas de desplazamiento forzado que decidan voluntariamente retornar o reubicarse en municipios PDET, deberán ser priorizados en el acceso a los programas de oferta social del Estado, especialmente en lo que tienen que ver con el acceso a vivienda, a tierras y en la generación de ingresos."
    },
    {
      "provision_ref": "art24",
      "chapter": "CAPÍTULO III",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTÍCULO 24 . Modifíquese el artículo 66 del Capítulo III del Título III de la Ley 1448 de 2011, el cual quedará así:"
    },
    {
      "provision_ref": "art66",
      "chapter": "CAPÍTULO III",
      "section": "66",
      "title": "Artículo 66",
      "content": "ARTÍCULO 66 . RETORNOS Y REUBICACIONES. Con el propósito de garantizar la atención integral a las personas víctimas de desplazamiento forzado que deciden voluntariamente retornar o reubicarse, bajo condiciones de seguridad favorables, estas procurarán permanecer en el sitio que hayan elegido para que el Estado garantice el goce efectivo de los derechos, a través del · diseño de esquemas especiales de acompañamiento.\n\nEl Sector de la Inclusión Social y la Reconciliación en cabeza del Departamento Administrativo para la Prosperidad Social y en articulación con la Unidad Administrativa Especial para la Atención Asistencia y Reparación Integral a las Víctimas diseñarán esquemas especiales de acompañamiento que promuevan la permanencia e integración de estas personas en el lugar elegido.\n\nCuando no existan las condiciones de seguridad para permanecer en el lugar elegido, las víctimas deberán acercarse . al Ministerio Público y declarar los hechos que generen o puedan generar su desplazamiento. Esta disposición se interpretará de conformidad con el principio de seguridad humana y con el parágrafo 4 del artículo 66A sobre voluntariedad, previstos en esta ley.\n\nEl Gobierno Nacional, a través de la Unidad Administrativa Especial para la Atención y Reparación Integral a las Víctimas (UARIV), diseñará, implementará y financiará planes, programas y proyectos productivos que incentiven el retorno de las víctimas de desplazamiento forzado a sus lugares de origen y su consecuente restablecimiento y permanencia como parte de la reparación integral a la que tienen derecho.\n\nPARÁGRAFO 1 . La Unidad Administrativa Especial para la Atención y Reparación Integral a las Víctimas (UARIV) deberá adelantar las acciones pertinentes ante las distintas entidades que conforman el Sistema Nacional de Atención y Reparación a las Víctimas para garantizar la efectiva atención integral a la población retornada o reubicada, especialmente en lo relacionado con los derechos mínimos de identificación a cargo de la Registraduría Nacional del Estado Civil, salud a cargo del Ministerio de Salud y Protección Social, educación a cargo del Ministerio de Educación Nacional, alimentación y reunificación familiar a cargo del Instituto Colombiano de Bienestar Familiar, vivienda digna a cargo del Ministerio de Ambiente, Vivienda Ciudad y Desarrollo Territorial o quien haga sus veces, cuando se trate de vivienda urbana, y a cargo del Ministerio de Agricultura y Desarrollo Rural cuando se trate de vivienda rural y orientación ocupacional a cargo del Servicio Nacional de Aprendizaje, generación de ingresos a cargo del Ministerio de Trabajo, el Ministerio de Comercio, Industria y Turismo y el Departamento Administrativo para la Prosperidad Social. El componente de alimentación en la atención humanitaria para los procesos de retornos y reubicaciones de la población desplazada quedará a cargo de la UARIV. En cuanto a la generación de ingresos, el acceso a alimentos para autoconsumo y el mejoramiento de habitabilidad, estarán a cargo del Departamento Administrativo para la Prosperidad Social.\n\nPARÁGRAFO 2 . La Unidad Administrativa Especial para la Atención y Reparación Integral a las víctimas y el Ministerio de Relaciones Exteriores, reglamentarán el procedimiento para garantizar que las personas víctimas de desplazamiento forzado que se encuentren fuera del territorio nacional con ocasión de las violaciones a las que se refiere el artículo 3 de la presente ley, sean incluidas en los programas de retorno y reubicación de que trata el presente artículo.\n\nPARÁGRAFO 3 . Para el acompañamiento efectivo al retorno voluntario de víctimas en el exterior, la UARIV coordinará con el Ministerio de Relaciones Exteriores para el acceso efectivo a los beneficios de las leyes 1565 de 2012, 2136 de 2021 y del punto 5.1.3.5. del Acuerdo Final, respecto del retorno de víctimas en el exterior y los beneficios para los distintos tipos de retorno. El Gobierno Nacional reglamentará lo correspondiente para facilitar la inscripción en el Registro Único de Retorno mediante el cruce de información con el RUV en el marco de colaboración armónica e interoperabilidad del SNARIV.\n\nPARÁGRAFO 4 . Los procesos de retornos y reubicaciones solo podrán realizarse bajo la aplicación e interconexión estricta de los principios correspondientes. En concurrencia con el Capítulo II de la presente ley, sobre principios generales.\n\nPARÁGRAFO 5 . Para aquellos casos en que algunas personas retornen por sus propios medios, sin acompañamiento de las instituciones, la UARIV deberá diseñar en un término de tres meses una metodología para la caracterización y georreferenciación de estas personas, con la finalidad de identificar sus riesgos y necesidades para la atención oportuna y pertinente.\n\nPARÁGRAFO 6 . En todo caso la presente disposición tendrá en cuenta para el caso de San Andrés, Providencia y Santa Catalina las particularidades, lineamientos y exigencias de la OCCRE.\n\nPARÁGRAFO 7 . En todo caso para los procesos de retorno y reubicación, las entidades competentes deberán garantizar las condiciones necesarias para que la decisión de retorno o reubicación de las víctimas se tome de manera voluntaria y con pleno conocimiento de las condiciones en que se encuentra el lugar de destino elegido."
    },
    {
      "provision_ref": "art66a",
      "chapter": "CAPÍTULO III",
      "section": "66A",
      "title": "Artículo 66A",
      "content": "ARTÍCULO 66A . INTEGRACIÓN LOCAL : El Estado propenderá por garantizar los mismos derechos y garantías en un proceso de retorno y reubicación a las personas o núcleos familiares víctimas de desplazamiento forzado interno o trasnacional que decidan permanecer en el lugar que se encuentran al momento de solicitar el acompañamiento, siendo éste diferente al sitio en el que se produjo su desplazamiento forzado.\n\nIgualmente, se reconoce el desplazamiento trasnacional como eventual tipo de desplazamiento, el cual debe ser regulado y caracterizado como hecho victimizante por la institución competente. El Gobierno Nacional a través del Ministerio de Justicia y del Derecho regulará la materia."
    },
    {
      "provision_ref": "art68a",
      "chapter": "CAPÍTULO III",
      "section": "68A",
      "title": "Artículo 68A",
      "content": "ARTÍCULO 68A . DEFINICIÓN DE VÍCTIMAS EN EL EXTERIOR. Se consideran víctimas en el exterior, para los efectos de esta Ley, personas que individual o colectivamente hayan sufrido un daño y se encuentren en el exterior y/o las personas que se vieron obligadas a abandonar el país, como consecuencia de infracciones al Derecho Internacional Humanitario o de violaciones graves y manifiestas a las normas internacionales de Derechos Humanos en el sentido del artículo 3 de la presente Ley, independientemente de su estatus o situación migratoria, incluidas las personas reconocidas como refugiadas o solicitantes de asilo en los países de destino, así como las víctimas de desplazamiento forzado transfronterizo."
    },
    {
      "provision_ref": "art27",
      "chapter": "CAPÍTULO III",
      "section": "27",
      "title": "Artículo 27",
      "content": "ARTÍCULO 27. Adiciónese el artículo 68B al Capítulo III del Título III de la Ley 1448 de 2011, el cual quedará así:"
    },
    {
      "provision_ref": "art68b",
      "chapter": "CAPÍTULO III",
      "section": "68B",
      "title": "Artículo 68B",
      "content": "ARTÍCULO 68B . TRANSITORIO. REGLAMENTACIÓN DE LOS DERECHOS DE LAS VÍCTIMAS EN EL EXTERIOR. El Gobierno Nacional contando con la participación efectiva de las víctimas en el exterior, formulará y expedirá un decreto que regule los derechos de las víctimas en el exterior con ocasión de las violaciones a las que se refiere el artículo 3 de esta ley, dentro de un plazo no mayor a seis (6) meses desde la entrada en vigencia de la presente ley. Dentro de dichas disposiciones, reglamentará lo referente a la compensación en dinero por el derecho a la restitución de tierras de connacionales que voluntariamente lo soliciten, como términos expeditos para orientar sobre el trámite y el giro de la indemnización en cuentas de origen extranjero o nacional."
    },
    {
      "provision_ref": "art69",
      "chapter": "CAPÍTULO III",
      "section": "69",
      "title": "Artículo 69",
      "content": "ARTÍCULO 69 . MEDIDAS DE REPARACIÓN. Las víctimas de que trata esta ley tienen derecho a obtener las medidas de reparación que propendan por la restitución, indemnización, rehabilitación, satisfacción y garantías de no repetición en sus dimensiones individual, colectiva, material, moral y simbólica. Cada una de estas medidas será implementada a favor de la víctima dependiendo de la vulneración en sus derechos y las características del hecho victimizante. Se tendrá en cuenta el enfoque diferencial, el colectivo al cual pertenecen para llevar a cabo dichas medidas.\n\nPARÁGRAFO 1 . El Estado deberá garantizar que las medidas de reparación mencionadas en este artículo cumplan con los criterios de celeridad y eficacia.\n\nPARÁGRAFO 2 . La implementación de medidas de reparación integral a los miembros de la Fuerza Pública que trata el artículo 3 de la presente Ley y que no están cubiertos por el régimen especial o se encuentren prestando su servicio militar obligatorio o voluntario, cubrirán también al cónyuge, compañero o compañera permanente, parejas del mismo sexo y familiares en primer grado de consanguinidad y/o primero civil de la víctima directa, cuando a ésta se le hubiere dado muerte o estuviera desaparecida."
    },
    {
      "provision_ref": "art29",
      "chapter": "CAPÍTULO III",
      "section": "29",
      "title": "Artículo 29",
      "content": "ARTÍCULO 29. Modifíquese el artículo 76 del Capítulo III del Título IV de la Ley 1448 de 2011, el cual quedará así:"
    },
    {
      "provision_ref": "art76",
      "chapter": "CAPÍTULO III",
      "section": "76",
      "title": "Artículo 76",
      "content": "ARTÍCULO 76 . REGISTRO DE TIERRAS PRESUNTAMENTE DESPOJADAS Y ABANDONADAS FORZOSAMENTE. Créase el \"Registro de tierras despojadas y abandonadas forzosamente\" como instrumento para la restitución de tierras a que se refiere esta ley. En el Registro de Tierras Despojadas y Abandonadas Forzosamente se inscribirán también las personas que fueron despojadas de sus tierras u obligadas a abandonarlas y su relación jurídica con estas, el periodo durante el cual se ejerció influencia armada en relación con el predio, los terceros ocupantes o propietarios de los predios presuntamente despojados y abandonados forzosamente, y determinando con precisión los predios objeto de despojo, en forma preferente mediante georreferenciación u otras metodologías de identificación predial complementarias.; debiéndose asegurar el acompañamiento durante todo el procedimiento por parte de la Defensoría del Pueblo.\n\nEl registro se implementará en forma gradual y progresiva a partir de la microfocalización de zonas, de conformidad con el reglamento, teniendo en cuenta la situación de seguridad, la densidad histórica del despojo y la existencia de condiciones para el retorno. La conformación y administración del registro estará a cargo de la Unidad Administrativa Especial de Gestión de Restitución de Tierras Despojadas que se crea por esta ley.\n\nLa inscripción en el registro procederá de oficio, o por solicitud del interesado. En el registro se determinará el predio objeto del despojo o abandono forzado: la persona y el núcleo familiar del despojado o de quien abandonó el predio. Cuando resulten varios despojados de un mismo predio o múltiples abandonos, la Unidad los inscribirá individualmente en el registro. En este caso se tramitarán todas las solicitudes de restitución y compensación en el mismo proceso.\n\nUna vez recibida la solicitud de inscripción de un predio en el registro por la parte interesada, o iniciado el trámite de oficio, la Unidad Administrativa Especial de Gestión de Restitución de Tierras Despojadas, comunicará de dicho trámite al propietario, poseedor u ocupante que se encuentre en el predio objeto de registro, a fin de que pueda aportar las pruebas documentales que acrediten la propiedad, posesión u ocupación de dicho predio de buena fe, conforme a la ley. Esta Unidad tiene un término de sesenta (60) días, contados a partir del momento ·en que acometa el estudio conforme con el inciso segundo de este artículo, para decidir sobre su inclusión en el Registro. Este término podrá ser prorrogado hasta por treinta (30) días, cuando existan o sobrevengan circunstancias que lo justifiquen.\n\nLa inscripción de un predio en el registro de tierras despojadas será requisito de procedibilidad para iniciar la acción de restitución a que se refiere este Capítulo.\n\nLa Unidad Administrativa Especial de Gestión de Restitución de Tierras Despojadas tendrá acceso a todas las bases de datos sobre las víctimas de despojo o abandono forzado, del Instituto Geográfico Agustín Codazzi y de los catastros descentralizados, de las notarías, del Instituto Colombiano de Desarrollo Rural, de la Superintendencia de Notariado y Registro, de las oficinas de registro de instrumentos públicos, entre otros.\n\nPara estos efectos, las entidades dispondrán de servicios de intercambio de información en tiempo real con la Unidad Administrativa Especial de Gestión de Restitución de Tierras Despojadas, con base en los estándares de seguridad y políticas definidas en el Decreto 1151 de 2008 sobre la estrategia de Gobierno en Línea.\n\nEn los casos en que la infraestructura tecnológica no permita el intercambio de información en tiempo real, los servidores públicos de las entidades y organizaciones respectivas deberán entregar la información en el término máximo de diez (10) días, contados a partir de la solicitud. Los servidores públicos que obstruyan el acceso a la información o incumplan con esta obligación incurrirán en falta gravísima, sin perjuicio de las sanciones penales a que haya lugar.\n\nPARÁGRAFO 1 . Las autoridades que reciban información acerca del abandono forzado y de despojo de tierras deben remitir a la Unidad Administrativa Especial de Gestión de Restitución de Tierras Despojadas, al día hábil siguiente a su recibo, toda la información correspondiente con el objetivo de agilizar la inscripción en el registro y los procesos de restitución.\n\nPARÁGRAFO 2 . La Unidad Administrativa Especial de Gestión de Restitución de Tierras Despojadas deberá permitir el acceso a la información por parte de la Unidad Administrativa Especial para la Atención y Reparación Integral a las Víctimas y la Defensoría del Pueblo, en aras de garantizar la integridad e Inter operatividad de la Red Nacional de Información para la Atención y Reparación Integral a las Víctimas.\n\nPARÁGRAFO 3 . Se deberá establecer el diseño de mecanismos y metodologías de identificación predial diferentes a la georreferenciación en zonas donde las condiciones de seguridad no permiten el ingreso a los predios que habiliten la microfocalización de manera excepcional para iniciar la actuación administrativa a cargo de la Unidad Especial de Tierras. - URT para decidir el ingreso o no al registro de tierras despojadas y abandonadas forzadamente. - RTDAF.\n\nPARÁGRAFO TRANSITORIO. En aras de incorporar en el Registro de Tierras Despojadas y Abandonadas Forzadamente. - RTDAF, aquellas solicitudes que por motivos de la no microfocalización no han tenido un avance administrativo y su tramité se encuentra rezagado, se deberá garantizar el respectivo inicio de estudio de estas, garantizando las condiciones de seguridad necesarias para que los equipos técnicos puedan iniciar el proceso de identificación predial."
    },
    {
      "provision_ref": "art130",
      "chapter": "CAPÍTULO III",
      "section": "130",
      "title": "Artículo 130",
      "content": "ARTÍCULO 130 . CAPACITACIÓN, PLANES DE EMPLEO Y EMPRENDIMIENTO URBANO y RURAL. El servicio Nacional de aprendizaje SENA. dará prioridad y facilidad para el acceso de jóvenes, mujeres y adultos víctimas, en los términos de la presente ley, a sus programas de formación y capacitación técnica haciendo énfasis en áreas tecnológicas y de innovación bajo un enfoque interseccional. Se dará prioridad y facilidad para el acceso de jóvenes, adultos, y personas en situación de discapacidad víctimas a las convocatorias del Fondo Emprender del SENA.\n\nEl Gobierno Nacional en coordinación con el SENA articularan estrategias de empleabilidad y emprendimiento con las entidades públicas y privadas para facilitar la inserción e inclusión laboral de las víctimas, priorizando aquellas regiones más afectadas por el conflicto, además, de implementar planes de acompañamiento y seguimiento para garantizar una inserción e inclusión laboral eficiente."
    },
    {
      "provision_ref": "art130a",
      "chapter": "CAPÍTULO III",
      "section": "130A",
      "title": "Artículo 130A",
      "content": "ARTÍCULO 130A . PROGRAMAS DE APOYO EDUCATIVO. Las universidades públicas en el marco de la autonomía universitaria deberán contar con becas completas y \"Programas de Admisión Especial\" que incluyan manutención, transporte para las víctimas con enfoque interseccional. El Gobierno Nacional garantizará los recursos para ello como medida de acción afirmativa.\n\nLas Instituciones de Educación Superior-IES- en el ejercicio del derecho a su autonomía podrán crear programas de formación académica profesional para el desarrollo territorial y facilitarán el acceso a jóvenes, mujeres y personas adultas víctimas.\n\nLas Instituciones de Educación Superior-IES- podrán crear programas de apoyo para la promoción de la movilización académica internacional para las víctimas y/o sus hijos e hijas.\n\nEl Ministerio de Educación Nacional desarrollará programas o estrategias en los distintos niveles educativos que propendan por el cierre de las brechas educativas generadas por hechos victimizantes y los indicadores de deserción, repitencia, aprobación y reprobación por causa del conflicto armado para las víctimas y/o sus hijos e hijas.\n\nEl Instituto Colombiano de Crédito Educativo y Estudios Técnicos en el Exterior ICETEX deberá desarrollar estrategias que permitan el acceso a la Educación Superior para las Víctimas mediante el ofrecimiento de créditos condonables. También deberá establecer medidas para que dentro de los criterios para acceder a la condonación de la deuda de un crédito previamente adquirido se encuentre el reconocimiento posterior como víctima del deudor, aunque en el momento de la solicitud y desembolso del crédito no tuviere dicha calidad por sobrevivir de hechos victimizantes posteriores."
    },
    {
      "provision_ref": "art33",
      "chapter": "CAPÍTULO III",
      "section": "33",
      "title": "Artículo 33",
      "content": "ARTÍCULO 33 . Modifíquese el artículo 131 del Capítulo VI del Título IV de la Ley 1448 de 2011 el cual quedará así:"
    },
    {
      "provision_ref": "art131",
      "chapter": "CAPÍTULO III",
      "section": "131",
      "title": "Artículo 131",
      "content": "ARTÍCULO 131 . DERECHO PREFERENCIAL DE ACCESO A LA CARRERA ADMINISTRATIVA. La calidad de víctima será el primer criterio de desempate, en los concursos pertenecientes a los sistemas de carrera general y carreras especiales para acceder y ascender al servicio público.\n\nPARÁGRAFO 1 . El derecho consagrado en el presente artículo prevalecerá sobre el beneficio previsto en el numeral 3 del artículo 2 de la Ley 403 de 1997."
    },
    {
      "provision_ref": "art34",
      "chapter": "CAPÍTULO III",
      "section": "34",
      "title": "Artículo 34",
      "content": "ARTÍCULO 34 . Modifíquese el artículo 132 del Capítulo VI del Título IV de la Ley 1448 de 2011 el cual quedará así:"
    },
    {
      "provision_ref": "art132",
      "chapter": "CAPÍTULO III",
      "section": "132",
      "title": "Artículo 132",
      "content": "ARTÍCULO 132 . REGLAMENTACIÓN. El Gobierno Nacional reglamentará en los seis (6) meses siguientes a la entrada en vigencia de la presente Ley los trámites, procedimientos, mecanismos, montos y demás lineamientos necesarios para otorgar la indemnización individual por la vía administrativa a las víctimas, los cuales tendrán como finalidad garantizar una reparación ágil y eficaz, en concordancia con el principio de celeridad. Igualmente deberá velarse por el respeto de los diferentes grupos étnicos y demás enfoques diferenciales establecidos en la presente ley.\n\nEste reglamento deberá determinar, mediante el establecimiento de criterios y objetivos y tablas de valoración, los rangos de montos que serán entregados a las víctimas como indemnización administrativa dependiendo del hecho victimizante, así como el procedimiento y los lineamientos necesarios para garantizar que la indemnización contribuya a superar el estado de vulnerabilidad en que se encuentra la víctima y su núcleo familiar. De igual forma, deberá determinar la manera en que se deben articular las indemnizaciones otorgadas a las víctimas antes de la expedición de la presente ley.\n\nEl gobierno nacional definirá variables y criterios de priorización para la implementación de las medidas de reparación administrativa - individual o del grupo familiar. En todo caso incorporará variables y criterios demográficos, socioeconómicos y territoriales. Dentro de las variables territoriales se · incorporarán los territorios con mayor afectación por el conflicto armado, mayores indicadores de victimización - revictimización, pobreza, economías ilícitas y debilidad institucional, como son los municipios PDET y ZOMAC.\n\nAsimismo, el Gobierno Nacional reglamentará una ruta restaurativa de indemnización que consistirá en un mecanismo según el cual, de manera voluntaria, las víctimas y el Estado buscarán medidas concertadas de restitución, indemnización, rehabilitación y satisfacción, las cuales deberán guardar relación directa con el hecho victimizante para su reparación integral.\n\nEn el marco de lo dispuesto en el inciso anterior, el Gobierno Nacional implementará un instrumento denominado \"Acuerdo Restaurador y Reparador\", el cual contendrá los acuerdos a los que lleguen las víctimas con el Estado en materia de reparación, indemnización y superación de los hechos victimizantes.\n\nLas personas víctimas que se encuentren en el registro único de víctimas a la fecha de promulgación de la presente ley y no hayan sido reparadas o se encuentren en proceso de asignación de una medida de indemnización, restitución o rehabilitación podrán voluntariamente cambiar a una ruta restaurativa.\n\nLos acuerdos restauradores y reparadores podrán articularse con otras ofertas estatales exclusivas para las víctimas con el fin de superar su condición de vulnerabilidad.\n\nEn ningún caso, el trámite para acceder a los programas y prácticas restaurativas podrá superar seis (6) meses contados a partir de la presentación de la solicitud de la víctima para acogerse a esta vía.\n\nPARÁGRAFO 1 . El presente artículo surtirá efectos para las indemnizaciones administrativas que sean entregadas a partir de la fecha de expedición de la presente ley, así la solicitud fuese hecha con anterioridad. Se propenderá por que las indemnizaciones a las que tengan derecho las víctimas individualmente consideradas sean entregadas en un solo instalamento por núcleo familiar de manera tal que se incentive la reconstrucción familiar de los proyectos de vida de las víctimas.\n\nPARÁGRAFO 2 . El Comité Ejecutivo de que trata los artículos 164 y 165 de la presente ley será el encargado de revisar, por solicitud debidamente sustentada del Ministro de Defensa, el Procurador General de la Nación o el Defensor del Pueblo, las decisiones que conceden la indemnización por vía administrativa. Esta solicitud de revisión procederá por las causales y en el marco del procedimiento que determine el Gobierno Nacional. En todo caso, su trámite no podrá ser superior a seis (6) meses a partir del momento en que se solicita dicha revisión.\n\nEn este sentido, el Comité Ejecutivo cumplirá las funciones de una instancia de revisión de las indemnizaciones administrativas que se otorguen y establecerá criterios y lineamientos que deberán seguir las demás autoridades administrativas a la hora de decidir acerca de una solicitud de indemnización. La decisión que adopte el Comité Ejecutivo será definitiva y mientras ejerce la función de revisión no se suspenderá el acceso por parte de la víctima a las medidas de asistencia, atención, y reparación y no repetición de que trata la presente Ley.\n\nPARÁGRAFO 3 . La indemnización administrativa para la población en situación de desplazamiento se entregará por núcleo familiar, en dinero y a través de uno de los siguientes mecanismos, en los montos que para el efecto defina el Gobierno Nacional:\n\nIII. Adquisición y adjudicación de tierras;\n\nVII. Aportes al programa de Beneficios Económicos Periódicos (BEPS)\n\nPARÁGRAFO 4 . El monto de los 40 salarios mínimos legales vigentes del año de ocurrencia del hecho, que hayan sido otorgados en virtud del artículo 15 de la Ley 418 de 1997 por la Agencia Presidencial para la Acción Social y la Cooperación Internacional con motivo de hechos victimizantes que causan muerte o desaparición forzada, o el monto de hasta 40 salarios mínimos legales vigentes otorgados por la incapacidad permanente al afectado por la violencia, constituyen indemnización por vía administrativa.\n\nPARAGRAFO 5 . El acuerdo restaurador y reparador no podrá versar sobre el núcleo del derecho a ser indemnizado, el objetivo del acuerdo es buscar el mecanismo o medidas más expeditas y de más fácil acceso para que las víctimas sean reparadas.\n\nPARÁGRAFO 6 . En el diálogo entre la víctima y el Estado podrá mediar un facilitador a solicitud de la víctima el cual asesorará a esta última durante el proceso. Las calidades y honorarios para ser facilitador, en los términos de la referidos en el presente artículo serán reglamentadas por el Gobierno Nacional dentro de los seis (6) meses siguientes a la promulgación de la presente Ley, El facilitador deberá ser, cuando menos, conciliador certificado o miembro activo del consultorio jurídico de una universidad acreditada, sin embargo, en ningún caso, el pago podrá cobrarse a las víctimas.\n\nPARÁGRAFO 7 . Los acuerdos restauradores de los que trata el presente artículo podrán garantizar a las víctimas su derecho a la reparación a través de los mecanismos referidos en el parágrafo 3 para la indemnización administrativa u otros que se consideren pertinentes en el proceso de diálogo con los interesados."
    },
    {
      "provision_ref": "art35",
      "chapter": "CAPÍTULO III",
      "section": "35",
      "title": "Artículo 35",
      "content": "ARTÍCULO 35. Se modifica la denominación del Capítulo VIII del Título IV de la ley 1448 de 2011, el cual quedará así:\n\nDERECHO A LA REHABILITACIÓN"
    },
    {
      "provision_ref": "art36",
      "chapter": "CAPÍTULO VIII",
      "section": "36",
      "title": "Artículo 36",
      "content": "ARTÍCULO 36. Modifíquese el artículo 136 del Capítulo VIII del Título IV de la Ley 1448 de 2011, el cual quedaría así:"
    },
    {
      "provision_ref": "art136",
      "chapter": "CAPÍTULO VIII",
      "section": "136",
      "title": "Artículo 136",
      "content": "ARTÍCULO 136 . DERECHO A LA REHABILITACIÓN. El Gobierno nacional, por intermedio del Ministerio de Salud y la Protección Social, en un plazo no superior a doce (12) meses a partir de la promulgación de la presente Ley, deberá elaborar y expedir una Política Pública Nacional de Atención Psicosocial y en Salud para la Reparación Integral, de manera conjunta y participativa con las víctimas del conflicto de violencia sociopolítica, organizaciones de víctimas, sus representantes legales, las organizaciones psicosociales y en salud integral expertas en la atención a víctimas, la academia especializada, y otros actores cualificados que entre las partes convengan. La Política Nacional de Atención Psicosocial y Salud para la Reparación Integral debe comprender y cumplir los criterios de reparación en materia de rehabilitación ordenados por la Corte Interamericana de Derechas Humanos y la Corte .Constitucional de Colombia. Las acciones y propósitos de la política no se limitarán a la vigencia de la presente ley, en tanto se trata de la protección del derecho a la vida. Esta Política, para su diseño, construcción, sostenibilidad y evaluación deberá comprender:\n\nEl acompañamiento psicosocial deberá garantizar que el proceso de reparación se prolongue en el tiempo de acuerdo con las necesidades de las víctimas, \"sus familiares y la comunidad, teniendo en cuenta la perspectiva de género, los aspectos sociales, económicos, culturales y étnicos. Igualmente, deberá integrar a los familiares y \"promover acciones a favor de mujeres, niños, niñas, jóvenes, adultos mayores, personas con discapacidad y Colectivo de Personas con Orientación Sexual e Identidad de Género diversa (OSIGD)\" debido a su alta vulnerabilidad y los riesgos a los que se ven expuestos.\n\nPARÁGRAFO 1 . En el desarrollo de la búsqueda humanitaria y extrajudicial, la Unidad de Búsqueda de Personas dadas por Desaparecidas promoverá la coordinación interinstitucional para el acompañamiento psicosocial a los familiares de las personas dadas por desaparecidas en el contexto y en razón del conflicto armado. Para esto definirá conjuntamente con la Unidad Administrativa Especial de Atención y Reparación a Víctimas estrategias que garanticen que todas las personas que participan en la búsqueda humanitaria cuenten con acompañamiento psicosocial de acuerdo con su necesidad.\n\nPARÁGRAFO 2 . El Gobierno Nacional ampliará la cobertura pública y despliegue territorial, y mejorará la calidad de la atención psicosocial para la recuperación emocional de las víctimas de acuerdo con el daño específico que hayan padecido, entre ellos las afectaciones particulares de las víctimas de violencia sexual. Para ello se impulsarán estrategias móviles para llegar a los lugares más apartados y se fortalecerá el acceso a los servicios de salud física y mental para las víctimas que así lo requieran."
    },
    {
      "provision_ref": "art37",
      "chapter": "CAPÍTULO VIII",
      "section": "37",
      "title": "Artículo 37",
      "content": "ARTÍCULO 37. Modifíquese el artículo 137 del Capítulo VIII del Título IV de la Ley 1448 del 2011, el cual quedará así:"
    },
    {
      "provision_ref": "art137",
      "chapter": "CAPÍTULO VIII",
      "section": "137",
      "title": "Artículo 137",
      "content": "ARTÍCULO 137 . DERECHO A LA SALUD INTEGRAL A VÍCTIMAS Y PROGRAMA DE ATENCIÓN PSICOSOCIAL. El Gobierno Nacional, a través del Ministerio de Salud y Protección Social, creará dentro de los seis (6) meses siguientes a la expedición de la presente ley, el Programa de Atención Psicosocial y Salud Integral a Víctimas, el cual se implementará a través del Plan Nacional para la Atención y Reparación Integral a las Víctimas, comenzando en las zonas con mayor presencia de víctimas. El Programa deberá incluir lo siguiente:\n\nPARÁGRAFO 1 . Los ,gastos derivados de la atención brindada por el Programa de Atención Psicosocial y Salud Integral a Víctimas serán reconocidos y pagados por conducto del Ministerio de la Salud y Protección Social con cargo a los recursos del Fondo de Solidaridad y Garantía del Sistema General de Seguridad Social en Salud (Fosyga), Subcuenta de Eventos Catastróficos y Accidentes de Tránsito, salvo que estén cubiertos por otro ente asegurador en salud.\n\nPARÁGRAFO 2 . El Programa de Atención Psicosocial y Salud Integral a Víctimas deberá diseñar mecanismos especiales de atención a niños, niñas y adolescentes víctimas del conflicto armado y que hayan generado situación de orfandad por la pérdida de su madre, su padre o los dos por hechos cometidos con ocasión del conflicto armado interno.\n\nPARÁGRAFO 3 . En aplicación de lo dispuesto en el presente artículo, el Gobierno Nacional deberá diseñar e implementar un enfoque diferencial y preferencial para las víctimas del conflicto armado que habiten o residan en las zonas rurales de los municipios con programas de desarrollo con enfoque territorial - PDET."
    },
    {
      "provision_ref": "art38",
      "chapter": "CAPÍTULO VIII",
      "section": "38",
      "title": "Artículo 38",
      "content": "ARTÍCULO 38 . Adiciónese el literal M al artículo 139 del Capítulo IX del Título IV de la Ley 1448 de 2011, el cual quedará así:\n\nm. Realización de acciones y procesos de reconstrucción de memoria histórica y de esclarecimiento de la verdad."
    },
    {
      "provision_ref": "art39",
      "chapter": "CAPÍTULO VIII",
      "section": "39",
      "title": "Artículo 39",
      "content": "ARTÍCULO 39 . Modifíquese el artículo 140 del Capítulo IX del Título IV de la Ley 1448 de 2011, el cual quedará así:"
    },
    {
      "provision_ref": "art140",
      "chapter": "CAPÍTULO VIII",
      "section": "140",
      "title": "Artículo 140",
      "content": "ARTÍCULO 140 . EXENCIÓN EN LA PRESTACIÓN DEL SERVICIO MILITAR. Salvo en caso de guerra exterior, las víctimas a que se refiere la presente ley y que estén obligadas a prestar el servicio militar, quedan exentas de prestarlo, y quedarán exentos de cualquier pago de la cuota de compensación militar, incluida la expedición del documento oficial o del certificado que acredite que ya definió su situación militar.\n\nPARÁGRAFO. El Gobierno Nacional diseñará e implementará un procedimiento diferenciado interoperable entre la autoridad de reclutamiento y la UARIV, y expedito para adelantar el trámite de exención del servicio militar de oficio y facilitar la entrega y descarga del documento."
    },
    {
      "provision_ref": "art40",
      "chapter": "CAPÍTULO VIII",
      "section": "40",
      "title": "Artículo 40",
      "content": "ARTÍCULO 40 . Modifíquese el artículo 141 del Capítulo IX del Título IV de la Ley 1448 de 2011, el cual quedará así:"
    },
    {
      "provision_ref": "art141",
      "chapter": "CAPÍTULO VIII",
      "section": "141",
      "title": "Artículo 141",
      "content": "ARTÍCULO 141 . REPARACIÓN SIMBÓLICA. Se entiende por reparación simbólica toda prestación realizada a favor de las víctimas o de la comunidad en general que tienda a asegurar la preservación de la memoria histórica, el esclarecimiento de la verdad, la no repetición de los hechos victimizantes, la aceptación pública de los hechos, la solicitud de perdón público y el restablecimiento de la dignidad de las víctimas."
    },
    {
      "provision_ref": "art41",
      "chapter": "CAPÍTULO VIII",
      "section": "41",
      "title": "Artículo 41",
      "content": "ARTÍCULO 41 . Modifíquese los numerales 4 , 5 y 6 y adiciónese los numerales 8 , 9 , 10 y 11 al artículo 145 , los cuales quedarán así:"
    },
    {
      "provision_ref": "art145",
      "chapter": "CAPÍTULO VIII",
      "section": "145",
      "title": "Artículo 145",
      "content": "ARTÍCULO 145 . ACCIONES EN MATERIA DE MEMORIA HISTÓRICA."
    },
    {
      "provision_ref": "art42",
      "chapter": "CAPÍTULO VIII",
      "section": "42",
      "title": "Artículo 42",
      "content": "ARTÍCULO 42 . Modifíquese el artículo 147 de la Ley 1448 de 2011, el cual quedará así:"
    },
    {
      "provision_ref": "art147",
      "chapter": "CAPÍTULO VIII",
      "section": "147",
      "title": "Artículo 147",
      "content": "ARTÍCULO 147 . OBJETO, ESTRUCTURA Y FUNCIONAMIENTO. El Centro Nacional de Memoria Histórica tendrá como objeto contribuir a la reparación simbólica, la satisfacción del derecho a la verdad y a las garantías de no repetición de las víctimas y de la sociedad, mediante procesos de reconstrucción de memoria histórica orientados al esclarecimiento de los hechos ocurridos en el marco del conflicto armado interno. Para cumplir su objeto, el Centro Nacional de Memoria Histórica reunirá y recuperará, todo el material documental, testimonios orales y por cualquier otro medio relativos a las violaciones de que trata el artículo 3 de la presente ley. La información recogida será acopiada, resguardada, verificada y puesta a disposición de los interesados, de los investigadores y de la sociedad en general, mediante actividades investigativas, biblioteca y archivos de derechos humanos, museísticas, pedagógicas, de apropiación social y comunicativas, con el propósito de aportar a la comprensión social del conflicto armado interno, sus orígenes y causas, así como los responsables de la victimización, los daños generados a víctimas, naturaleza y territorios, y a las formas de afrontamiento y de resistencia a las violencias. Los investigadores y funcionarios del Centro Nacional de Memoria Histórica no podrán ser demandados civilmente ni investigados penalmente por las afirmaciones realizadas en sus informes.\n\nEl Gobierno Nacional determinará la estructura, el funcionamiento y alcances del Centro Nacional de Memoria Histórica."
    },
    {
      "provision_ref": "art43",
      "chapter": "CAPÍTULO VIII",
      "section": "43",
      "title": "Artículo 43",
      "content": "ARTÍCULO 43 . Modifíquese el Artículo 148 del Capítulo IX del Título IV de la Ley 1448 de 2011, el cual quedará así:"
    },
    {
      "provision_ref": "art148",
      "chapter": "CAPÍTULO VIII",
      "section": "148",
      "title": "Artículo 148",
      "content": "ARTÍCULO 148 . FUNCIONES DEL CENTRO DE MEMORIA HISTÓRICA. Son funciones generales del Centro de Memoria Histórica, sin perjuicio de las que se determinen en el Decreto que fije su estructura y funcionamiento:\n\n- Diseñar, crear y administrar un Museo de la Memoria, destinado a lograr el fortalecimiento de la memoria colectiva acerca de los hechos desarrollados en la historia reciente de la violencia en Colombia.\n\n- Administrar el Programa de Derechos Humanos y Memoria Histórica de que trata el artículo 144 de la presente Ley.\n\n- Desarrollar e implementar las acciones en materia de memoria histórica de que trata el artículo 145 de la presente Ley.\n\n- Recolectar, clasificar, sistematizar, analizar y preservar la información que surja de los Acuerdos de Contribución a la verdad Histórica y la Reparación de que trata la Ley 1424 de 2010, así como de la información que se reciba, de forma individual y colectiva, de los desmovilizados con quienes se haya suscrito el Acuerdo de Contribución a la Verdad Histórica y la Reparación, así como el reconocimiento de verdad y responsabilidad individual o colectiva dado en el marco de la Ley 1957 de 2019 y demás normas que la complementen o sustituyan, y de aquellas personas que voluntariamente deseen hacer manifestaciones sobre asuntos que guarden relación o sean de interés para el mecanismo no judicial de contribución a la verdad y la memoria histórica.\n\n- Suscribir convenios, contratos y cualquier otro acto jurídico que se requiera para la ejecución de sus funciones y el desarrollo de su mandato.\n\n- Producir informes periódicos con carácter general que den a conocer a la sociedad colombiana los avances en el desarrollo de sus funciones. Estos informes serán publicados y difundidos por los medios que se consideren más conducentes para que contenido sea conocido por toda la sociedad colombiana.\n\nLa Política Pública de Memoria y Verdad deberá incluir los enfoques democrático, amplio, participativo. pluralista y territorial”.\n\nPARÁGRAFO. Cualquier víctima podrá allegar su testimonio al Centro de Memoria Histórica, que tendrá la obligación de preservarlo e incluirlo en la sistematización y análisis que haga la entidad."
    },
    {
      "provision_ref": "art44",
      "chapter": "CAPÍTULO VIII",
      "section": "44",
      "title": "Artículo 44",
      "content": "ARTÍCULO 44. Modifíquese el artículo 149 del Capítulo X del Título IV de la Ley 1448 de 2011, el cual quedará así:"
    },
    {
      "provision_ref": "art149",
      "chapter": "CAPÍTULO VIII",
      "section": "149",
      "title": "Artículo 149",
      "content": "ARTÍCULO 149 . GARANTÍAS DE NO REPETICIÓN . Los planes de prevención, protección y garantías de NO repetición serán una política de Estado, realizados desde los principios y enfoques de la presente ley, los cuales se elaborarán e implementarán con la participación y concurrencia de todos los actores del SNARIV. Se reglamentarán los Consejos de Seguridad garantizando su finalidad determinando acciones específicas de cara a cada riesgo y vulnerabilidad evaluada y responsabilidades identificadas, donde exista una intervención del Estado a través de toda la oferta institucional de las entidades que componen el SNARIV, en especial en los municipios de 3, 4, 5 y 6 categoría. En concurrencia con el capítulo II de la presente ley, sobre principios generales.\n\nAdemás, el Estado colombiano adoptará , entre otras, las siguientes garantías de no repetición:\n\na). La desmovilización y el desmantelamiento de los grupos armados al margen de la Ley;\n\nb). La verificación y esclarecimiento de los hechos y la difusión pública y completa de la verdad, en la medida en que no provoque más daños innecesarios a la víctima, los testigos u otras personas, ni cree un peligro para su seguridad;\n\nc). La aplicación de sanciones a los responsables de las violaciones de que trata el artículo 3 de la presente ley.\n\nd). La prevención de violaciones contempladas en el artículo 3 de la presente Ley, para lo cual, ofrecerá especiales medidas de prevención a los grupos expuestos a mayor riesgo como mujeres, niños, niñas y adolescentes, adultos mayores, líderes sociales, miembros de organizaciones sindicales, defensores de derechos humanos y víctimas de desplazamiento forzado, que propendan superar estereotipos que favorecen la discriminación, en especial contra la mujer y la violencia contra ella en el marco del conflicto armado;\n\ne). La creación de una pedagogía social que promueva los valores constitucionales que fundan la reconciliación, en relación con los hechos acaecidos en la verdad histórica;\n\nf). Fortalecimiento técnico de los criterios de asignación de las labores de desminado humanitario, el cual estará en cabeza del Programa para la Atención Integral contra Minas Antipersonal;\n\ng). Diseño e implementación de una estrategia general de comunicaciones en Derechos Humanos y Derecho Internacional Humanitario, la cual debe incluir un enfoque diferencial;\n\nh). Diseño de una estrategia única de capacitación y pedagogía en materia de respeto de los Derechos Humanos y del Derecho Internacional Humanitario, que incluya un enfoque diferencial, dirigido a los funcionarios públicos encargados de hacer cumplir la ley, así corno a los miembros de la Fuerza Pública. La estrategia incluirá una política de tolerancia cero a la violencia sexual en las entidades del Estado;\n\ni). Fortalecimiento de la participación efectiva de las poblaciones vulneradas y/o vulnerables, en sus escenarios comunitarios, sociales y políticos, para contribuir al ejercicio y goce efectivo de sus derechos culturales;\n\nj). Difusión de la información sobre los derechos de las víctimas radicadas en el exterior;\n\nk). El fortalecimiento del Sistema de Alertas Tempranas;\n\nl). La reintegración de niños, niñas y adolescentes que hayan participado en los grupos armados al margen. de la ley;\n\nm). Diseño e implementación de estrategias, proyectos y políticas de reconciliación de acuerdo con lo dispuesto en la Ley 975, tanto a nivel social como en el plano individual;\n\nn). El ejercicio de un control efectivo por las autoridades civiles sobre la Fuerza Púbica;\n\no). La declaratoria de insubsistencia y/o terminación del contrato de los funcionarios públicos condenados en violaciones contempladas en el artículo 3 de la presente Ley;\n\np). La promoción de mecanismos destinados a prevenir y resolver los conflictos sociales;\n\nq). Diseño e implementación de estrategias de pedagogía en empoderamiento legal para las víctimas;\n\nr). La derogatoria de normas o cualquier acto administrativo que haya permitido o permita la ocurrencia de las violaciones contempladas en el artículo 3 de la presente Ley, de conformidad con los procedimientos contencioso administrativos respectivos.\n\ns). Formulación de campañas nacionales de prevención y reprobación de la violencia contra la mujer, niños, niñas y adolescentes, por los hechos ocurridos en el marco de las violaciones contempladas en el artículo 3 de la presente ley.\n\nPARÁGRAFO 1 . El Gobierno Nacional, a través del Plan Nacional de Atención y Reparación Integral a las Víctimas, reglamentará las garantías de no repetición que correspondan mediante el fortalecimiento de los diferentes planes y programas que conforman la política pública de prevención y protección de las violaciones contempladas en el artículo 3 de la presente ley. Además, integrará los planes y programas delimitados en los Acuerdos de Paz para la solución del conflicto armado y así desarrollar acciones que mitiguen los factores de riesgo para la prevención de las causas del conflicto, para lo cual además definirá medidas que permitan la articulación e implementación coordinada de los Planes de Reparación Colectiva, Planes de Retornos y Reubicaciones, Programas de Desarrollo con Enfoque Territorial, Planes de Acción para la Transformación Regional, Programa de Sustitución de Cultivos de Uso Ilícito, Plan Marco de Implementación, Planes Integrales de Desarrollo Alternativo.\n\nPARÁGRAFO 2 . Los planes y programas enfocados a atender la prevención, protección de no repetición, tendrán una actualización cada cuatro años y de esta manera aportarán a la política de Estado, los cuales se elaborarán con la participación y concurrencia de todos los actores del SNARIV. Será necesario tener en cuenta la oferta institucional y disponibilidad presupuestal, con atención especial a los municipios de 3, 4, 5 Y 6 categoría. En concurrencia con el capítulo II de la presente ley, sobre principios generales."
    },
    {
      "provision_ref": "art45",
      "chapter": "CAPÍTULO VIII",
      "section": "45",
      "title": "Artículo 45",
      "content": "ARTÍCULO 45. Modifíquese el artículo 151 del Capítulo XI del Título IV de la Ley 1448 de 2011 ,el cual quedará así:"
    },
    {
      "provision_ref": "art151",
      "chapter": "CAPÍTULO VIII",
      "section": "151",
      "title": "Artículo 151",
      "content": "ARTÍCULO 151 . REPARACIÓN COLECTIVA El gobierno nacional a través de la Unidad para las Víctimas incorporará en el Plan Nacional de Atención y Reparación Integral a Víctimas, el Programa de Reparación Colectiva que contemple a los sujetos étnicos, sujetos campesinos afectados en el marco del conflicto armado interno:\n\nPor los daños ocasionados por la violación de los derechos colectivos.\n\nLa violación grave y manifiesta de los derechos individuales de los miembros de los colectivos.\n\nEl impacto colectivo de la violación de derechos individuales.\n\nEl Plan Nacional de Reparación Colectiva integrará la planeación armónica sectorial e Inter sistémica de las entidades que conforman el Sistema de Verdad, Justicia, Reparación y no Repetición - SVJRNR con las entidades del Sistema de Atención y Reparación Integral a las Víctimas - SNARIV para efectos de garantizar el cumplimiento de los Planes de Reparación Colectiva - PIRC, que alcance la reparación integral de los sujetos de reparación colectiva."
    },
    {
      "provision_ref": "art46",
      "chapter": "CAPÍTULO VIII",
      "section": "46",
      "title": "Artículo 46",
      "content": "ARTÍCULO 46 . Adiciónense los parágrafos 1 , 2 , 3 y 4 al artículo 152 de la Ley 1448 de 2011, el cual queda así:\n\nPARÁGRAFO 1 . Los sujetos que busquen acceder a la reparación colectiva y obtener el reconocimiento correspondiente tendrán un plazo de tres (3) años, contados a partir de la promulgación de esta ley, para presentar la declaración de los hechos ante el Ministerio Público.\n\nPARÁGRAFO 2 . Las entidades del Sistema Nacional para la Atención y Reparación Integral a Víctimas deberán participar en la elaboración de los Planes Integrales de Reparación Colectiva conforme a sus competencias y a las obligaciones derivadas de cada medida de reparación colectiva. El objetivo de esta participación es asegurar una ejecución coordinada de las medidas en un plazo razonable, de acuerdo con los criterios establecidos por la Corte Interamericana de Derechos Humanos, conforme con la naturaleza administrativa del proceso y su sostenibilidad. Para ello, la Unidad Administrativa Especial de Atención y Reparación a Víctimas, previo al inicio de la formulación del Plan Integral de Reparación Colectiva, informará al Ministerio y/o sector administrativo correspondientes, director, gobernador o alcalde, y lo convocará para la participación en el mismo. Una vez elaborado el Plan Integral de Reparación Colectiva, la Unidad Administrativa Especial de Atención y Reparación a Víctimas, a efectos del cumplimiento de las medidas, remitirá el Plan a las citadas entidades con las obligaciones específicas allí contenidas, para su respectiva implementación y seguimiento.\n\nPARÁGRAFO 3 . La participación de los entes territoriales en el programa de reparación colectiva se determinará conforme a sus competencias y a las obligaciones derivadas de cada medida de reparación colectiva, teniendo en cuenta las condiciones diferenciales de las entidades territoriales y la estrategia de corresponsabilidad establecida en el artículo 172 de la presente ley, para garantizar la efectiva ejecución de las medidas. En aquellos casos en los que sea necesario, el Gobierno Nacional, a través del Ministerio de Hacienda y Crédito Público, el Departamento Nacional de Planeación, el Ministerio del Interior y la Unidad de Atención y Reparación Integral a las Víctimas, asegurará la creación y fortalecimiento de estrategias de apoyo técnico y financiero a la entidad territorial correspondiente en el marco de los principios de corresponsabilidad, con el objetivo garantizar los derechos de los sujetos de reparación colectiva. Además, cuando las necesidades del ente territorial sean evidenciadas se utilizarán mecanismos de reparación colectiva. Además, cuando las necesidades del ente territorial sean evidenciadas se utilizarán mecanismos de compensación presupuestaria desde el nivel nacional para garantizar la efectiva ejecución de las medidas.\n\nCuando las necesidades del ente territorial sean evidenciadas se utilizarán mecanismos de compensación presupuestaria desde el nivel nacional para garantizar la efectiva ejecución.\n\nLas competencias que se asignan a las entidades territoriales en el presente artículo, deben reconocer las condiciones diferenciales de estas entidades en función de factores tales como su capacidad fiscal, índice de necesidades básicas insatisfechas e índice de presión, entendido este último como la relación existente entre la población víctima por atender de un municipio, distrito o departamento y su población total, teniendo en cuenta además las especiales necesidades del ente territorial en relación con la atención de víctimas.\n\nPARÁGRAFO 4 . Dentro de los seis (6) meses siguientes a la expedición de la presente ley, el Gobierno Nacional a través del Departamento Administrativo para la Prosperidad Social como cabeza del Sector de la Inclusión Social y la Reconciliación y en coordinación con la Unidad Administrativa Especial de Atención y Reparación Integral a las Víctimas establecerá un sistema de seguimiento y monitoreo de las medidas de reparación colectiva, así como de su ejecución por parte de las entidades del gobierno nacional, los departamentos, municipios y distritos, conforme a sus competencias."
    },
    {
      "provision_ref": "art153",
      "chapter": "CAPÍTULO VIII",
      "section": "153",
      "title": "Artículo 153",
      "content": "ARTÍCULO 153 . RED NACIONAL DE INFORMACIÓN PARA LA ATENCIÓN Y REPARACIÓN A LAS VÍCTIMAS. La Unidad Administrativa Especial para la Atención y Reparación Integral a las Víctimas coordinará la Red Nacional de Información para la Atención y Reparación a las Víctimas, asegurando un flujo de información eficiente y oportuno, a nivel nacional y regional, sobre las víctimas referenciadas en el artículo 3 de la presente Ley. Dicha Red facilitará la identificación de las víctimas y el diagnóstico de su afectación, suministrando insumos para la toma de decisiones y formulación de políticas, planes y estrategias por parte del Sistema Nacional de Atención y Reparación Integral a las Víctimas.\n\nPARÁGRAFO 1 . La Unidad Administrativa Especial para la Atención y Reparación Integral a las Víctimas asegurará la interoperabilidad de los sistemas de información de registro, atención y reparación a las víctimas, apoyándose en la actual Red Nacional de Información y en las demás fuentes que puedan proveer las entidades del Sistema Nacional de Atención y Reparación Integral a las Víctimas (SNARIV) y el Sistema Integral de Verdad, Justicia, Reparación y Garantías de No Repetición (SIVJRNR), que sean relevantes para el adecuado funcionamiento de la Red conforme a la normativa que se emita sobre el asunto.\n\nPARÁGRAFO 2 . De conformidad con el artículo 15 de la Constitución Política, y con el fin de proteger el derecho a la intimidad de las víctimas y su seguridad, toda la información suministrada por la víctima y aquella relacionada con la solicitud de registro es de carácter reservado.\n\nPARÁGRAFO 3 . En el evento en que la. víctima mencione el o los nombres del potencial perpetrador del daño que alega haber sufrido para acceder a las medidas de atención, asistencia y reparación previstas en la presente ley, este nombre o nombres, en ningún caso, serán incluidos en el acto administrativo mediante el cual se concede o se niegue el registro.\n\nPARÁGRAFO 4 . El Gobierno Nacional establecerá los mecanismos para la reconstrucción de la verdad y la memoria histórica, conforme a los artículos 139 , 143 , 144 y 145 de la presente Ley, y se deberán articular con los mecanismos vigentes.\n\nPARÁGRAFO 5 . En lo que respecta al registro, seguimiento y administración de la información de la población víctima del desplazamiento forzado, se regirá por lo establecido en el Título III, Capítulo III de la presente ley.\n\nPARÁGRAFO 6 . La información de que trata el artículo 48 de la presente Ley, se tendrá en cuenta en el proceso de registro.\n\nPARÁGRAFO 7 . La víctima podrá allegar documentos adicionales al momento de presentar su declaración ante el Ministerio Público, quien lo remitirá a la entidad encargada del Registro Único de Víctimas para que sean tenidos en cuenta al momento de realizar el proceso de verificación."
    },
    {
      "provision_ref": "art48",
      "chapter": "CAPÍTULO VIII",
      "section": "48",
      "title": "Artículo 48",
      "content": "ARTÍCULO 48 . Modifíquese el artículo 154 del Capítulo II del Título V de la Ley 1448 de 2011, el cual quedará así:"
    },
    {
      "provision_ref": "art154",
      "chapter": "CAPÍTULO VIII",
      "section": "154",
      "title": "Artículo 154",
      "content": "ARTÍCULO 154 . REGISTRO ÚNICO DE VÍCTIMAS: La Unidad Administrativa Especial para la Atención y Reparación Integral a las Víctimas, o quien haga sus veces, será la responsable del funcionamiento del Registro Único de Víctimas. El registro comprende el universo total de víctimas, entendida como víctimas la definición del artículo 3 de la presente ley.\n\nPARÁGRAFO 1 . La Agencia Presidencial para la Acción Social y la Cooperación Internacional deberá operar los registros de población víctima a su cargo y existentes a la fecha de vigencia de la presente Ley, incluido el Registro Único de Población Desplazada, mientras se logra la interoperabilidad de la totalidad de estos registros y entre en funcionamiento el Registro Único de Víctimas garantizando la integridad de los registros actuales de la información.\n\nPARÁGRAFO 2 . El Registro Único de Víctimas deberá contener la caracterización de la población a la que pertenece la víctima (edad, sexo, raza, etc) con el fin de obtener estadísticas que permitan identificar los daños causados a poblaciones sujetos de especial protección constitucional.\n\nPARAGRAFO 3 . Las víctimas reconocidas como tal en el marco de los procesos adelantados ante la Jurisdicción Especial para la Paz serán incluidas en el Registro Único de Víctimas cuando no hagan parte de él. La Unidad Administrativa Especial para la Atención y Reparación Integral a las Víctimas concertará con la Jurisdicción Especial para la Paz el procedimiento de inclusión de esta población en el Registro Único."
    },
    {
      "provision_ref": "art164",
      "chapter": "CAPÍTULO VIII",
      "section": "164",
      "title": "Artículo 164",
      "content": "ARTÍCULO 164 . COMITÉ EJECUTIVO PARA LA ATENCIÓN Y REPARACIÓN A LAS VÍCTIMAS: Confórmese el Comité Ejecutivo para la Atención y Reparación a las Víctimas, el cual estará integrado de la siguiente manera:\n\nPARÁGRAFO 1 . La Secretaría Técnica del Comité Ejecutivo para la Atención y la Reparación Integral a las Víctimas será ejercida por la Unidad Administrativa Especial para la Atención y Reparación Integral a las Víctimas.\n\nPARÁGRAFO 2 . Los Ministros y Directores que conforman el Comité únicamente podrán delegar su participación en los viceministros , subdirectores, en los Secretarios Generales o en los Directores Técnicos."
    },
    {
      "provision_ref": "art50",
      "chapter": "CAPÍTULO VIII",
      "section": "50",
      "title": "Artículo 50",
      "content": "ARTÍCULO 50 . Modifíquese el artículo 172 de la Ley 1448 , el cual quedará así:"
    },
    {
      "provision_ref": "art172",
      "chapter": "CAPÍTULO VIII",
      "section": "172",
      "title": "Artículo 172",
      "content": "ARTÍCULO 172 . COORDINACIÓN Y ARTICULACIÓN NACIÓN TERRITORIO. El Sector de la Inclusión Social y Reconciliación en cabeza del Departamento Administrativo para la Prosperidad Social en articulación con la Unidad de Atención y Reparación Integral a las Víctimas, diseñará con base en los principios de coordinación, concurrencia y subsidiariedad establecidos en la Constitución Política, una Estrategia Integral de Intervención Territorial que permita articular la oferta pública de políticas nacionales, departamentales, distritales y municipales, en materia de ayuda humanitaria, atención, asistencia y reparación integral para víctimas, teniendo en cuenta lo siguiente:\n\nA. Las condiciones diferenciales de las entidades territoriales en función de factores tales como su capacidad fiscal, índice de necesidades básicas insatisfechas e índice de presión; entendido este último como la relación existente entre la población víctima por atender de un municipio, distrito o departamento y su población total, teniendo en cuenta además las especiales necesidades del ente territorial en relación con la atención de víctimas.\n\nLas competencias que se asignan a los municipios en la ley, deben reconocer las condiciones diferenciales de las entidades territoriales en función de factores tales como su capacidad fiscal; índice de necesidades básicas insatisfechas e índice de presión, entendido este último como la relación existente entre la población víctima por atender de un municipio, distrito o departamento y su población total, teniendo en cuenta además las especiales necesidades del ente territorial en relación con la atención de víctimas.\n\nB. La articulación de la oferta pública de políticas nacionales, departamentales, municipales y . distritales, en materia de ayuda humanitaria, atención, asistencia y reparación a víctimas.\n\nC. La estructuración de un sistema de corresponsabilidad a través del cual sea posible:"
    },
    {
      "provision_ref": "art51",
      "chapter": "CAPÍTULO VIII",
      "section": "51",
      "title": "Artículo 51",
      "content": "ARTÍCULO 51 . Modifíquese el artículo 173 del Capítulo III del Título V de la Ley 1448 de 2011, el cual quedará así:"
    },
    {
      "provision_ref": "art173",
      "chapter": "CAPÍTULO VIII",
      "section": "173",
      "title": "Artículo 173",
      "content": "ARTÍCULO 173 . DE LOS COMITÉS TERRITORIALES DE JUSTICIA TRANSICIONAL. El Gobierno Nacional, a través de la Unidad Administrativa Especial de Atención y Reparación Integral a las Víctimas, promoverá la creación de los Comités Territoriales de Justicia Transicional con el apoyo del Departamento Administrativo para la Prosperidad Social, el Ministerio del Interior y de Justicia, quienes serán los encargados de elaborar planes de acción en el marco de los planes de desarrollo a fin de lograr la atención, asistencia y reparación integral a las víctimas, coordinar las acciones con las entidades que conforman el Sistema Nacional de Atención y Reparación a las Víctimas en el nivel departamental, distrital y municipal, articular Ia oferta institucional para garantizar los derechos de las víctimas a la verdad, la justicia y la reparación, así como la materialización de las garantías de no repetición, coordinar las actividades en materia de inclusión social e inversión social para la población vulnerable y adoptar las medidas conducentes a materializar la política, planes, programas y estrategias en materia de desarme, desmovilización y reintegración, y articular los planes y/o programas específicos derivados de la aplicación de la Estrategia de Intervención Territorial para materializar el enfoque de intervención de soluciones duraderas.\n\nEstos comités estarán conformados por:\n\nPARÁGRAFO 1 . Los comités de que trata el presente artículo podrán convocar a representantes o delegados de otras entidades que en el marco de la presente ley contribuyan a garantizar los derechos a la verdad, justicia y reparación integral a las víctimas, y en general a organizaciones cívicas o a las personas o representantes que considere convenientes con voz, pero sin voto.\n\nPARÁGRAFO 2 . La Gobernación o la alcaldía, realizarán la secretaría técnica de los comités territoriales de justicia transicional, para lo cual diseñarán un instrumento que les permita hacer seguimiento a los compromisos de las entidades que hacen parte del Comité.\n\nPARÁGRAFO 3 . Las autoridades que componen el Comité a que se refiere el presente artículo, no podrán delegar, en ningún caso, su participación en el mismo o en cualquiera de sus reuniones.\n\nPARÁGRAFO 4 . La Unidad para las víctimas diseñarán un instrumento que les permita a las Entidades Territoriales hacer seguimiento a los compromisos de las entidades que hacen parte del Comité y su articulación con los diferentes niveles de Gobierno.\n\nPARÁGRAFO 5 . El Ministerio Público y los representantes de las víctimas, podrán solicitar la suspensión del Comité de Justicia Transicional en caso de que el mismo, no esté siendo presidido por el Gobernador y/o alcalde, frente a la cual se deberán iniciar las acciones disciplinarias a que haya lugar.\n\nPARÁGRAFO 6 . Las entidades territoriales deberán socializar su oferta institucional con el plenario de las mesas de participación efectiva de víctimas de su jurisdicción, por lo menos una (1) vez al año.\n\nPARÁGRAFO 7 . Los Comités Territoriales de Justicia Transicional deberán sesionar por lo menos tres (3) veces al año, y de manera extraordinaria cuando se considere necesario, previa convocatoria de la Secretaria Técnica."
    },
    {
      "provision_ref": "art52",
      "chapter": "CAPÍTULO VIII",
      "section": "52",
      "title": "Artículo 52",
      "content": "ARTÍCULO 52 . Adiciónese el numeral 10 , al artículo 178 del Capítulo V del Título V de la Ley 1448 de 2011, el cual quedará así:"
    },
    {
      "provision_ref": "art53",
      "chapter": "CAPÍTULO VIII",
      "section": "53",
      "title": "Artículo 53",
      "content": "ARTÍCULO 53. Modifíquese el título VI de la Ley 1448 de 2011, el cual quedará así:\n\nPROTECCIÓN INTEGRAL A LOS NIÑOS, NIÑAS Y ADOLESCENTES VÍCTIMAS"
    },
    {
      "provision_ref": "art54",
      "chapter": "TITULO VII",
      "section": "54",
      "title": "Artículo 54",
      "content": "ARTÍCULO 54 , Modifíquese el artículo 181 del Título VI de la Ley 1448 de 2011, el cual quedará así:"
    },
    {
      "provision_ref": "art181",
      "chapter": "TITULO VII",
      "section": "181",
      "title": "Artículo 181",
      "content": "ARTÍCULO 181 . DERECHOS DE LOS NIÑOS, NIÑAS Y ADOLESCENTES VICTIMAS. Para efectos de la presente ley se entenderá por niño, niña y adolescente toda persona menor de 18 años. Los niños, niñas y adolescentes víctimas de las violaciones contempladas en el artículo 3 de la presente Ley, además de los derechos que les son propios por su condición de víctimas contemplados en el artículo 28, gozarán de todos los derechos civiles, políticos, sociales, económicos y culturales, con el carácter de preferente y adicionalmente tendrán derecho, entre otros:\n\nLa familia, la sociedad y el Estado tienen la obligación de asistir y proteger a los niños, niñas y adolescentes para garantizar su desarrollo armónico e integral y el ejercicio pleno de sus derechos, especialmente cuando, como consecuencia del conflicto armado, se ven abocados a la orfandad de su padre, de su madre o de los dos.\n\nPARÁGRAFO 1 . Para los efectos del presente Título serán considerados también víctimas, los niños, niñas y adolescentes concebidos como consecuencia de una violación sexual con ocasión del conflicto armado interno.\n\nPARÁGRAFO 2 . En los casos de niños, niñas y adolescentes víctimas de reclutamiento forzado ilícito, el Estado debe garantizar todas las herramientas administrativas y mecanismos necesarios para el restablecimiento de sus derechos, así como su integración a la vida civil."
    },
    {
      "provision_ref": "art55",
      "chapter": "TITULO VII",
      "section": "55",
      "title": "Artículo 55",
      "content": "ARTÍCULO 55. Modifíquese el artículo 185 del Título VI de la ley 1448 de 2011, el cual quedará así:"
    },
    {
      "provision_ref": "art185",
      "chapter": "TITULO VII",
      "section": "185",
      "title": "Artículo 185",
      "content": "ARTÍCULO 185 . CONSTITUCIÓN DE FONDOS FIDUCIARIOS PARA NIÑOS, NIÑAS Y JÓVENES. La entidad judicial o administrativa que reconozca la indemnización a favor de un niño, niña o adolescente, ordenará, en todos los casos, la constitución de un encargo fiduciario a favor de los mismos, asegurándose que se trate del que haya obtenido en promedio los mayores rendimientos financieros en los últimos seis meses. La suma de dinero les será entregada una vez alcancen la mayoría de edad.\n\nEn situaciones de extrema vulnerabilidad de Niños, Niñas y Jóvenes, en las que se acredite la existencia de un riesgo o afectación inminente de sus derechos fundamentales, se deberá reconocer, entregar y acompañar la inversión adecuada de los recursos de la indemnización administrativa de los niños, niñas y jóvenes víctimas del conflicto armado.\n\nPARÁGRAFO 1 . La Unidad de Víctimas previo reconocimiento de la indemnización administrativa y/o judicial a favor del niño, niña o adolescente, cuenta con un término máximo de seis (6) meses contados a partir de la expedición del acto administrativo y/o providencia judicial que se expida para este fin ,para consignar la totalidad del dinero en el fondo fiduciario y así obtener un mayor rendimiento financiero.\n\nPARÁGRAFO 2 . En el caso de que la Unidad de Víctimas no cumpla con el término previamente establecido para consignar el dinero reconocido al niño, niña o adolescente por el concepto de indemnización administrativa y/o judicial. dicha entidad al momento de realizar el pago deberá reconocer intereses moratorios por el tiempo del retraso, el cual se calculará de acuerdo con la tasa eje interés máxima legal. Así mismo dicho comportamiento se entenderá como causal de mala conducta de la entidad."
    },
    {
      "provision_ref": "art56",
      "chapter": "TITULO VII",
      "section": "56",
      "title": "Artículo 56",
      "content": "ARTÍCULO 56 . Adiciónese un parágrafo al artículo 188 del Título VII de la Ley 1448 de 2011, el cual quedará así:\n\nPARÁGRAFO. La Unidad Administrativa Especial de Atención y Reparación Integral a las Víctimas coordinará con el Instituto Colombiano de Bienestar Familiar de manera ordenada, sistemática, coherente, eficiente y armónica, las actuaciones de las entidades que conforman el Sistema Nacional de Atención y Reparación a las Víctimas y el Sistema Nacional de Bienestar Familiar lo que se refiere a la ejecución e implementación de la política pública de atención, asistencia y reparación integral a las víctimas niños, niñas y adolescentes afectadas por la situación sobreviniente a un hecho violento propio del conflicto armado interno y que les genere orfandad de padre, madre o de los dos. Para tales efectos deberán expedir, conjuntamente un lineamiento que incluya todas las medidas de restablecimiento de derechos, así como de atención asistencia y reparación integral que garantice la prevalencia de sus derechos en procura de la reconstrucción familiar."
    },
    {
      "provision_ref": "art57",
      "chapter": "TITULO VII",
      "section": "57",
      "title": "Artículo 57",
      "content": "ARTÍCULO 57 . Modifíquese el artículo 193 del Título VIII de la Ley 1448 de 2011, el cual quedará así:"
    },
    {
      "provision_ref": "art193",
      "chapter": "TITULO VII",
      "section": "193",
      "title": "Artículo 193",
      "content": "ARTÍCULO 193 . MESA DE PARTICIPACIÓN DE VÍCTIMAS. Se garantizará la participación oportuna y efectiva de las víctimas de las que trata la presente ley, en los espacios de diseño, implementación, ejecución y evaluación de la política a nivel nacional, departamental, municipal y distrital. Para tal fin, se deberán conformar las Mesas de Participación de Víctimas, propiciando la participación efectiva de mujeres, niños, niñas y adolescentes, adultos mayores víctimas, a fin de reflejar sus agendas.\n\nSe garantizará la participación en estos espacios de organizaciones defensoras de los derechos de las víctimas y de las organizaciones de víctimas, con el fin de garantizar la efectiva participación de las víctimas en la elección de sus representantes en las distintas instancias de decisión y seguimiento al cumplimiento de la ley y los planes, proyectos y programas que se creen en virtud de la misma, participar en ejercicios de rendición de cuentas de las entidades responsables y llevar a cabo ejercicios de veeduría ciudadanía, sin perjuicio del control social que otras organizaciones al margen de este espacio puedan hacer.\n\nPARÁGRAFO 1 . Para la conformación de las mesas a nivel municipal, distrital; departamental y nacional , las organizaciones de las que trata el presente artículo interesadas en participar en ese espacio deberán inscribirse ante la Personería en el caso del nivel municipal o distrital, o ante la Defensoría del Pueblo en el caso departamental y nacional, quienes a su vez ejercerán la Secretaría Técnica en el respectivo nivel. Será requisito indispensable para hacer parte de la Mesa de Participación de Víctimas a nivel departamental, pertenecer a la Mesa de Participación de Víctimas en el nivel municipal o distrital correspondiente, y para la Mesa de Participación de Víctimas del nivel nacional, pertenecer a la mesa en el nivel departamental correspondiente.\n\nPARÁGRAFO 2 . Estas mesas se deberán conformar dentro de los seis (6) meses siguientes a la expedición de la presente Ley. El Gobierno Nacional deberá garantizar los medios para la efectiva participación, a través de la Unidad Administrativa para la Atención y Reparación Integral a las Víctimas.\n\nPARAGRAFO 3 . La Mesa de Participación de Víctimas a nivel nacional, será la encargada de la elección de los representantes de las víctimas que harán parte del Consejo Directivo de la Unidad Administrativa Especial de Gestión de Restitución de Tierras Despojadas, los representantes ante el Comité Ejecutivo de Atención y Reparación a las Víctimas de acuerdo al artículo 164 , así como los representantes del Comité de Seguimiento y Monitoreo que establece la presente Ley. Representantes que serán elegidos de los integrantes de la mesa. Las Mesas de Participación de Víctimas a nivel territorial serán las encargadas de la elección de los representantes de las víctimas que integren los Comités Territoriales de Justicia Transicional de que trata el artículo 173 .\n\nPARÁGRAFO 4 . Para el cumplimiento de sus funciones y planes de acción, las Mesas de Participación Efectiva de Víctimas en sus diferentes niveles, contarán con autonomía administrativa y financiera que se garantizará mediante la asignación de presupuestos anuales fijos y equitativos a cargo de la Unidad para la Atención y Reparación Integral a las Víctimas, la Contraloría General de la República realizará el respectivo control de las asignaciones presupuesta les asignadas.\n\nPARÁGRAFO 5 . Las Alcaldías, Gobernaciones y el Gobierno Nacional deberán garantizar, con sujeción a lo previsto en los artículos 172 y 174 de la presente ley, los recursos logísticos y presupuestales necesarios para la elección, conformación y funcionamiento de las Mesas de Participación Efectiva de Víctimas. Para lo anterior, deberán asignar un espacio físico y con dotación en el ámbito territorial correspondiente para que las Mesas de participación puedan reunirse, sesionar y trabajar de manera permanente.\n\nPARÁGRAFO 6 . Las entidades territoriales deberán garantizar la participación de los niños, niñas y adolescentes en las mesas de participación efectiva. Asimismo, la participación de los niños y niñas se fundamentará sobre un proceso pedagógico en la formación preescolar, básica primaria, básica secundaria y educación media."
    },
    {
      "provision_ref": "art58",
      "chapter": "TITULO VII",
      "section": "58",
      "title": "Artículo 58",
      "content": "ARTÍCULO 58. Modifíquese el artículo 194 del Título VIII de la Ley 1448 de 2011, el cual quedará así:"
    },
    {
      "provision_ref": "art194",
      "chapter": "TITULO VII",
      "section": "194",
      "title": "Artículo 194",
      "content": "ARTÍCULO 194 . HERRAMIENTAS DE PARTICIPACIÓN. Para garantizar la participación efectiva de que trata el presente Título, los alcaldes, gobernadores y el Comité Ejecutivo de Atención y Reparación a las Víctimas, contarán con un protocolo de participación efectiva a fin de que se brinden las condiciones necesarias para el derecho a la participación.\n\nEse protocolo de participación efectiva deberá garantizar que las entidades públicas encargadas de tomar decisiones en el diseño, implementación y ejecución de los planes y programas de atención y reparación remitan con anticipación a las Mesas de Participación de Víctimas del nivel municipal, distrital, departamental y nacional, según corresponda, las decisiones proyectadas otorgándoles a los miembros de las respectivas mesas la posibilidad de presentar observaciones.\n\nLas entidades públicas encargadas de la toma de decisiones deberán valorar las observaciones realizadas por las Mesas de Participación de Víctimas, de tal forma que exista una respuesta institucional respecto de cada observación. Las observaciones que una vez valoradas, sean rechazadas, deben ser dadas a conocer a las respectivas mesas con la justificación correspondiente.\n\nIgualmente, para garantizar la participación efectiva de que trata el presente Título el Congreso expedirá una ley que regule el derecho a la participación de las víctimas, con el acompañamiento del Ministerio Público."
    },
    {
      "provision_ref": "art59",
      "chapter": "TITULO VII",
      "section": "59",
      "title": "Artículo 59",
      "content": "ARTÍCULO 59. APROPIACIÓN PRESUPUESTAL. EI .Gobierno Nacional hará las apropiaciones presupuestales a las que haya lugar al momento de la promulgación y de entrada en vigencia de la presente ley, de acuerdo con el marco fiscal de mediano plazo."
    },
    {
      "provision_ref": "art60",
      "chapter": "TITULO VII",
      "section": "60",
      "title": "Artículo 60",
      "content": "ARTÍCULO 60. COMPLEMENTARIEDAD Y COHERENCIA. Los Planes Integrales de Reparación Colectiva se articularán con las medidas de reparación integral de que trata esta Ley, de manera que se garantice la complementariedad y coherencia con la política de asistencia, atención y reparación integral, así como con la Política Pública de Soluciones Duraderas.\n\nSe procurará la articulación del Programa de Reparación Colectiva con las órdenes de reparación integral contenidas en los procesos judiciales que se adelanten por las violaciones a los derechos humanos y al DIH en el marco del artículo 3 de esta Ley.\n\nSe promoverá la complementariedad y coherencia entre el Programa de Reparación Colectiva y el Sistema integral de Verdad, Justicia, Reparación y Garantías de No Repetición y otros mecanismos e instrumentos del Acuerdo de Paz y de justicia transicional y restaurativa, judiciales y extrajudiciales. Para ello el Sector de la Inclusión Social y la Reconciliación definirá estrategias de coordinación y articulación entre las distintas instancias, conforme a lo establecido en el artículo 26 de la Ley 1448 de 2011."
    },
    {
      "provision_ref": "art61",
      "chapter": "TITULO VII",
      "section": "61",
      "title": "Artículo 61",
      "content": "ARTÍCULO 61. ESTRATEGIAS DE FORTALECIMIENTO Y AUTONOMÍA DE LOS SUJETOS COLECTIVOS. La implementación de medidas de los Planes Integrales de Reparación Colectiva podrá estar a cargo de los mismos Sujetos de Reparación Colectiva. El Gobierno Nacional reglamentará la materia en los seis (6) meses siguientes a la expedición de la presente ley.\n\nPARÁGRAFO 1. La Unidad Administrativa Especial de Atención y Reparación a las Víctimas deberá adelantar estrategias de fortalecimiento técnico y administrativo a los Sujetos de Reparación Colectiva que lo requieran con el fin de fortalecer su autonomía y participación como sujetos de derechos.\n\nPARÁGRAFO 2. Para la aplicación de la presente disposición, se podrá acudir a la figura de las Asociaciones de Iniciativa Público Popular señalada en el artículo 101 de la ley 2294 de 2023."
    },
    {
      "provision_ref": "art62",
      "chapter": "TITULO VII",
      "section": "62",
      "title": "Artículo 62",
      "content": "ARTÍCULO 62. ESTRATEGIA INTEGRAL DE INTERVENCIÓN TERRITORIAL DE SOLUCIONES DURADERAS. La Estrategia Integral de Intervención Territorial de Soluciones Duraderas a través del Sector de la inclusión Social y Reconciliación en cabeza del Departamento Administrativo para la Prosperidad Social contará con lineamientos nacionales que orienten la planificación y gestión de la oferta institucional y tendrá, entre otros, los siguientes objetivos:\n\nPARÁGRAFO 1. Cuando la naturaleza de las intervenciones integrales lo requieran, se podrán incluir acciones relacionadas con el acceso a la justicia, la atención y promoción de derechos de las víctimas, competencia de otras entidades del Estado, conforme a lo establecido en el artículo 26 de la presente ley.\n\nPARÁGRAFO 2. Los planes previstos para la materialización de las medidas de prevención, asistencia, atención y reparación integral a las víctimas de las que trata la presente Ley, así como los demás planes territoriales establecidos para la implementación del Acuerdo Final de Paz deberán incluir el enfoque de soluciones duraderas. Los mecanismos de articulación que desarrollen la Estrategia Integral de Soluciones Duraderas, deberán desarrollarse de forma coordinada con estos planes.\n\nPARÁGRAFO 3. La Unidad Administrativa Especial para la Atención y Reparación Integral a las Víctimas garantizará la participación efectiva de las víctimas en la definición e implementación de esta Estrategia."
    },
    {
      "provision_ref": "art63",
      "chapter": "TITULO VII",
      "section": "63",
      "title": "Artículo 63",
      "content": "ARTÍCULO 63. MAPA DEL RECONOCIMIENTO Y MEMORIA. El Sector de la Inclusión Social y Reconciliación en cabeza del Departamento Administrativo para la Prosperidad Social y con sus entidades adscritas la Unidad Administrativa Especial de Atención y Reparación a Víctimas y el Centro Nacional de Memoria Histórica, en coordinación con la Unidad de Búsqueda de Personas dadas por Desaparecidas y la Jurisdicción Especial para la Paz, construirán el Mapa del Reconocimiento y Memoria de las víctimas -individuales y colectivas- que hayan sufrido graves violaciones a los derechos humanos e infracciones al DIH con ocasión del conflicto armado y que no estén dentro del universo de víctimas objeto del Registro Único de Víctimas de la presente ley.\n\nEl Mapa del Reconocimiento y memoria corresponde a una de las medidas de reparación simbólica y construcción de las memorias asociadas a la victimización del conflicto armado interno. Es un instrumento de reconocimiento y memoria de hechos cometidos con ocasión del conflicto armado de las personas civiles, miembros de la fuerza pública, así como a los que siendo integrantes de grupos armados hayan sufrido graves violaciones a los derechos humanos e infracciones al DIH y que no estén dentro del universo de víctimas objeto del Registro Único de Víctimas de la presente ley.\n\nLas personas reconocidas en el presente mapa tendrán derecho a la verdad, a medidas de satisfacción y de reparación simbólica y a las garantías de no repetición.\n\nDentro de los seis (6) meses siguientes a la promulgación de la presente ley, el Gobierno Nacional reglamentará la metodología y las fuentes para la construcción del Mapa del Reconocimiento y Memoria."
    },
    {
      "provision_ref": "art64",
      "chapter": "TITULO VII",
      "section": "64",
      "title": "Artículo 64",
      "content": "ARTÍCULO 64. MESA DE ARTICULACIÓN INTERINSTITUCIONAL. Créese la mesa de articulación interinstitucional entre el Sector de la Inclusión Social y Reconciliación en cabeza del Departamento Administrativo Prosperidad Social, la Unidad Administrativa Especial de Atención y Reparación a Víctimas (UARIV), el Centro Nacional de Memoria Histórica (CNMH), la Jurisdicción Especial para la Paz (JEP), la Unidad de Búsqueda de Personas Dadas por Desaparecidas (UBPD) y la Unidad de Implementación del Acuerdo Final de Paz, o quien haga sus veces, a efectos de coordinar y articular las acciones de reparación y restauración a cargo de dichas entidades.\n\nLa Mesa de Articulación Institucional se dará su propio reglamento dentro de los seis (6) meses siguientes a la promulgación de esta ley, atendiendo a las competencias legales de las entidades que la integran, y las funciones y reglamento de la Instancia de Articulación entre el Gobierno y la JEP relativa a las medidas de contribución a la reparación en cabeza de los comparecientes ante la JEP y las sanciones propias creada por el artículo 205 de la Ley 2294 de 2023."
    },
    {
      "provision_ref": "art65",
      "chapter": "TITULO VII",
      "section": "65",
      "title": "Artículo 65",
      "content": "ARTÍCULO 65. OFERTA INSTITUCIONAL. Las entidades del Sistema Nacional de Atención y Reparación a Víctimas, para el cumplimiento de los objetivos establecidos en el artículo 161 de la presente ley, adelantarán las acciones necesarias para crear y ajustar la oferta institucional para garantizar el goce efectivo de los derechos de las víctimas y establecerá mecanismos y rutas que faciliten el acceso y permanencia de las víctimas en los diferentes planes y programas.\n\nEl Gobierno Nacional pondrá en marcha una oferta institucional específica para garantizar la estrategia de soluciones duraderas, especialmente lo relacionado con\n\nPARÁGRAFO 1. El Gobierno Nacional, en el año siguiente a la promulgación de esta ley, reglamentará lo requerido para que las entidades del Gobierno Nacional, pertenecientes a los sectores de Salud y de la Protección Social; Educación Nacional; Vivienda, Ciudad y Territorio; Agropecuario, Pesquero y de Desarrollo Rural; Trabajo; Comercio, Industria y Turismo; Inclusión Social y Reconciliación, puedan fortalecer la oferta institucional específica para víctimas.\n\nPARÁGRAFO 2. La Unidad Administrativa Especial de Atención y Reparación a Víctimas entregará la información correspondiente que permita a las entidades nacionales y territoriales efectuar sus ejercicios de planeación, así como la creación y/o ajuste de la oferta institucional.\n\nPARÁGRAFO 3. Para el acceso a los Programas de Transferencias Monetarias que implementa el Departamento Administrativo para la Prosperidad Social, el acceso de las víctimas a éstos se dará conforme a los criterios de selección y permanencia que se defina en cada uno de los programas."
    },
    {
      "provision_ref": "art67",
      "chapter": "TITULO VII",
      "section": "67",
      "title": "Artículo 67",
      "content": "ARTÍCULO 67. RUTA DE INCLUSIÓN PARA VÍCTIMAS ACREDITADAS ANTE LA JURISDICCIÓN ESPECIAL PARA LA PAZ (JEP) Y RECONOCIDAS POR LA UNIDAD DE BÚSQUEDA DE PERSONAS DADAS POR DESAPARECIDAS (UBPD). El Sector de la Inclusión Social y la Reconciliación en Cabeza del Departamento Administrativo para Ia Prosperidad Social en articulación con la Unidad Administrativa Especial para la Atención y Reparación Integral a las Víctimas establecerá, dentro de seis (6) meses siguientes a la promulgación de esta ley, una ruta especial para la inclusión en el Registro Único de Víctimas de las víctimas directas e indirectas acreditadas judicialmente por la Jurisdicción Especial para la Paz (JEP) y de las personas reconocidas por la Unidad de Búsqueda de Personas Dadas por Desaparecidas (UBPD).\n\nPARÁGRAFO. Las personas acreditadas como víctimas ante la Jurisdicción Especial para la Paz (JEP) así como las personas reconocidas por la Unidad de Búsqueda de Personas Dadas por Desaparecidas (UBPD), por hechos ocurridos antes del 1 de enero de 1985, tendrán derecho a la verdad, a medidas de reparación simbólica, a garantías de no repetición y a su inclusión en el Mapa del Reconocimiento y Memoria contemplado en el Punto 5.1.3.7. del Acuerdo Final de Paz, en los términos del artículo 143A de la presente ley.\n\nLo anterior sin perjuicio de las órdenes de reparación que emita la Jurisdicción Especial para la Paz a través de sus providencias."
    },
    {
      "provision_ref": "art68",
      "chapter": "TITULO VII",
      "section": "68",
      "title": "Artículo 68",
      "content": "ARTÍCULO 68. Adiciónese el artículo 62A a la Ley 1448 de 2011, el cual quedará así:"
    },
    {
      "provision_ref": "art62a",
      "chapter": "TITULO VII",
      "section": "62A",
      "title": "Artículo 62A",
      "content": "ARTÍCULO 62A . ATENCIÓN HUMANITARIA AL COFINANCIAMIENTO CONFINAMIENTO. Para efectos de la atención humanitaria en los casos de confinamiento, entendido como la situación en la cual las comunidades, a pesar de permanecer en un sector de su territorio, pierden la movilidad debido a la presencia y accionar de grupos armados ilegales, y que afecta a un conjunto de diez (10) o más hogares, o cincuenta (50) o más personas, el Gobierno Nacional brindará atención de conformidad al enfoque territorial.\n\nPARÁGRAFO 1 . El Gobierno Nacional reglamentará lo relacionado con la atención humanitaria al confinamiento dentro de los (6) seis meses siguientes a la promulgación de la presente ley.\n\nPARÁGRAFO 2 . En el marco de la reglamentación se creará una mesa de trabajo liderada por el Ministerio de Defensa Nacional con la participación de la Unidad de Atención y Reparación Integral a Víctimas, la Defensoría del Pueblo y la Procuraduría General de la Nación, con el fin de establecer la ruta de atención al confinamiento."
    },
    {
      "provision_ref": "art70",
      "chapter": "TITULO VII",
      "section": "70",
      "title": "Artículo 70",
      "content": "ARTÍCULO 70. FORTALECIMIENTO DE LAS CAPACIDADES ADMINISTRATIVAS DE LAS MESAS DE PARTICIPACIÓN DE VICTIMAS. En consonancia con lo dispuesto en el parágrafo 5 del artículo 193 de la presente Ley, las entidades territoriales, en el marco de su autonomía territorial, dispondrán, adecuarán o construirán un espacio que será destinado para el uso exclusivo de las mesas de participación de víctimas del nivel departamental, distrital y municipal en el que puedan ejercer su labor sin ningún tipo de intermediación o permiso. El Gobierno Nacional, por intermedio de la Unidad para la Atención y Reparación Integral a las Víctimas del Conflicto Armado realizará lo correspondiente frente a la Mesa Nacional de Participación de Víctimas.\n\nPARÁGRAFO 1 . Las entidades territoriales y el Gobierno Nacional garantizarán la conservación, mantenimiento y funcionamiento de estos espacios.\n\nPARÁGRAFO 2 . Las competencias atribuidas a los municipios que ostenten las categorías 5 y 6 podrán ser asumidas por el Gobierno Nacional, de conformidad con los principios de coordinación, concurrencia, subsidiariedad y solidaridad. En estos casos se permitirá la cofinanciación, atendiendo la disponibilidad presupuestal vigente.\n\nPARÁGRAFO 3 . Estos espacios no podrán asumir las funciones de Centros Regionales de Atención y Reparación a Víctimas - CRAV dado que son para el uso exclusivo de las mesas de participación de víctimas. Sin embargo, se podrá brindar atención, orientación y acompañamiento a las víctimas que acudan ante las mesas, en el marco de sus competencias."
    },
    {
      "provision_ref": "art71",
      "chapter": "TITULO VII",
      "section": "71",
      "title": "Artículo 71",
      "content": "ARTÍCULO 71. Adiciónese el artículo 13A a la Ley 1448 de 2011, el cual quedará así:"
    },
    {
      "provision_ref": "art13a",
      "chapter": "TITULO VII",
      "section": "13A",
      "title": "Artículo 13A",
      "content": "ARTÍCULO 13A . ENFOQUE TERRITORIAL CON DESARROLLO RURAL. El desarrollo territorial rural es definido como un proceso de transformación productiva e institucional en un espacio rural determinado, cuyo fin es reducir la pobreza rural. Además, este enfoque permite reconocer y vincular las características heterogéneas, diversas y pluralista que los contextos geográficos y rurales tienen con el objetivo de lograr mayor caracterización y comprensión de las lógicas y particularidades de los territorios con miras a cerrar o minimizar brechas urbano-rurales."
    },
    {
      "provision_ref": "art72",
      "chapter": "TITULO VII",
      "section": "72",
      "title": "Artículo 72",
      "content": "ARTÍCULO 72. Modifíquese el artículo 152 del Capítulo XI del Título IV de la Ley 1448 de 2011, el cual quedará así:"
    },
    {
      "provision_ref": "art152",
      "chapter": "TITULO VII",
      "section": "152",
      "title": "Artículo 152",
      "content": "ARTÍCULO 152 . SUJETOS DE REPARACIÓN COLECTIVA. Para efectos de la presente ley, serán sujetos de la reparación colectiva de que trata el artículo anterior:"
    },
    {
      "provision_ref": "art73",
      "chapter": "TITULO VII",
      "section": "73",
      "title": "Artículo 73",
      "content": "ARTÍCULO 73. COMISÍÓN DE FINANCIAMIENTO. Créase la Comisión de Financiamiento para la Ley de Víctimas y Restitución de Tierras, la cual tendrá un carácter temporal y tendrá como objeto presentar al Presidente de la República recomendaciones para el Financiamiento de la Ley de Víctimas y Restitución de Tierras, las cuales se revisarán y adoptarán según los mecanismos correspondientes en un plazo no superior a seis (6) meses contados a partir de la promulgación de la presente ley.\n\nLa Misión de Descentralización presentará recomendaciones sobre la financiación de la política de víctimas en los territorios, las cuales serán soporte para la mencionada reglamentación.\n\nPARÁGRAFO. Anualmente, la Comisión de Financiamiento revisará el estado de avance y ajustará el mecanismo de financiamiento de la Política de Víctimas, de acuerdo con la evolución de la situación financiera, la evolución en el número de víctimas y el avance en la garantía del goce efectivo de los derechos de las víctimas. El mecanismo de financiamiento de la Política de Víctimas se elaborará con base en análisis técnicos, jurídicos y financieros. Estos análisis buscarán determinar nuevas alternativas de financiación. La actualización anual del mecanismo de financiación deberá guardar correspondencia con los tiempos de programación del Presupuesto General de la Nación."
    },
    {
      "provision_ref": "art74",
      "chapter": "TITULO VII",
      "section": "74",
      "title": "Artículo 74",
      "content": "ARTÍCULO 74. Modifíquese el artículo 160 de la Ley 1448 de 2011, el cual queda así:"
    },
    {
      "provision_ref": "art160",
      "chapter": "TITULO VII",
      "section": "160",
      "title": "Artículo 160",
      "content": "ARTÍCULO 160 . DE LA CONFORMACIÓN DEL SISTEMA NACIONAL DE ATENCIÓN Y REPARACIÓN A LAS VÍCTIMAS. El Sistema Nacional de Atención y Reparación a las Víctimas estará conformado por las siguientes entidades y programas: En el orden nacional, por:\n\nEn el orden territorial, por:\n\ny los siguientes programas:"
    },
    {
      "provision_ref": "art75",
      "chapter": "TITULO VII",
      "section": "75",
      "title": "Artículo 75",
      "content": "ARTÍCULO 75. CONFORMACIÓN DE LA COMISIÓN DE FINANCIAMIENTO. La Comisión de Financiamiento estará conformada por:\n\nCon el fin de contar con insumos y recomendaciones en materia de financiamiento de la ley de Victimas y Restitución de Tierras, se integran a la Comisión de Financiamiento, con voz, pero sin voto:\n\nPARÁGRAFO 1. Los integrantes de la Comisión que no hagan parte del Gobierno Nacional, tendrán una participación ad-honorem.\n\nPARÁGRAFO 2. Las obligaciones asignadas a los Entes Territoriales en materia de financiación de la política de víctimas se determinarán conforme a sus competencias y a las obligaciones derivadas, teniendo en cuenta las condiciones diferenciales de las entidades territoriales y la estrategia de corresponsabilidad establecida en el artículo 172 de la presente ley.\n\nLas competencias que se asignen a las Entidades Territoriales en virtud del presente artículo, deben reconocer las condiciones diferenciales de tales entidades en función de factores como su capacidad fiscal, índice de necesidades básicas insatisfechas e índice de presión, entendido este último como la relación existente entre la población víctima por atender de un municipio, distrito o departamento y su población total, teniendo en cuenta además las especiales necesidades del ente territorial en relación con la atención de víctimas.\n\nEn aquellos casos en los que sea necesario, el Gobierno Nacional, a través del Ministerio de Hacienda y Crédito Público, el Departamento Nacional de Planeación, el Ministerio del Interior y la Unidad de Atención y Reparación Integral a las Víctimas, asegurará la creación y fortalecimiento de estrategias de apoyo técnico y financiero a la Entidad Territorial correspondiente en el marco de los principios de corresponsabilidad, con el objetivo de garantizar una adecuada financiación territorial de la política de víctimas."
    },
    {
      "provision_ref": "art174",
      "chapter": "TITULO VII",
      "section": "174",
      "title": "Artículo 174",
      "content": "ARTÍCULO 174 . DE LAS FUNCIONES DE LAS ENTIDADES TERRITORIALES. Con miras al cumplimiento de los objetivos trazados en el artículo 161, las entidades territoriales procederán a diseñar, ajustar e implementar, a través de los procedimientos, correspondientes, la Estrategia Integral de Intervención Territorial de Soluciones Duraderas con programas de prevención, asistencia, atención, protección y reparación integral a las víctimas; en consonancia con el artículo 25 de esta ley. La Estrategia y sus respectivos programas y/o acciones deberán contar con las asignaciones presupuestales dentro de los respectivos planes de desarrollo territoriales y deberán ceñirse a los lineamientos establecidos en el Plan Nacional para la Atención y Reparación Integral a la Víctimas.\n\nSin perjuicio de lo anterior, las entidades territoriales cumplirán las siguientes funciones especiales para la atención, asistencia y reparación integral a las víctimas:\n\nEl Gobierno Nacional reglamentará la materia dentro de los seis (6) meses siguientes a la expedición de la presente ley. La Misión de Descentralización presentará propuestas en relación con tales programas en los territorios, las cuales serán soporte para la mencionada reglamentación.\n\nPARÁGRAFO 1 . Los planes y programas que adopten las entidades territoriales deben garantizar los derechos fundamentales de las víctimas y tendrán en cuenta el enfoque diferencial y deben hacer parte de la Estrategia Integral de Intervención Territorial de Soluciones Duraderas con programas de prevención, asistencia, atención, protección y reparación integral a las víctimas.\n\nPARÁGRAFO 2 . La actuación de los departamentos, distritos y municipios corresponde a la que en cumplimiento de los mandatos constitucional y legal deben prestar a favor de la población, sin perjuicio de la actuación que deban cumplir esas y las demás autoridades públicas con sujeción a los principios de concurrencia, complementariedad y subsidiariedad.\n\nPARÁGRAFO 3 . Los alcaldes y los Concejos Distritales y Municipales respectivamente garantizarán a las Personerías Distritales y Municipales los medios y los recursos necesarios para el cumplimiento de las funciones relacionadas con la implementación de la presente Ley."
    },
    {
      "provision_ref": "art77",
      "chapter": "TITULO VII",
      "section": "77",
      "title": "Artículo 77",
      "content": "ARTÍCULO 77. Modifíquese el parágrafo Transitorio del Artículo 155 de la Ley 1448 de 2011, modificado por el artículo por el artículo 3 de la Ley 2343 de 2023, el cual quedará así:"
    },
    {
      "provision_ref": "art155",
      "chapter": "TITULO VII",
      "section": "155",
      "title": "Artículo 155",
      "content": "ARTÍCULO 155. SOLICITUD DE REGISTRO DE LAS VÍCTIMAS. Las víctimas deberán presentar una declaración ante el Ministerio Público en un término de cuatro (4) años contados a partir de la promulgación de la presente ley para quienes hayan sido victimizadas con anterioridad a ese momento, y de tres (3) años contados a partir de la ocurrencia del hecho respecto de quienes lo sean con posterioridad a la vigencia de la ley, conforme a los requisitos que para tal efecto defina el Gobierno nacional, y a través del instrumento que diseñe la Unidad Administrativa Especial para la Atención y Reparación Integral a las Víctimas, el cual será de uso obligatorio por las entidades que conforman el Ministerio Público. (...)\n\nPARÁGRAFO TRANSITORIO. Las personas que se consideren víctimas del conflicto armado en los términos del artículo 3 de la presente ley, cuya solicitud de inclusión en el Registro Único de Víctimas les fue negada por haber declarado extemporáneamente, o aquellas que no hayan rendido declaración ante el Ministerio Público y no estén cobijadas por circunstancias de caso fortuito o fuerza mayor, podrán rendirla hasta dentro de los 24 meses siguientes a la promulgación de esta Ley, en concordancia con lo modificado por el artículo 2 de la Ley 2078 de 2021, “Por medio de la cual se modifica la Ley 1448 de 2011 y los Decretos Ley Étnicos número 4633 de 2011, 4634 de 2011 y 4635 de 2011, prorrogando por 10 años su vigencia”."
    },
    {
      "provision_ref": "art78",
      "chapter": "TITULO VII",
      "section": "78",
      "title": "Artículo 78",
      "content": "ARTÍCULO 78. VIGENCIA. La presente ley rige a partir de su promulgación, tendrá una vigencia hasta el 10 de junio de 2031 y deroga las disposiciones que le sean contrarias.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nIVÁN LEONIDAS NAME VASQUEZ\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nGREGORIO ELJACH PACHECO\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nANDRES DAVID CALLE AGUAS\n\nEL SECRETARIO GENERA DE LA H. CÁMARA DE REPRESENTANTES,\n\nJAIME LUIS LACOUTURE PEÑALOZA\n\nREPÚBLICA DE COLOMBIA – GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE\n\nDada, a los 22 días del mes de agosto de 2024\n\nEL PRESIDENTE DE LA REPÚBLICA,\n\n(FDO.) GUSTAVO PETRO URREGO\n\nEL MINISTRO DEL INTERIOR,\n\nJUAN FERNADO CRISTO BUSTOS\n\nLA MINISTRA DE JUSTICIA Y DEL DERECHO,\n\nANGELA MARÍA BUITRAGO RUÍZ\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO,\n\nRICARDO BONILLA GONZÁLEZ"
    }
  ],
  "definitions": []
}