{
  "id": "co-ley-2436-2024",
  "type": "statute",
  "title": "Ley 2436 de 2024",
  "short_name": "Ley 2436 de 2024",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=256496",
  "description": "CREA LA MODALIDAD DE LICENCIA DE MATERNIDAD PARA MUJERES ELECTAS EN CORPORACIONES PÚBLICAS, SE PROMUEVE LA IGUALDAD Y LA PARTICIPACIÓN POLÍTICA DE LAS MUJERES, MODIFICA LA LEY 5ª DE 1992 Y SE DICTAN OTRAS DISPOSICIONES LICENCIA DE MATERNIDAD PARA MUJERES EN POLÍTICA.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1 Objeto. La presente ley tiene por objeto crear la modalidad de licencia de maternidad para mujeres electas en corporaciones públicas como estrategia de promoción de la igualdad y la participación política de las mujeres en Colombia."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2 . Licencia de Maternidad para Mujeres en Política. La licencia de maternidad para mujeres en política es la modalidad mediante la cual, las congresistas, diputadas, concejalas y edilesas podrán continuar en el ejercicio de sus derechos políticos de manera remota, mediante la utilización de los medios tecnológicos existentes, durante todo el periodo establecido en el Código Sustantivo del Trabajo para la licencia de maternidad, exceptuando las votaciones que tengan el carácter de secretas, caso en el cual se entenderá excusada de participar en la votación.\n\nLas congresistas, diputadas, concejalas y edilesas con derecho a la licencia de maternidad, durante el ejercicio de sus investiduras, podrán optar por tomar la licencia de maternidad en los términos establecidos en el Código Sustantivo del Trabajo, o en su defecto, tomar la modalidad de licencia de maternidad para mujeres en política, creada mediante la presente ley.\n\nPARÁGRAFO 1 . La concesión y trámite de la licencia de maternidad para congresistas, diputadas, concejalas y edilesas se regirá de conformidad con lo establecido en el Código Sustantivo del Trabajo y demás normas que lo reglamentan. Mientras esté percibiendo pago por concepto de licencia de maternidad, no se podrá recibir ningún pago salarial derivado del ejercicio de su investidura.\n\nPARÁGRAFO 2 . Durante el periodo de la licencia de maternidad para mujeres en política, estas tendrán los mismos derechos que ostentan de manera regular durante el ejercicio de su cargo. Sin embargo, para preservar los derechos del recién nacido, y una vez superado su periodo de recuperación mínima establecida por el médico tratante, su participación y votación se hará de manera remota, con la salvedad indicada en el inciso primero del presente artículos\n\nPARÁGRAFO 3 . En el caso de que se opte por la licencia de maternidad para mujeres en política, no se aplicará la situación administrativa de falta temporal consagrada en el artículo 134 de la Constitución Política de Colombia y se entenderá que la mujer sigue en el ejercicio normal del cargo.\n\nPARÁGRAFO 4 . La posibilidad de seleccionar la modalidad de licencia de maternidad de mujeres en política se hará extensible a la licencia de paternidad; es decir, los hombres en política podrán optar por tomar la licencia de paternidad en los términos del Código Sustantivo del Trabajo, o en su defecto, optar por esta modalidad de licencia, sin perjuicio de los tiempos de disfrute contemplados en la legislación vigente."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3 . Garantías Mínimas. Durante el disfrute de la licencia de maternidad para mujeres en política, en las sesiones deberá garantizarse como mínimo:\n\nPara estos efectos se deberá disponer de medio o sistema de comunicación entre la mujer que disfruta de la licencia y los miembros de la Mesa Directiva de la Corporación, Comisión o la Plenaria, en el que se pueda hacer pública cualquiera de estas solicitudes. El contenido del medio o sistema de comunicación hará parte del acta de la respectiva Sesión.\n\nDe igual manera, la respectiva corporación deberá adelantar las acciones pertinentes para garantizar las condiciones de conectividad y los medios tecnológicos adecuados cuando así lo requieran, asegurando criterios de transparencia y garantías democráticas, así como la individualización del voto de la mujer que disfrute de su licencia de maternidad.\n\nPARÁGRAFO 1 . Las corporaciones públicas deberán respetar el principio de no discriminación en el marco de cualquier procedimiento que pueda afectar los derechos contenidos en la presente ley. La interpretación de las disposiciones de esta norma no podrá basarse en estereotipos de género o que afecten las costumbres étnicas, culturales, sociales y de diversidad funcional de cada mujer.\n\nPARÁGRAFO 2 . Para la radicación o presentación de proyectos, ponencias y proposiciones, el documento deberá ser firmado digital o electrónicamente por la funcionaria de elección popular objeto de esta ley, cumpliendo con los requisitos y características de la Ley 527 de 1999 y normatividad que la completamente.\n\nPARÁGRAFO 3 . En caso de que la radicación se realice vía correo electrónico, se deberá adjuntar dos copias del documento, la primera de ellas cifrada que no permita su edición o modificación y la otra disponible para edición.\n\nPARÁGRAFO 4 . Las corporaciones públicas establecerán canales de difusión internos para dar a conocer la nueva modalidad de licencia y el procedimiento que deben hacer para acceder a ella."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4 . Modalidades de Votación. Modifíquese el artículo 128 de la Ley 5 de 1992, el cual quedará así:"
    },
    {
      "provision_ref": "art128",
      "section": "128",
      "title": "Artículo 128",
      "content": "ARTÍCULO 128 . Modos de votación. Hay cuatro modos de votación, a saber: la ordinaria, la nominal, la secreta y la remota.\n\nLa votación ordinaria se usará en todos los en que la Constitución, la ley o el reglamento no hubieren requerido votación nominal.\n\nLa votación nominal es individual de cada Congresista, bien sea de forma manual o electrónica, y deberá quedar registrada en e; de la respectiva Sesión.\n\nLa votación secreta no permite identificar la forma como vota el Congresista.\n\nLa votación remota se usará en los casos en que una Congresista haya optado por la modalidad de licencia de maternidad para mujeres en política, o esta haya sido extensiva a la licencia de paternidad, y siempre que la naturaleza de la iniciativa así lo permita.\n\nEsta modalidad se realizará utilizando Tecnologías de la Información y las Telecomunicaciones."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5 . Adecuación de Reglamentos. Las corporaciones públicas a fas que pertenecen las mujeres políticas deberán presentar el proyecto de modificación al reglamento interno, en los doce (12) meses siguientes a la expedición de la presente ley, a fin de garantizar el ejercicio del derecho a la licencia de maternidad para mujeres en política. La no expedición de este reglamento no implicara la imposibilidad del otorgamiento ni del ejercicio de la licencia de maternidad para mujeres en política. Ante la falta de reglamento, se aplicará de manera directa la presente ley."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6 . En todo caso la Congresista, diputada, concejal o edilesa que decida hacer uso de la licencia de maternidad para mujeres en política, extensible a la licencia de paternidad, deberá notificar a la mesa directiva de la respectiva corporación, a más tardar dentro de la semana siguiente al parto o adopción."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7 . Vigencia y Derogatorias. La presente ley rige a partir de su sanción y publicación en el Diario Oficial y deroga las disposiciones que le sean contrarias.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPUBLICA\n\nEFRAIN CEPEDA SARABIA\n\nEL SECRETARIO GENERAL (E) DEL HONORABLE SENADO DE LA REPÚBLICA\n\nSAUL CRUZ BONILLA\n\nEL PRESIDEI\\ITE DE LA HONORABLE CÁMARA DE REPRESENTANTES\n\nJAIME RAUL SALAMANCA TORRES\n\nEL SECRETARIO GENERAL DE LA H. CAMARA DE REPRESENTANTES\n\nJAIME LUIS LACOUTURE PEÑALOZA\n\nPUBLÍQUESE Y CÚMPLASE\n\nDADA A LOS 9 DIAS DEL MES DE DICIEMBRE\n\nEL PRESIDENTE DE LA REPUBLICA\n\n(FDO) GUSTAVO PETRO URREGO\n\nEL MINISTRO DE SALUD Y PROTECCIÓN SOCIAL\n\nGUILLERMO ALFONSO JARAMILLO MARTINEZ\n\nLA MINISTRA DE TRABAJO\n\nGLORIA INÉS RAMÍREZ RÍOS\n\nLA MINISTRA DE IGUALDAD Y EQUIDAD\n\nFRANCIA ELENA MARQUEZ MINA"
    }
  ],
  "definitions": []
}