{
  "id": "co-ley-2437-2024",
  "type": "statute",
  "title": "Ley 2437 de 2024",
  "short_name": "Ley 2437 de 2024",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=256656",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1. OBJETO: Incorporar como legislación permanente el Decreto Legislativo 560 de 2020, excepto los artículos 1 , 3 , 7 , 15 , 16 , Numeral 3 del Parágrafo Primero del artículo 8 y Título III del mencionado decreto. Como también el Decreto Legislativo 772 de 2020, excepto los artículos 1 , 7 , 8 , 13 , 15 , 16 , y 17 ."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2. Acceso expedito a los mecanismos de reorganización. Las solicitudes de acceso a los mecanismos de reorganización presentadas por deudores se tramitarán de manera expedita por las autoridades competentes, considerando los recursos disponibles para ello. El Juez del Concurso no realizará auditoría sobre el contenido o la exactitud de los documentos aportados ni sobre la información financiera o cumplimiento de las políticas contables, lo cual será de responsabilidad exclusiva del deudor y su contador o revisor fiscal, según corresponda. Lo anterior, sin perjuicio de requerir que se certifique que se lleva la contabilidad regular y verificar la completitud de la documentación. No obstante, con el auto de admisión podrá ordenar la ampliación, ajuste o actualización que fuere pertinente de la información o documentos radicados con la solicitud, a fin de que se puedan adelantar eficaz y ágilmente las etapas del proceso, so pena de las sanciones a que haya lugar."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3. Mecanismos de alivio financiero y reactivación empresarial. En los acuerdos de reorganización se podrán incluir disposiciones que flexibilicen los plazos de pago de las obligaciones, pagos a los acreedores de distintas clases de forma simultánea o sucesiva y mecanismos de alivio financiero y reactivación empresarial que cumplan con las siguientes condiciones:\n\nLas acciones o bonos de riesgo correspondientes a acreencias capitalizadas por los establecimientos de crédito se contabilizarán como inversiones negociables y deberán venderse dentro del plazo de vigencia del acuerdo.\n\nLos bonos de riesgo que se suscriban dentro de los acuerdos a que se refiere la presente norma se computarán como una cuenta patrimonial y, en caso de liquidación de la empresa reorganizada, se pagarán con posterioridad a todos los pasivos externos y antes de cualquier reembolso a favor de los accionistas.\n\nLas acciones y bonos de riesgo provenientes de la capitalización de pasivos podrán conferir a sus titulares toda clase de privilegios, económicos e, incluso, derechos de voto especiales en determinadas materias del ente societario, así como el derecho a un dividendo o remuneración mínima y preferencial, siempre y cuando tales prerrogativas sean aprobadas por el máximo órgano social del deudor conforme a la ley y los estatutos.\n\nPara la emisión y colocación de las acciones y bonos de riesgo provenientes de capitalización de créditos, será suficiente la inclusión en el acuerdo del reglamento de suscripción. En consecuencia, no se requerirá trámite o autorización alguna para la colocación de los títulos respectivos y el aumento del capital podrá ser inscrito, sin costo, en el registro mercantil de la Cámara de comercio competente, acompañado de la copia del acuerdo v el certificado del representante legal y el revisor fiscal, o en su defecto del contador de la entidad, sobre el número de títulos suscritos y el aumento registrado en el capital.\n\nLa enajenación de las participaciones sociales provenientes de capitalizaciones implicará una oferta preferencial a los socios, en los términos previstos en el acuerdo. Para la enajenación a terceros se recurrirá a mecanismos de oferta pública o privada, según se disponga en el acuerdo y de conformidad con las disposiciones propias del mercado público de valores. Lo anterior, sin perjuicio de lo previsto en disposiciones legales especiales que sean aplicables a la enajenación de participaciones sociales en determinadas entidades o por parte de cierta clase de socios.\n\nPara efectos de la aplicación de estas disposiciones, se deberá entender que se refiere a todos los tipos societarios y, por cuando se hace referencia a las acciones, esto resulta aplicable demás tipos de participación que corresponda según el tipo societario.\n\n2.1. Estar acompañado de una valoración elaborada mediante una metodología generalmente aceptada y que cumpla con todos los requisitos señalados en el artículo 226 del Código General del Proceso.\n\n2.2. Ser aprobada por una mayoría de acreedores externos que representen por lo menos el sesenta por ciento (60%) de aquellos con vocación de pago. La mayoría se calculará excluyendo votos de acreedores internos y vinculados.\n\n2.3. No afectar los derechos de acreedores laborales, pensionados, alimentos de menores o acreedores garantizados, en términos de la Ley 1676 de 2013.\n\n2.4. Disponer la cancelación, sin contraprestación de los derechos de accionistas o socios.\n\n2.5. Señalar la nueva estructura del capital social del deudor, indicando qué acreedores hacen parte del interno, valor nominal y número de sus participaciones.\n\nCon el fin de reducir los términos de pago de obligaciones en el tiempo, en los acuerdos de reorganización, se podrán incluir pactos de deuda sostenible, bajo los cuales no se contemple un cronograma de pago y la extinción total de las obligaciones a favor de las entidades financieras como parte del acuerdo, sino su reestructuración o reperfilamiento para cual deberá ser aprobada por el 60% de la categoría de acreedores financieros. En estos casos, los términos del acuerdo de reorganización se entenderán cumplidos cuando el deudor emita y entregue a esos acreedores los títulos que contengan términos de las obligaciones respectivas."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4. Estímulos a financiación del deudor durante la negociación de un acuerdo de reorganización. Entre el inicio del proceso de reorganización y la confirmación del acuerdo de reorganización, el concursado podrá obtener crédito para el desarrollo del giro ordinario de sus negocios durante la negociación. Estas obligaciones tendrán la preferencia prevista en el artículo 71 de la Ley 1116 de 2006. En este evento, no se requerirá la autorización del Juez del Concurso.\n\nEn el evento en el que la concursada demuestre al juez del concurso que no logró obtener nueva financiación para el desarrollo del giro ordinario de sus negocios en las condiciones anteriores, podrá solicitar autorización para obtenerla en las siguientes condiciones:\n\nEn todo caso, los demás acreedores podrán presentar propuestas de financiación, propias o de terceros, en condiciones menos gravosas que las presentadas por la concursada. En tal caso, si el Juez del Concurso considera que las condiciones presentadas son menos gravosas, el deudor podrá optar, dentro de los tres (3) días siguientes, por seguir el trámite de la autorización con dicha propuesta o ajustar su propuesta a los términos menos gravosos. De no optar por alguna de estas alternativas, la solicitud de autorización se rechazará de plano.\n\nPARÁGRAFO 1. En todos los eventos regulados en esta norma, la concursada deberá demostrar que los activos comprometidos en las operaciones de crédito son suficientes para asegurar el pago de las obligaciones alimentarias de los niños, niñas y adolescentes, pensionales, las salariales y prestaciones derivadas de los contratos de trabajo, en caso de haberlas.\n\nPARÁGRAFO 2 . La solicitud de autorización prevista en este artículo se tramitará mediante petición escrita del deudor, con la recomendación del promotor, en caso de haber sido nombrado. De solicitud se correrá traslado por diez (10) días. Durante el traslado, los interesados podrán presentar sus observaciones y propuestas alternativas de financiación menos gravosas. El Juez del Concurso podrá solicitar información adicional y decretar pruebas, si lo considera necesario. El Juez del Concurso podrá resolver de plano mediante auto escrito o en audiencia.\n\nPARÁGRAFO 3. A efectos de preservar la empresa y el empleo, la Dirección de Impuestos y Aduanas Nacionales - DIAN y las entidades del Estado podrán hacer rebajas de sanciones, intereses y capital. Las acreencias de primera clase a favor de estas entidades públicas quedarán subordinadas en el pago dentro de dicha clase, respecto de las acreencias que mejoren su prelación, como consecuencia de la financiación a la empresa en reorganización, por parte de los titulares de acreencias afectas al concurso."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5. Salvamento de empresas en estado de liquidación inminente. Con el propósito de rescatar la empresa y conservar la unidad productiva, cualquier acreedor podrá evitar la liquidación judicial de un deudor manifestando su interés en aportar nuevo capital, en los términos que se indican a continuación, siempre y cuando se evidencie con la información que reposa en el expediente que el patrimonio de la concursada es negativo,\n\nEl interés se deberá manifestar una vez proferido el auto que declara la terminación del proceso de reorganización y ordena el inicio del proceso de liquidación, en el término para presentar recursos durante la audiencia o durante la ejecutoria del auto escrito que decreta la liquidación por no presentación del acuerdo de reorganización.\n\nPresentada la manifestación de interés, el juez del concurso mantendrá el nombramiento del liquidador, pero suspenderá otros efectos de la liquidación judicial, según corresponda.\n\nEl liquidador deberá presentar un estimado de los gastos de liquidación y la actualización del inventario de activos, dentro del mes siguiente a la orden del juez del concurso, a fin de verificar que el patrimonio neto de liquidación es negativo y determinar los acreedores con vocación de pago. Posteriormente, se correrá traslado por diez (10) días del inventario activos actualizado y de la estimación de gastos de la liquidación, y por tres (3) días de las objeciones presentadas.\n\nA continuación, se reanudará la audiencia para resolver sobre la operación. En el evento de existir objeciones, se resolverán previamente a continuar con el estudio de la operación. Resueltas las objeciones, el Juez del Concurso instará al interesado o interesados a que presenten su oferta.\n\nLa oferta económica deberá corresponder, como mínimo, al valor a pagar por la totalidad de los créditos de la primera clase, las indemnizaciones laborales por terminación anticipada sin justa causa, la normalización de los pasivos pensionales, los gastos de administración de la reorganización, los créditos a favor de los acreedores garantizados y los demás créditos con vocación de pago, de conformidad con el inventario de activos.\n\nVerificado el depósito oportunamente realizado, el Juez del Concurso autorizará la operación, por auto escrito o en audiencia, cuando se cumplan los siguientes requisitos:\n\nAprobada la operación, se realizarán los pagos a favor de la totalidad de los créditos de la primera clase, y los demás créditos con vocación de pago, incluyendo los gastos de administración de la reorganización y los créditos a favor de los acreedores garantizados, con al depósito realizado por el interesado. Sin embargo, el valor correspondiente a la eventual indemnización por la terminación de contratos de trabajo no se entregara a los trabajadores, sino que se mantendrá como entregara una reserva de la sociedad para atender estas eventuales obligaciones.\n\nEn la misma providencia se declarará terminado el proceso de liquidación judicial, y se ordenará al liquidador presentar su rendición final de cuentas dentro de los cinco (5) días siguientes. De la rendición final de cuentas se correrá traslado por tres (3) días.\n\nA continuación, el Juez del Concurso proferirá la providencia de terminación del proceso de liquidación judicial, Enel cual se aprobará la rendición final de cuentas, se fijarán los honorarios del liquidado conforme lo reglamente el Gobierno nacional, se ordenará la capitalización a valor nominal de las acreencias pagadas, y la emisión de nuevas acciones a favor de él o de los adquirentes. Para estos efectos no se aplicará el derecho de preferencia. Igualmente, en la providencia se ordenará la cancelación de las acciones de los anteriores accionistas. Las obligaciones insolutas del concurso o cualquier otra deuda originada con anterioridad al inicio del proceso de insolvencia que no se haya presentado en el proceso concursal se extinguirán, sin perjuicio de lass acciones de responsabilidad a que haya lugar en contra de administradores y controlantes, en los términos de la Ley 1116 de 2006.\n\nDe no realizarse el depósito de: valor completo a pagar por parte del oferente u oferentes seleccionados, el juez del concurso impondrá una sanción equivalente al cincuenta por ciento (50%) del valor ofertado, la cual, corresponderá a un ingreso no gravado para la masa de la liquidación, En este caso, al igual que en el evento en el que no se confirme la operación, se continuará con el proceso de liquidación judicial, conforme las etapas que correspondan.\n\nLos acreedores que presenten ofertas conjuntas responderán por ellas solidaria e ilimitadamente. En caso de que exista más de. una oferta. se preferirá aquella que presente el mayor valor. Si se presentan ofertas iguales, se preferirá la del acreedor no vinculado sobre la del acreedor vinculado.\n\nNEGOCIACIÓN DE ACUERDOS DE REORGANIZACIÓN Y PROCEDIMIENTO DE RECUPERACIÓN EMPRESARIAL"
    },
    {
      "provision_ref": "art6",
      "chapter": "TITULO II",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6. Negociación de acuerdos de reorganización. Los deudores destinatarios del régimen de insolvencia empresarial contenido en la Ley 1116 de 2006, podrán celebrar acuerdos de reorganización a través del trámite de negociación. Para estos efectos, el deberá presentar un aviso de la intención de iniciar la negociación ante el Juez del Concurso, según la Ley 1116 de 2006 en lo pertinente y en términos que establezca dicha entidad, y deberá cumplir con alguno de los supuestos del artículo 9 de la Ley 1116 de 2006.\n\nVerificada la completitud de la información, el Juez del Concurso admitirá la solicitud y dará inicio a la negociación de un acuerdo de reorganización.\n\nA partir de ese momento, la negociación tendrá una duración máxima de tres (3) meses. Durante la negociación, los, acreedores deberán presentar sus inconformidades al deudor en relación con la graduación y calificación de créditos y determinación de los derechos de voto, aportando los soportes documentales que sustenten su posición.\n\nEl acuerdo celebrado deberá presentarse al Juez del Concurso para su confirmación, antes del vencimiento del término de negociación, y deberá cumplir con los mismos requisitos de mayorías y de contenido del acuerdo de reorganización establecidos en la Ley 1116 de 2006. El Juez del Concurso convocará una audiencia en la cual, inicialmente, se resolverán las inconformidades presentadas por los acreedores en relación con la calificación y graduación de los créditos y la determinación de los votos, únicamente con fundamento en los argumentos y en las pruebas documentales presentadas al deudor durante la negociación. De no asistir a la audiencia o no presentar la sustentación durante la misma, la inconformidad se entenderá desistida. Posteriormente, el Juez del Concurso oirá a los acreedores que hubieren votado en contra, con el fin de que presenten sus inconformidades en relación con el acuerdo y realizará un control de legalidad del mismo. A continuación, el Juez del Concurso se pronunciará sobre la confirmación o no del acuerdo presentado.\n\nDe confirmar el acuerdo, éste tendrá los mismos efectos de un acuerdo de reorganización conforme a la Ley 1116 de 2006 y se impartirán las órdenes pertinentes del artículo 36 de la Ley 1116 de 2006 y las demás normas pertinentes que correspondan según la naturaleza de la negociación. En caso contrario, se dará aplicación a los efectos indicados para el fracaso de la negociación.\n\nPARÁGRAFO 1. Durante el término de negociación, se producirán los siguientes efectos:\n\nPARÁGRAFO 2. En el evento en el que el deudor no presente la documentación completa para la aprobación del acuerdo celebrado, el Juez del Concurso, por una sola vez, requerirá al deudor mediante oficio para que la complete o brinde las explicaciones pertinentes dentro de los cinco (5) días siguientes. En el evento en que el deudor no responda el requerimiento o no complete la documentación en el tiempo indicado, se dará aplicación a las consecuencias del fracaso de la negociación. Igualmente, en el evento en el que el deudor no presente el acuerdo antes del vencimiento del término de o el acuerdo no se confirme por el Juez del Concurso, se dará aplicación a las consecuencias del fracaso de la negociación.\n\nPARÁGRAFO 3. A través del presente trámite de negociación, el deudor podrá negociar acuerdos de con una o varias de las categorías establecidas en el artículo 31 de la Ley 1116 de 2006. El acuerdo de reorganización por categoría deberá ser aprobado por da mayoría simple de los votos admisibles de la categoría correspondiente, Para estos efectos, los votos de los acreedores internos y de los vinculados no tendrán valor alguno, aunque hagan parte de la categoría respectiva. En tal evento, los efectos del acuerdo confirmado solamente serán vinculantes para la categoría respectiva y no se extenderán a los demás acreedores, de forma que las obligaciones con éstos deberán ser atendidas dentro del giro ordinario de los negocios del deudor, durante las negociaciones y con posterioridad a la confirmación del acuerdo."
    },
    {
      "provision_ref": "art7",
      "chapter": "TITULO II",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7. Procedimientos de recuperación empresarial en las cámaras de comercio. Con la finalidad de tener mayor capacidad y cobertura y así atender a los deudores, la cámara de comercio con jurisdicción territorial en el domicilio del deudor, a través de centro de conciliación o directamente, a través de mediación y con la de un mediador de la lista que elabore para el efecto, podrá adelantar procedimientos de recuperación empresarial para su posterior validación judicial, respecto de los deudores sujetos al régimen de insolvencia previsto en la Ley 1116 de y las personas excluidas del régimen de insolvencia relacionadas en el artículo 3 del mismo régimen, siempre que no esté sujetas de manera obligatoria un régimen especial de recuperación de negocios o no tengan un régimen de.\n\nLos deudores que opten por el uso de este procedimiento, se adherirán al reglamento que para el efecto establezca la cámara de comercio.\n\nEl mediador queda facultado para examinar la información contable y financiera de la empresa; verificar la calificación y graduación de créditos y determinación de derechos de voto y la propuesta de acuerdo de pago presentada por el deudor y queda legalmente investido de la función para dar fe pública acerca del acuerdo celebrado y de quienes lo suscribieron,\n\nEl procedimiento estará regulado por el reglamento expedido por la cámara de comercio, la cual adoptará el reglamento único conforme lo establezca la Confederación Colombiana de Cámaras de Comercio, que deberá ser aprobado por la Superintendencia de Sociedades.\n\nEl procedimiento tendrá una duración máxima de fres (3) meses, contados a partir de la comunicación de inicio y tendrá los efectos previstos en el artículo 17 de la Ley 1116 de 2006, sin que proceda el levantamiento de medidas cautelares o autorizaciones allí previstas.\n\nEl inicio del procedimiento suspenderá los procesos de ejecución, cobro coactivo, restitución de tenencia y ejecución de garantías, respecto a todos los acreedores.\n\nUna vez culminada la mediación con la celebración del acuerdo, este podrá ser presentado a una validación ante el Juez del Concurso o ante los jueces civiles del circuito en el caso de los sujetos de que trata el artículo 3 de la Ley 1116 de 2006.\n\nLa validación judicial tendrá por objeto extender los efectos del acuerdo celebrado y decidir acerca de las objeciones y observaciones de los acreedores que votaron negativamente o se abstuvieron de participar en la mediación.\n\nEl Gobierno nacional reglamentará la materia a efectos de establecer un trámite expedito de validación, según la competencia, con el propósito de verificar la legalidad del acuerdo y que sea de obligatorio cumplimiento para todos los acreedores, incluyendo a los ausentes y disidentes.\n\nLas objeciones u observaciones que se presenten podrán ser sometidas a cualquiera de los mecanismos de solución alternativa de controversias.\n\nEn caso de acordarse un compromiso por todas las partes, las controversias u objeciones serán resueltas por un árbitro único siguiendo el procedimiento establecido para el juez concursal, Para la designación del árbitro y la fijación de la tarifa se aplicarán las reglas establecidas en el reglamento del centro de conciliación y arbitraje que se hubiere pactado."
    },
    {
      "provision_ref": "art8",
      "chapter": "TITULO II",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8. Fracaso del trámite o procedimiento. En el evento del fracaso de la negociación de un acuerdo de reorganización o del procedimiento de recuperación empresarial, se dará por terminado, y el deudor no podrá intentar ninguno de estos trámites o procedimientos dentro del año siguiente de terminación de los mismos. No obstante, el deudor podrá solicitar la admisión a un proceso de insolvencia en los términos de la Ley 1116 de 2006 o el régimen que le resulte aplicable.\n\nLa negociación de un acuerdo de reorganización no podrá adelantarse simultáneamente con el procedimiento de recuperación empresarial."
    },
    {
      "provision_ref": "art9",
      "chapter": "TITULO II",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9. Aplicación subsidiaria de la Ley 1116 de 2006. En lo no dispuesto en la presente Ley, para la negociación de acuerdos de reorganización y los procedimientos de recuperación empresarial, en cuanto fuere compatible con su naturaleza, se aplicarán las normas pertinentes contenidas en la Ley 1116 de 2006.\n\nRÉGIMEN CONCURSAL"
    },
    {
      "provision_ref": "art10",
      "chapter": "TÍTULO III",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10. Acceso expedito a los mecanismos de reorganización y liquidación. Las solicitudes de acceso a los mecanismos de reorganización y liquidación judicial respecto de los deudores, se tramitarán de manera expedita por autoridades competentes, considerando los recursos disponibles para ello. El Juez del Concurso no realizará auditoría sobre el contenido o exactitud los documentos aportados ni sobre la información financiera o cumplimiento de las políticas contables, lo cual será responsabilidad exclusiva del deudor y su contador o revisor fiscal, según corresponda. Lo anterior, sin perjuicio requerir que se certifique que se lleva la contabilidad regular y verificar la completitud de la documentación. No obstante, con el auto de admisión podrá ordenar la ampliación, o actualización que fuere pertinente de la información o documentos radicados con la solicitud, a fin de que se puedan adelantar eficaz y ágilmente las etapas del proceso, so pena de las sanciones a que haya lugar."
    },
    {
      "provision_ref": "art11",
      "chapter": "TÍTULO III",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. Uso de herramientas tecnológica e inteligencia artificial. Con el fin de poder atender los de procesos, procedimientos y trámites de insolvencia regulados en la Ley 1116 de 2006, y la presente Ley, la Superintendencia de Sociedades o entidad competente podrá solicitar el diligenciamiento de formatos electrónicos como parte de la solicitud de admisión y la radicación electrónica de. la solicitud y de la información, Estos formatos deberán diligenciarse en los términos que establezca la Superintendencia de Sociedades o la entidad competente. Igualmente, la Superintendencia de Sociedades o entidad competente podrá hacer uso de herramientas tecnológicas e inteligencia artificial en el desarrollo de las etapas de los procesos, procedimientos y trámites de insolvencia. El uso de estas herramientas tecnológicas e inteligencia artificial podrá ser implementado de manera permanente.\n\nPARÁGRAFO 1. No obstante lo establecido en este artículo, la Superintendencia de Sociedades o la entidad competente deberá garantizar el acceso a la justicia de los deudores que indiquen su incapacidad de acceder y hacer uso de estos formatos y radicaciones electrónicas, para lo cual, se dispondrá de las facilidades tecnológicas y apoyo en la secretaría del despacho para el diligenciamiento y radicación de la solicitud y su información y/o la radicación en físico de documentos y memoriales.\n\nPARÁGRAFO 2. La información aportada por los deudores admitidos a cualquier proceso, procedimiento o trámite de reorganización ante la Superintendencia de Sociedades y las cámaras de comercio, podrá quedar disponible en el sistema de información empresarial de la Superintendencia de Sociedades, en la forma que esta entidad lo establezca, para consulta por parte de terceros."
    },
    {
      "provision_ref": "art12",
      "chapter": "TÍTULO III",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. Mecanismos de protección de la empresa y el empleo . A partir de la fecha de inicio de un proceso de reorganización de los que trata la Ley 1116 de 2006 y la presente Ley, con el objetivo de preservar la empresa y el empleo, las medidas cautelares practicadas en procesos ejecutivos o de cobro coactivo que recaen sobre bienes distintos a los sujetos a registro, se levantarán por ministerio de la ley, con la expedición del auto de inicio del proceso, por lo tanto, el juez que conoce de la ejecución deberá entregar los dineros o bienes al deudor, incluso si el proceso ejecutivo no se hubiere remitido para su incorporación en el proceso concursal. El promotor o quien ejerza su función deberá verificar el destino de los bienes desembargados e informar al juez, dentro del término que éste indique.\n\nPARAGRAFO. Las acreencias laborales gozan de especial protección, en todos los eventos de esta ley deberán ser reconocidas y pagadas preferentemente, en los términos del artículo 2494 , 2495 , 2496 y 2498 del Código Civil. La Superintendencia de Sociedades velará por el estricto cumplimiento de lo estipulado."
    },
    {
      "provision_ref": "art13",
      "chapter": "TÍTULO III",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. Mecanismos de protección durante los procesos de reorganización empresarial para los compradores de inmuebles destinados a vivienda. Los deudores que se sometan a un proceso, procedimiento o trámite de los establecidos en la legislación vigente, que tengan como objeto la construcción y venta de inmuebles destinados a vivienda, podrán, sin autorización previa del Juez del Concurso, realizar pagos del crédito hipotecario sobre el cual se constituyó la hipoteca de mayor extensión, directamente, o mediante el pago que realice el adquirente al acreedor hipotecario con la correspondiente subrogación, en la alícuota o proporción que sea aplicable, con el fin de que el acreedor hipotecario levante el gravamen sobre la unidad respectiva y, posteriormente, suscriba la escritura pública de transferencia de dominio de dicha unidad de vivienda a favor del adquirente, siempre y cuando, el adquirente hubiere pagado previamente al deudor la totalidad del precio pactado o se hubiere subrogado en el pago de la alícuota e; hipotecario. En todo caso, el deudor deberá informar al Juez del concurso acerca de las operaciones, dentro de los cinco (5) días siguientes a su realización aportando la lista discriminada de los compradores, la identificación de la unidad y el monto pagado, allegando los soportes respectivos.\n\nLas cláusulas del acuerdo de reorganización deberán respetar los compromisos del contrato de promesa de compraventa o del documento contractual relativo al inmueble destinado a vivienda y contener estipulaciones para que, según el avance de obra y demás condiciones propias de cada proyecto, se cumpla con la obligación de transferir los inmuebles a los promitentes compradores y no simplemente la devolución de los anticipos diferidos en el tiempo. En el evento en el que los inmuebles estén gravados con, hipoteca de mayor extensión, deberá contener las estipulaciones relativas al proceso para el levantamiento proporcional y la transferencia de los inmuebles a los promitentes compradores."
    },
    {
      "provision_ref": "art14",
      "chapter": "TÍTULO III",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14 Mecanismos de recuperación de valor en los procesos de liquidación. En cualquiera de los procesos de liquidación judicial deberá preferirse la adjudicación en bloque o en estado de unidad productiva. Si no pudiera hacerse en tal forma, los bienes serán adjudicados en forma separada, siempre con el criterio de generación de valor. No obstante el liquidador podrá poner a consideración de los acreedores con vocación de pago la celebración de uno o varios contratos de fiducia para la transferencia total o parcial de los bienes y adjudicación como pago con derechos fiduciarios, en conjunto con el texto del contrato correspondiente y sus condiciones. El juez de Concurso dará traslado de la propuesta y el contrato por el término de cinco (5) días.\n\nEsta propuesta deberá ser aprobada por la mayoría de los acreedores con vocación de pago. En caso de guardar silencio, se entenderá que el acreedor respectivo vota positivamente la propuesta. Et contrato de fiducia y sus cláusulas no son de responsabilidad de Juez del Concurso, sin embargo, por solicitud de cualquier acreedor, éste podrá, antes de su aprobación, requerir ajustes en las cláusulas que no correspondan a la finalidad de adjudicación como mecanismo de pago y la administración razonable de los activos, o aprobarlo sujeto a la realización de los ajustes que considere necesarios.\n\nIgualmente, el liquidador podrá adjudicar unidades de bienes a acreedores o entre grupos de acreedores, preservando las prelaciones legales en forma directa.\n\nPARAGRAFO 1 . Los adjudicatarios deberán recibir el pago en dinero a más tardar dentro de los dos (2) meses siguientes al desembargo de los recursos para el pago. Vencido dicho plazo sin que hubiesen recibido estas sumas por parte de los acreedores, operará la caducidad y como consecuencia de la misma, éstas sumas acrecentarán la masa. Respecto a los bienes cuya tradición del pago, implique indefectiblemente una actuación previa por parte del beneficiario del pago , este tendrá la carga de cumplir con lo que corresponda dentro de los treinta (30) días previstos en el articulo 58 de la ley 1116 de 2006, so pena de que se opere la caducidad y como consecuencia tales bienes también acrecentaran la masa.\n\nPARÁGRAFO 2. Agotada la etapa de ventas directa de activos en el marco de cualquier proceso de liquidación, se podrá acudir al sistema de martillo electrónico. Para estos efectos el precio base no será inferior al setenta por ciento (70%) del avalúo y, de lograrse la venta, el precio base para un segundo remate será el cincuenta por ciento (50%) del avalúo. De no lograrse la venta, se procederá a la adjudicación en los términos de la Ley 1116 de 2006."
    },
    {
      "provision_ref": "art15",
      "chapter": "TÍTULO III",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15. Fortalecimiento de la lista de auxiliares de justicia para los procesos de insolvencia. Con el fin de poder atender la proliferación de procesos, procedimientos y trámites de insolvencia regulados en la legislación vigente, la Superintendencia de Sociedades y los Jueces Civiles requieren contar con mayor capacidad en la lista de auxiliares de la justicia y evitar desplazamientos de los auxiliares de la justicia a diferentes partes del país. Así, un mismo auxiliar de la justicia podrá actuar como promotor, liquidador e interventor en varios procesos, sin exceder un máximo de seis (6), para cada uno de los procesos de reorganización, liquidación e intervención, de forma simultánea.\n\nIgualmente, los Jueces Civiles que decidan usar la lista de auxiliares de la Superintendencia de Sociedades, solo podrán tener en cuenta aquellos que tengan domicilio en el lugar del despacho judicial donde son requeridos.\n\nPARÁGRAFO. Las personas naturales que, en ejercicio del cargo de auxiliar de la justicia, hayan sido excluidas de la Lista de Auxiliares de Justicia administrada por la Superintendencia de Sociedades o se encuentren en trámite de exclusión, a la fecha de entrada de vigencia de esta ley, como consecuencia exclusiva de su no aceptación a la designación, podrán solicitar su inclusión inmediata a la lista, acreditando que su domicilio no era el mismo del despacho judicial donde fueron requeridos."
    },
    {
      "provision_ref": "art16",
      "chapter": "TÍTULO III",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16. Cumplimiento de obligaciones derivadas de la financiación durante la negociación del acuerdo de reorganización. Los deudores que obtengan financiación en los términos del artículo 4 de la presente Ley, deberán estar cumpliendo con los términos del crédito para el momento de la confirmación del acuerdo de reorganización. De lo contrario, el Juez del Concurso no podrá confirmarlo."
    },
    {
      "provision_ref": "art17",
      "chapter": "TÍTULO III",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17. Acuerdos de reorganización por categorías para los procedimientos de recuperación empresarial. El parágrafo 3 del artículo 6 de la presente Ley, será aplicable a los procedimientos de recuperación empresarial ante las cámaras de comercio previstos en el artículo 9 del precitado Decreto Legislativo.\n\nPROCESO DE REORGANIZACIÓN ABREVIADO Y PROCESO DE LIQUIDACIÓN JUDICIAL SIMPLIFICADO"
    },
    {
      "provision_ref": "art18",
      "chapter": "TÍTULO V",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18. Proceso de reorganización abreviado para pequeñas insolvencias. Con el fin de poder atender los procesos de reorganización y dar una solución rápida a las pequeñas insolvencias, los deudores destinatarios del régimen de insolvencia empresarial contenido en la Ley 1116 de 2006 cuyos activos sean inferiores o iguales a cinco mil salarios mínimos legales mensuales vigentes (5.000 SMMLV), sólo podrán ser admitidos a un proceso de reorganización abreviado.\n\nPara estos efectos, el deudor o los acreedores deben presentar la solicitud de admisión ante el Juez del Concurso, y en los términos que este establezca, cumpliendo con los requisitos establecidos en la Ley 1116 de 2006 y el supuesto de cesación de pagos. Verificada la completitud de la información, el Juez del Concurso admitirá la solicitud y dar inicio al proceso de reorganización abreviado. La información presentada por el deudo quedara a disposición de sus acreedores en el expediente de forma permanente. Las partes tienen la carga de revisar el expediente, asistir a las reuniones audiencias e informarse completa y debidamente sobre el proceso cie abreviado y sus consecuencias,\n\nEn la providencia de apertura se incluirán además de las órdenes aplicables del artículo 19 de la Ley 1116 de 2006, las siguientes:\n\nEl deudor deberá acreditar ante el juez del concurso el cumplimiento de las órdenes impartidas en el auto de inicio del proceso de reorganización abreviado, dentro de los cinco (5) días siguientes al vencimiento de cada término, salvo que la orden indique un término diferente el en que no cumpla satisfactoria y oportunamente con las órdenes impartidas en la providencia de apertura, o en cualquier momento que el juez lo considere adecuado para la buena marcha del proceso, podrá dar por terminada la función en cabeza del representante legal o del deudor en caso de las personas naturales comerciantes y designar a un promotor de la lista de la Superintendencia de Sociedades, conforme al procedimiento previsto en su reglamento.\n\nDesde la providencia de apertura y durante todas las etapas hasta la confirmación del acuerdo: el promotor, en caso de haber sido nombrado, deberá colaborar con el deudor en la reorganización , sustentado en el flujo de caja proyectado que prepare el deudor.\n\nPARÁGRAFO 1. La reunión de conciliación de las objeciones a la calificación y graduación de créditos, determinación de los derechos de voto y determinación de los derechos de voto y de presentación del plan de negocios y el acuerdo de reorganización, será presidida por el Juez del Concurso, en uso de sus facultades de conciliador, de conformidad con el numeral 6 del artículo 5 la Ley 1116 de 2006. La reunión no será grabada y se sujetará al siguiente procedimiento:\n\n3.El Juez del Concurso exhortará a las partes a conciliar sus diferencias, para lo cual deberá proponer fórmulas de arreglo, sin que ello signifique prejuzgamiento y podrá suspender la reunión a efectos de que el deudor y sus acreedores puedan resolver sus diferencias, fijando inmediatamente fecha para su reanudación.\n\nPARÁGRAFO 2 . A continuación, el juez del Concurso realizará una audiencia de resolución de objeciones y de confirmación del acuerdo de reorganización, en la cual, inicialmente, se resolverán las objeciones presentadas por los acreedores en relación con el proyecto de calificación y graduación de los créditos y la determinación de los votos, únicamente con fundamento en los argumentos y en las pruebas documentales presentadas previamente por escrito. De no asistir a la audiencia o no presentar la sustentación durante la misma, la objeción se entenderá desistida. La audiencia se sujetará al siguiente procedimiento:"
    },
    {
      "provision_ref": "art19",
      "chapter": "TÍTULO V",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19. Proceso cie liquidación judicial simplificado para pequeñas insolvencias. Con el fin de poder atender la proliferación de procesos de liquidación judicial y dar una solución rápida a las pequeñas insolvencias, los deudores destinatarios del régimen de insolvencia empresarial contenido en la Ley 1116 de 2006, cuyos activos o iguales a cinco Mil salarios mínimos legales mensuales vigentes (5000 SMLV) podrán ser admitidos a un proceso de liquidación simplificado.\n\nPara estos efectos, el deudor debe presentar la solicitud de admisión ante el Juez del Concurso, y en los términos que este establezca, cumpliendo con los requisitos establecidos en la Ley 1116 de 2006. Verificada la completitud de la información, el Juez del Concurso admitirá la solicitud y dará inicio al proceso de liquidación judicial simplificada. La información presentada por el deudor quedará a disposición de sus acreedores en el expediente de forma permanente. Las partes tienen la carga de revisar el expediente, asistir a las audiencias e informarse completa y debidamente sobre el proceso de liquidación judicial simplificado y sus consecuencias.\n\nEl proceso de liquidación judicial simplificado se tramitará de conformidad con las siguientes reglas:\n\nPARÁGRAFO 1. La información financiera con corte al último mes presentada con la solicitud siempre debe venir preparada bajo el no cumplimiento de la hipótesis de negocio en marcha, es decir, con la base contable del valor neto de liquidación, tal como se establece en el Decreto 2420 de 2015 o norma que lo modifique o adicione. En el evento en el que el proceso se inicie como consecuencia del fracaso de un proceso de reorganización ordinario o de reorganización abreviado o terminación de un acuerdo de reorganización por incumplimiento no subsanado, el ex representante legal deberá realizar el ajuste de la información financiera para presentarla en las condiciones mencionadas, dentro del mes siguiente a la terminación de su gestión. En el evento en el que haya venido ejerciendo como representante legal o su suplente no cumpla con la obligación, el Juez del Concurso impondrá las sanciones que correspondan y podrá impartir las órdenes pertinentes al liquidador, Lo anterior, sin perjuicio de la responsabilidad que le puede acarrear esta conducta al ex representante legal.\n\nPARÁGRAFO 2. El término para exclusión de bienes ya sea porque no son propiedad del deudor o por el ejercicio de los derechos de un acreedor garantizado será de un (1) mes contado a partir de la apertura del proceso de liquidación judicial simplificada."
    },
    {
      "provision_ref": "art20",
      "chapter": "TÍTULO V",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20. Aplicación subsidiaria de la Ley 1116 de 2006 y la presente Ley. En lo no dispuesto en la presente Ley, para el proceso de reorganización abreviado y de liquidación judicial simplificada, en cuanto fuere compatible con su naturaleza, se aplicaran las normas pertinentes contenidas en la Ley 1116 de 2006 y las aquí dispuestas."
    },
    {
      "provision_ref": "art21",
      "chapter": "TÍTULO V",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21. Vigencia y derogatorias. Deróguese los artículos 37 y 38 de la Ley 1116 de 2006, En todos los casos en que resultaría aplicable la liquidación por adjudicación procederá la liquidación judicial o la liquidación judicial simplificada según corresponda.\n\nLos procesos de liquidación por iniciados adjudicación con anterioridad a la entrada en vigor de la presente ley continuaran su trámite. La presente Ley rige a partir de su sanción y publicación.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA\n\nEFRAIN CEPEDA SANABRIA\n\nEL SECRETARIO GENERAL (E) DEL HONORABLE SENADO DE LA República\n\nSAUL CRUZ BONILLA\n\nEL PRESIDENTE DE LA HONORABLE CAMARA DE REPRESENTANTES\n\nJAIME RAUL SALAMANCA TORRES\n\nEL SECRETARIO GENERAL DE LA H CAMARA DE REPRESENTANTES\n\nJAIME LUIS LACOUTURE PEÑALOZA\n\nPUBLIQUESE Y CUMPLASE\n\nDADA A LOS 12 DIAS DE DICIEMBRE DE 2024\n\nEL NEGOCIADOR INTERNACIONAL DEL MINISTERIO DE COMERCIO, INDUSTRIA Y TURISMO, ENCARGADO DE LAS FUNCIONES DEL DESPACHO DEL MINISTRO DE COMERCIO, INDUSTRIA Y TURISMO\n\nJUAN FELIPE BERNAL URIBE\n\nLA MINISTRA DE TRABAJO\n\nGLORIA INES RAMIREZ RIOS"
    }
  ],
  "definitions": []
}