{
  "id": "co-ley-2291-2023",
  "type": "statute",
  "title": "Ley 2291 de 2023",
  "short_name": "Ley 2291 de 2023",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=204543",
  "description": "Se transforma la naturaleza jurídica del Instituto Nacional de Cancerología y se define su objeto, funciones, estructura y régimen legal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "CAPITULO I",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1. Objeto . Por medio de la presente ley se transforma la naturaleza jurídica del Instituto Nacional de Cancerología Empresa Social del Estado en una entidad pública de naturaleza especial, con personería jurídica, patrimonio propio y autonomía administrativa, técnica y financiera, la cual se denomina “Instituto Nacional de Cancerología”, perteneciente al sector descentralizado de la rama ejecutiva del orden nacional, adscrita al Ministerio de Salud y Protección Social e integrante del Sistema General de Seguridad Social en Salud y el Sistema Nacional de Ciencia, Tecnología e Innovación.\n\nPARÁGRAFO 1. Los derechos y obligaciones que a la fecha de promulgación de esta Ley tenga el Instituto, continuarán en favor y a su cargo como entidad estatal de naturaleza especial. El Instituto Nacional de Cancerología continuará prestando los servicios que brinda a los pacientes y a la población en general.\n\nPARÁGRAFO 2. El Ministerio de Ciencia, Tecnología e Innovación establecerá los lineamientos y financiación que el Instituto Nacional de Cancerología requiera para el desarrollo de las actividades en Ciencia, Tecnología, Desarrollo e Innovación en Cáncer."
    },
    {
      "provision_ref": "art2",
      "chapter": "CAPITULO I",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2. Domicilio. El Instituto Nacional de Cancerología - INC tendrá como domicilio la ciudad de Bogotá, D.C., ejercerá sus funciones a nivel nacional, para lo cual podrá contar con dependencias y centros regionales en el nivel territorial.\n\nPARÁGRAFO. El Instituto Nacional de Cancerología - INC podrá celebrar convenios interadministrativos con las entidades territoriales, con el fin de establecer seccionales o implementar en los municipios y departamentos los diferentes planes, programas y proyectos del instituto."
    },
    {
      "provision_ref": "art3",
      "chapter": "CAPITULO I",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3. Objeto del INC. El Instituto Nacional de Cancerología tendrá por objeto desarrollar actividades de autoridad técnico-científica para el control integral del cáncer, realizar investigación, docencia y educación continua, desarrollo e innovación, programas de salud pública en el ámbito de la prevención, diagnóstico, tratamiento, rehabilitación y paliación de la enfermedad; prestar atención integral y ser centro de referencia para la atención e investigación del cáncer."
    },
    {
      "provision_ref": "art4",
      "chapter": "CAPITULO I",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4. Funciones y competencias. Para el desarrollo de su objeto el Instituto ejercerá las siguientes funciones y competencias:\n\n1. Asesorar y establecer con el Ministerio de Salud y Protección Social en la definición de los objetivos del control del cáncer, específicamente en el control riesgo, detección temprana, tratamiento integral, cuidados paliativos, vigilancia epidemiológica y desarrollo del talento humano en oncología.\n\n2. Asesorar al Ministerio de Salud y Protección Social en la formulación, seguimiento y evaluación en los planes nacionales de salud pública para el control del cáncer, programas y proyectos relacionados con el control del cáncer, así como las políticas, planes, programas y proyectos de control de las enfermedades neoplásicas y relacionadas.\n\n3. Ser organismo asesor y articulador en el ámbito nacional en materia de investigación, desarrollo e innovación, docencia, vigilancia epidemiológica, prevención, atención y control de las enfermedades neoplásicas y relacionadas.\n\n4. Asesorar al Ministerio de Salud y Protección Social en la definición de los estándares y criterios de cumplimiento de las condiciones de habilitación de los servicios oncológicos, los criterios de evaluación, monitoreo y seguimiento a la calidad y de los modelos de atención de los servicios oncológicos.\n\n5. Apoyar técnicamente a las secretarías departamentales, municipales y distritales de salud cuando así lo soliciten para adelantar, a nivel territorial, las políticas, planes, pro3ramas relacionados con la prevención, el diagnóstico, tratamiento y rehabilitación de las enfermedades neoplásicas y relacionadas.\n\n6. Desarrollar relaciones y vínculos formales con agencias y entidades públicas y privadas, en el marco de la normatividad vigente, para consolidar la presencia regional y territorial del Instituto.\n\n7. Diseñar, coordinar y evaluar programas de prevención y detección precoz de enfermedades neoplásicas y relacionadas prevalentes en la población colombiana y fortalecer la atención primaria en salud.\n\n8. Asesorar a las entidades públicas y privadas en el diseño y la implementación de los modelos de atención en cáncer e incentivar nuevos modelos de prestación de servicios.\n\n9. Coordinar y ejercer las actividades para la vigilancia de la calidad dentro de las acciones de detección temprana de enfermedades neoplásicas y relacionadas\n\n10. Coordinar e implementar el modelo de vigilancia epidemiológica del cáncer en el Sistema Nacional de Información en Cáncer y de los registros de cáncer de base poblacional.\n\n11. Apoyar la vigilancia en salud pública en cáncer en el territorio nacional y con la participación de los demás organismos competentes.\n\n12. Articular, desarrollar y ejecutar las actividades de investigación, desarrollo e innovación, docencia y salud pública en enfermedades neoplásicas y relacionadas.\n\n13. Desarrollar, actualizar o adaptar los protocolos y las guías de práctica clínica y guías de manejo para la atención integral del cáncer.\n\n14. Formular y elaborar los programas de investigaciones básicas aplicadas, clínicas, epidemiológicas, experimentales y en salud pública, de desarrollo básico y de innovación, nacional e internacional para el control del cáncer.\n\n15. Coordinar la Red Nacional de Investigación, desarrollo e Innovación en Cáncer.\n\n16. Asesorar al Ministerio de Ciencia, Tecnología e Innovación, la orientación y los recursos destinados para las convocatorias de Investigación, desarrollo e Innovación, relacionadas con Cáncer.\n\n17. Fomentar e incentivar innovaciones de productos y procesos para el Control Integral del Cáncer en Colombia, atendiendo las normas supranacionales y nacionale5 en materia de Protección de la Propiedad Intelectual.\n\n18. Fomentar y hacer parte de la constitución de modelos para desarrollar la transferencia de conocimiento a través de productos innovadores resultado de proyectos de Investigación, Desarrollo e Innovación.\n\n19. Producir, comercializar y distribuir fórmulas magistrales de terapias biológicas y biotecnológicas, radiofármacos y fitoterapéuticos para el tratamiento de los pacientes con cáncer.\n\n20. Prestar asistencia integral hospitalaria y ambulatoria y ser centro de referencia a pacientes con enfermedades crónicas, neoplásicas y relacionadas, en el marco de los convenios y contratos que celebre para el efecto\n\n21. Promover la participación de las asociaciones de usuarios, organizaciones sociales y del tercer sector en los asuntos relacionados con la gestión y los programas destinados a la prevención, tratamiento, cuidados paliativos, investigación, control de las enfermedades neoplásicas y relacionadas.\n\n22. Adelantar en convenio con las Instituciones de Educación Superior los procesos de formación en las disciplinas relacionadas con la atención integral del cáncer a nivel de posgrados médicos y quirúrgicos; y los de investigación y de educación continua que le corresponden.\n\n23. Diseñar y ejecutar programas de educación continua para estudiantes en formación en ciencias de la salud, médicos generales y especialistas no oncólogos, el personal profesional, técnico y auxiliar, en el campo de las neoplasias y afines, realizar los reconocimientos académicos de actualización correspondientes y apoyar a las entidades del Sistema Nacional de Educación en los proyectos relacionados con la formación académica en dicho campo.\n\n24. Promover procesos de transferencia de tecnología y conocimiento entre distintos actores del sector salud.\n\n25. Promover y celebrar Acuerdos nacionales e internacionales para el control del cáncer, la investigación, salud pública, atención, gestión y desarrollo e implementación de tecnologías en enfermedades crónicas neoplásicas y relacionadas; según las disposiciones del Ministerio de Salud y Protección Social.\n\n26. Desarrollar programas y suscribir convenios con instituciones públicas o privadas, tendientes a garantizar la generación de ingresos económicos por parte de personas sobrevivientes de cáncer o personas que desempeñan actividades de protección y cuidado frente a estas, a través de la reinserción al mundo laboral, el desarrollo de emprendimientos individuales o colectivos, así como cualquier otra actividad que contribuya a dicha garantía.\n\n27. Reportar la información de gestión técnica, administrativa y financiera oe la prestación de servicios de salud y demás información que determine el Ministerio de salud y Protección Social.\n\n28. Las demás que le asigne la ley o el reglamento.\n\nPARÁGRAFO 1. Las competencias en salud pública, de información, dirección, coordinación y asesoría en vigilancia epidemiológica en el Sistema Nacional de Información en Cáncer y los registros de cáncer de base poblacional y del observatorio epidemiológico del cáncer asignadas al Instituto por la Ley 1384 de 2010 continuarán a su cargo, así como las diferentes normas que vinculen al Instituto Nacional de Cancerología.\n\nSerán aplicables igualmente al instituto Nacional de Cancerología las disposiciones que regulen sus actividades corto prestador de servicios de salud, centro docente y de práctica y centro de investigación según el caso.\n\nLas funciones del Instituto se ejercerán mediante dependencias especializadas y mediante las disposiciones organizacionales que eviten conflictos de intereses de acuerdo con lo que le señale el reglamento.\n\nPARÁGRAFO 2. En caso de fórmulas magistrales se deben fortalecer las guías de buenas prácticas de elaboración con el fin de cumplir con los estándares que garanticen la calidad. seguridad y eficacia\n\nESTRUCTURA ORGÁNICA, DIRECCIÓN Y ADMINISTRACIÓN"
    },
    {
      "provision_ref": "art5",
      "chapter": "CAPÍTULO II",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5. Estructura. La organización básica del Instituto Nacional de Cancerología será la siguiente:\n\na) Consejo Directivo\n\nb) Dirección General\n\nc) Unidades Asesores y de Control\n\nd) Oficina de Control Interno\n\ne) Gerencia Corporativa y Gerencia del Talento Humano\n\nf) Centros de atención, de investigación, desarrollo e innovación, docencia y salud pública.\n\nPARÁGRAFO. El Gobierno Nacional desarrollará la presente estructura con base en lo previsto en el artículo 54 de la Ley 489 de 1998."
    },
    {
      "provision_ref": "art6",
      "chapter": "CAPÍTULO II",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6. Órganos de dirección. La dirección y administración del Instituto Nacional de Cancerología, estará a cargo del Consejo Directivo y del Director General quien será el representante legal de la entidad.\n\nEl Consejo Directivo del Instituto Nacional de Cancerología estará integrado por nueve (9) miembros, así:\n\na) El Ministro de Salud y Protección Social o su delegado, quien la presidirá.\n\nb) El Ministro de Ciencia, Tecnología e Innovación o su delegado.\n\nc) Un (1) miembro designado por el ente o entes que se constituyan por iniciativa del INC para apoyar financieramente sus labores de investigación.\n\nd) Un (1) representante de reconocida trayectoria académica en ciencias de la salud, designado por el Ministro de Salud y Protección Social, de terna presentada por la Asociación Nacional de Sociedades Científicas.\n\ne) Un (1) representante de la Comunidad Científica, designado por el Ministro de Salud y Protección Social, de terna presentada por el Consejo del Programa Nacional de Ciencia y Tecnología en Salud perteneciente a grupos de investigación del área de salud.\n\nUn (1) representante del sector productivo designado por el Ministro de Salud y Protección Social, de terna presentada por el Consejo Colombiano de Competitividad.\n\ng) Un (1) representante elegido por y entre el estamento médico o de investigaciones del Instituto Nacional de Cancerología\n\nh) Dos (2) representantes de las asociaciones de usuarios del Instituto, en su calidad de pacientes, que serán elegidos por y entre los miembros de las organizaciones de usuarios.\n\nLos miembros del Consejo Directivo que son elegibles tendrán un período de cuatro (4) años contados desde su designación y no podrán ser reelegidos; en caso de renuncia o falta absoluta de alguno de ellos, la elección se realizará por el tiempo faltante para la realización de la elección unificada de sus miembros.\n\nEl Ministerio de Salud y Protección Social establecerá la reglamentación para definir el procedimiento para la designación de los representantes elegibles señalados en el presente artículo.\n\nPARÁGRAFO 1 . El Director General del Instituto Nacional de Cancerología asistirá como invitado a las reuniones con derecho a voz, pero sin voto. Actuará como secretario quien designe el Consejo Directivo del Instituto Nacional de Cancerología.\n\nPARÁGRAFO 2 . Los Ministros de Salud y Protección Social y de Ciencia, Tecnología e Innovación podrán delegar su participación en un funcionario del nivel directivo. Los demás miembros no podrán delegar su participación en el Consejo Directivo del Instituto.\n\nPARÁGRAFO 3. A los miembros del Consejo Directivo se les aplicará el régimen de inhabilidades e incompatibilidades aplicable a su participación.\n\nPARÁGRAFO 4 . Transitorio. Por un término máximo de tres (3) meses, en tanto se hace la designación y posesión de los nuevos miembros del Consejo Directivo y se hace la elección de los de votación directa, seguirá actuando la Junta Directiva actual del INC."
    },
    {
      "provision_ref": "art7",
      "chapter": "CAPÍTULO II",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7. Funciones del Consejo Directivo . Son funciones del Consejo Directivo, las siguientes:\n\na) Definir y aprobar las políticas, planes, proyectos y programas estratégicos de la entidad de acuerdo con los planes sectoriales de salud y de ciencia, tecnología e innovación y su adecuación al Plan Nacional de Desarrollo.\n\nb) Presentar al Gobierno Nacional la propuesta de modificación de estructura y planta de personal.\n\nc) Definir y aprobar los principios, reglas y normas que regirán el gobierno corporativo de la entidad.\n\nd) Aprobar, a propuesta del director general, la formulación del Plan de Desarrollo, la unidad de intereses o actividades, la misión, visión y objetivos estratégicos de la entidad, y el Plan cuatrienal de Desarrollo Institucional.\n\ne) Revisar y calificar el informe anual de gestión del director general.\n\nf) Realizar seguimiento a las políticas, planes, proyectos y programas estratégicos de la entidad y analizar los resultados de su implementación.\n\ng) Aprobar el presupuesto de ingresos y gastos de la entidad, y las modificaciones al mismo, de conformidad con las normas que la rigen en materia presupuestal.\n\nh) Analizar y aprobar los estados financieros de cada ejercicio, de conformidad con las normas vigentes.\n\ni) Autorizar la creación o participación del Instituto en las asociaciones, corporaciones, fundaciones o demás personas jurídicas sin ánimo de lucro que se creen y organicen para apoyar las funciones del Instituto, el desarrollo de actividades científicas o tecnológicas o para objetos análogos o complementarios en el marco de la constitución y la Ley.\n\nj) Establecer los criterios de funcionamiento y operación del Fondo Especial para Investigaciones, desarrollo e innovación en cáncer.\n\nk) Fijar los criterios y condiciones generales de carácter salarial y prestacional de los Trabajadores del Instituto Nacional de Cancerología para la celebración de los contratos laborales y el reconocimiento por productividad para el personal que desarrolle actividades de investigación, salud pública, asistencial en salud y docencia, en el marco de lo señalado por el artículo 71 de la Constitución Política y lo dispuesto por la presente Ley atendiendo criterios de competencia en el mercado laboral y con estricta sujeción al presupuesto del Instituto.\n\nl) Establecer el procedimiento de mérito para la contratación de los Trabajadores de Régimen Especial del Instituto Nacional de Cancerología.\n\nm) Definir las disposiciones internas para reconocer los estímulos por desempeño de los trabajadores del Instituto Nacional de Cancerología.\n\nn) Aprobar el reglamento interno del Investigador aplicable a quienes adelanten investigación, desarrollo e innovación en cáncer en él y con el Instituto Nacional de Cancerología.\n\no) Realizar el reconocimiento de las entidades públicas y privadas que desarrollen actividades de sub productos para la investigación, el desarrollo y la innovación y establecer los reconocimientos no salariales que deban hacerse en favor de los servidores públicos docentes o investigadores que hagan parte de tales actividades en el Instituto.\n\np) Otorgar distinciones y estímulos especiales no pecuniarios por la realización de trabajos de ciencia, tecnología e innovación.\n\nq) Elegir al Revisor Fiscal de la Entidad, su suplente, definir su supervisor o interventor, según el caso.\n\nr) Designar el secretario del Consejo Directivo.\n\ns) Reconocer a los trabajadores del Instituto Nacional de Cancerología por sus logros en investigación, desarrollo e innovación para ser priorizados al momento de acceder a becas de formación pos-gradual o instancias de investigación en el exterior bajo el cumplimiento de los requisitos establecidos por el Gobierno Nacional. Para el efecto, siempre se aplicarán las contraprestaciones y garantías para el retorno de los profesionales al Instituto de acuerdo con el reglamento.\n\nt) Darse su propio reglamento.\n\nu) Las demás que señale la Ley, los estatutos y reglamentos."
    },
    {
      "provision_ref": "art8",
      "chapter": "CAPÍTULO II",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8. Nombramiento y calidades del Director General . El Director General del Instituto Nacional de Cancerología será designado por el Presidente de la República de terna presentada por el Consejo Directivo mediante el proceso que le señale el reglamento.\n\nEl periodo del Director General será de cuatro (4) años institucionales y podrá ser reelegido para un periodo institucional equivalente a la inicial en la forma indicada en el inciso anterior.\n\nEl Director General del Instituto Nacional de Cancerología deberá acreditar título de formación universitaria o profesional en medicina o enfermería, con postgrado en Salud Pública o Epidemiologia, Administración o Gerencia Hospitalaria, o clínicas o médico quirúrgicas en Cáncer y diez (10) años de experiencia profesional relacionada con el cargo a desempeñar de los cuales mínimo cinco (5) años deben estar relacionadas con investigación científica en cáncer o actividades del nivel directivo en entidades públicas o privadas que desarrollen actividades de investigación o de prestación de servicios oncológicos.\n\nEl actual Director General del Instituto Nacional de Cancerología ESE continuará ejerciendo el cargo hasta finalizar el período para el cual fue nombrado sin perjuicio de que pueda ser parte de la terna para optar al cargo de director general en los términos señalados en la presente Ley.\n\nPARÁGRAFO . En caso de ausencia del Director, el Ministro de Salud y Protección Social designará la persona que ejercerá temporalmente dichas funciones previo el cumplimiento de los requisitos establecidos para el cargo mientras se surte el proceso de designación."
    },
    {
      "provision_ref": "art9",
      "chapter": "CAPÍTULO II",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9. Funciones del director general. El director general del Instituto Nacional de Cancerología cumplirá además de las funciones establecidas en el artículo 78 de la Ley 489 de 1998, las siguientes:\n\n1. Representar legalmente al Instituto, celebrar en su nombre los actos, convenios y contratos necesarios para el cumplimiento de sus objetivos y funciones.\n\n2. Planear, dirigir, coordinar, evaluar y controlar la gestión institucional, velando por el cumplimiento de la Constitución, las leyes, los decretos, las directrices de la Dirección del Sistema General de Seguridad Social en Salud y la5 decisiones de la Junta Directiva, manteniendo la unidad de intereses en torno a los objetivos y funciones del Instituto.\n\n3. Dirigir al Instituto en torno a su misión, visión y objetivos, aprobados por el Consejo Directivo y expedir los actos administrativos para el desarrollo de su objeto.\n\n4. Convocar al Consejo Directivo y asistir a sus reuniones ordinarias y extraordinarias.\n\n5. Presentar al Consejo Directivo el proyecto de presupuesto de ingresos y gastos de cada vigencia y sus modificaciones de conformidad con las normas que le resulten aplicables y los planes de inversión del Instituto.\n\n6. Presentar a consideración y aprobación del Consejo Directivo los estados financieros de cada ejercicio.\n\n7. Realizar la rendición de cuentas del Instituto y presentar al Consejo Directivo del Instituto, informes anuales de gestión y los que estime pertinentes, así como atender las recomendaciones y decisiones que adopte ese organismo de dirección.\n\n8. Suscribir los contratos y convenios de asistencia y cooperación técnica y científica con entidades nacionales e internacionales y celebrar convenios estratégicos con otras entidades públicas y privadas del orden nacional y territorial para el cumplimiento de su objeto.\n\n9. Dirigir y promover la investigación, la innovación y gestión del conocimiento de conformidad con las políticas, planes y lineamientos del Ministerio de Ciencia, Tecnología e Innovación y del Ministerio de Salud y Protección Social.\n\n10. Establecer relaciones con universidades y organismos de investigación científica, desarrollo e innovación en las materias propias de su objeto.\n\n11. Administrar el Fondo Especial para Investigaciones e Innovación y celebrar los contratos y convenios necesarios para el cumplimiento de sus objetivos.\n\n12. Dirigir y coordinar acciones con Ia5 entidades territoriales para el control del cáncer en todo el territorio nacional y liderar la Red Cancerológica Nacional y la Red de Investigación, desarrollo e innovación en cáncer, entre otras.\n\n13. Adoptar los manuales de Procesos y Procedimientos y los de funciones y competencias laborales de los trabajadores del Instituto.\n\n14. Nominar, vincular, administrar, ejercer la facultad disciplinaria y remover al personal, de conformidad con las normas legales vigentes, y establecer las políticas y orientaciones para atender el cumplimiento de sus funciones, de acuerdo con las necesidades del servicio.\n\n15. Ser ordenador del gasto y garantizar la correcta destinación de los recursos del Instituto y el debido uso y mantenimiento de sus bienes.\n\n16. Presentar a consideración y aprobación del Consejo Directivo las propuestas y los estudios técnicos de modificaciones a la estructura, a la planta de personal y de competencias laborales de los trabajadores del Instituto.\n\n17. Crear, organizar y distribuir mediante acto administrativo grupos internos de trabajo y órganos de asesoría y coordinación, para atender el cumplimiento de sus funciones, de acuerdo con las necesidades del servicio, los planes, programas y proyectos del Instituto.\n\n18. Autorizar el recibo de las donaciones o aceptar bienes en comodato para el cumplimiento de los fines de la entidad.\n\n19. Llevar la representación judicial o extrajudicial de la entidad o delegarla en el funcionario que por ley corresponda y constituir los apoderados para la debida defensa jurídica de la entidad.\n\n20. Celebrar convenios estratégicos con otras entidades públicas y privadas del orden nacional y territorial para el cumplimiento de su objeto.\n\n21. Conocer y decidir en segunda instancia los procesos disciplinarios que adelante el Instituto Nacional de Cancerología en los términos que le señale la ley.\n\n22. Las demás que le asignen los estatutos y las disposiciones legales\n\nPATRIMONIO, RECURSOS Y FONDO ESPECIAL PARA LA INVESTIGACIÓN, DESARROLLO TECNOLÓGICO Y LA INNOVACIÓN EN CÁNCER"
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPITULO III",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10. Patrimonio y recursos del Instituto . El patrimonio y los recursos del lnstituto Nacional de Cancerología estará conformado por:\n\na) Los bienes muebles, enseres, equipos de laboratorio e instalaciones inmobiliarias y de infraestructura que son de su propiedad o que tiene o posee actualmente a cualquier título el Instituto Nacional de Cancerología - Empresa Social del Estado.\n\nb) Los aportes que la Nación le haga a través del Presupuesto General de la Nación.\n\nc) Los ingresos que obtenga por concepto del desarrollo de su objeto.\n\nd) Los bienes, derechos y recursos que la Nación y las entidades descentralizadas territorialmente o por servicios, de cualquier orden, le transfieran a cualquier título.\n\ne) Los recursos que reciba del ente o entes que se hayan establecido con el objeto de apoyar o realizar aportes a los programas del Instituto Nacional de Cancerología.\n\nf) El producto de las donaciones, legados, asignaciones, aportes en especie o en industria y subvenciones que reciba el Instituto de entidades públicas y privadas, nacionales e internacionales y de personas naturales.\n\ng) Los recursos del Fondo especial para la investigación, desarrollo e innovación en Cáncer.\n\nh) Los recursos de cooperación nacional o internacional.\n\ni) Los provenientes de las actividades del Instituto que se hagan con base en los derechos adquiridos legalmente en materia de propiedad intelectual.\n\nj) Los demás bienes o recursos que el Instituto Nacional de Cancerología, posea, adquiera o reciba a cualquier título."
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPITULO III",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. Fondo especial para la investigación, desarrollo y la innovación en Cáncer. Créase el \"Fondo Especial para la investigación, desarrollo y la innovación en Cáncer” como una cuenta especial del presupuesto del Instituto con el fin de destinar recursos para financiar programas, proyectos y actividades de Ciencia, Tecnología e Innovación en cáncer a cargo del Instituto Nacional de Cancerología. Sus objetivos y administración se ejercerán en los términos que determinen sus Estatutos y los parámetros señalados por la Ley 29 de 1990 y las demás normas que le resulten aplicables. Dicho Fondo será administrado por el Instituto Nacional de Cancerología como patrimonio autónomo y sus recursos se ejecutarán a través de un contrato de fiducia mercantil."
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPITULO III",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. Recursos del fondo especial para la investigación, el desarrollo y la innovación en Cáncer. El Fondo Especial para la investigación, el desarrollo y la innovación en Cáncer se constituirá con los siguientes recursos:\n\na. Un porcentaje, determinado por el Consejo Directivo del Instituto Nacional de Cancerología, de los excedentes provenientes de la prestación de servicios de salud de la entidad.\n\nb. Las sumas que le sean asignadas del Presupuesto General de la Nación con destino a la investigación, desarrollo e innovación para el control del cáncer, así como los demás recursos públicos que le sean apropiados.\n\nc. Los aportes o donaciones que para los fines del Fondo hagan personas naturales o jurídicas, públicas o privadas, nacionales o de cooperación internacional, donaciones, rendimientos o producto de los convenios celebrados con esas mismas entidades Parala investigación.\n\nd. Los recursos derivados de actividades de un ciencia, tecnología, desarrollo o innovación que sean recibidos directamente o a través de terceros.\n\ne. Los recursos de contrapartidas y resultantes de convenios especiales de investigación, desarrollo e innovación que el Instituto suscriba.\n\nf. Los recursos por el usufructo de Ias patentes y las regalías que se reciban por concepto de descubrimientos o inventos.\n\ng. Los recursos que reciba por concepto de estímulos, donaciones, apoyos, convenios o aportes a sus labores de investigación, ciencia y tecnología.\n\nh. Los recursos que le asigne el patronato que se constituya el cumplimiento del objeto del Instituto Nacional de Cancerología.\n\ni. Recursos del fondo de ciencia, tecnología e innovación del sistema general de regalías.\n\nj. Los recursos que le sean asignados por parte de los fondos de salud de los entes territoriales.\n\nk. Los excedentes generados por la participación del Instituto en sociedades, corporaciones y sociedades industriales y comerciales del Estado, así como de la comercialización de bienes y servicios.\n\nRÉGIMEN JURÍDICO Y ADMINISTRATIVO."
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPITULO IV",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. Régimen jurídico y administrativo . El Instituto Nacional de Cancerología estará sometido al régimen jurídico contenido en la presente ley y en lo no previsto en ella, al que rige a las entidades de ciencia, tecnología e innovación y a los Entidades Prestadoras de Servicios de Salud de carácter público en lo que le resulte aplicable."
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPITULO IV",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14. RÉGIMEN LABORAL . Para todos los efectos legales, los servidores públicos con funciones de dirección, conducción, orientación y asesoría institucional cuyo ejercicio implica la adopción de políticas o directrices o los de confianza que estén al servicio del Director General del Instituto Nacional de Cancerología se clasifican como empleados públicos de libre nombramiento y remoción, designados por el Director General y su régimen legal será el establecido por la Ley 909 de 2004 y las normas pertinentes y complementarias.\n\nLos demás servidores públicos del Instituto Nacional de Cancerología serán de régimen especial quienes tendrán el carácter de Trabajadores del Instituto Nacional de Cancerología y estarán sometidos al régimen laboral propio establecido en la presente Ley; para todos los efectos se denominarán “Trabajadores del Instituto Nacional de Cancerología”.\n\nSon normas especiales del régimen laboral de los servidores del Instituto Nacional de Cancerología, las siguientes:\n\na) Los Trabajadores del Instituto Nacional de Cancerología serán servidores públicos de régimen especial vinculados mediante contratos de trabajo suscritos por el Director General, se regirán por lo dispuesto en la presente Ley, garantizando lo pactado en el contrato de trabajo y en el reglamento interno. La vinculación se realizará previa verificación del cumplimiento de los requisitos de formación académica y experiencia previstos para cada denominación del cargo y la evaluación de las competencias y el procedimiento de mérito que establezca el Consejo Directivo de la Institución.\n\nEl Instituto Nacional de Cancerología tendrá la obligación de suscribir el contrato de trabajo en dos (2) ejemplares de los cuales deberá entregar uno al trabajador debidamente suscrito por su representante legal.\n\nb) El Instituto Nacional de Cancerología, previa verificación del cumplimiento de los requisitos de formación académica y experiencia previstos para cada cargo, vinculará los Trabajadores del Instituto Nacional de Cancerología que desarrollen actividades o funciones de la entidad de acuerdo con las necesidades institucionales.\n\nc) El Gobierno Nacional, en el decreto que defina la planta de personal del Instituto Nacional de Cancerología, señalará el número de trabajadores del Instituto Nacional de Cancerología.\n\nd) En materia de la jornada laboral, los Trabajadores del Instituto Nacional de Cancerología se regirán por el Decreto Ley 1042 de 1978 o por las normas que la modifiquen, adicionen o sustituyan; el Consejo Directivo señalará la manera como se dará cumplimiento a la jornada laboral en donde se tendrá en cuenta la naturaleza del cargo o actividad, la intensidad horaria y su cumplimiento por áreas frente a los modelos por productividad que se establezcan para las áreas misionales del Instituto.\n\ne) La remuneración de los empleados públicos de libre nombramiento y remoción del Instituto Nacional de Cancerología será fijada por el Gobierno Nacional; la de los Trabajadores del Instituto Nacional de Cancerología la fijará el Consejo Directivo del Instituto, para lo cual tendrá en cuenta los parámetros que para tal efecto fije el Gobierno Nacional, los criterios de competencia en el mercado laboral y se sujetará, en todo caso, al presupuesto de la entidad y a los criterios de viabilidad y sostenibilidad institucional.\n\nf) Para los trabajadores del Instituto Nacional de Cancerología que desarrollen actividades de Investigación, tecnología e Innovación y de carácter asistencial el Consejo Directivo podrá fijar un sistema de asignación fija y variable por productividad.\n\ng) En lo relacionado con la administración del personal, a los trabajadores del Instituto Nacional de Cancerología les serán aplicables en lo pertinente las disposiciones del Decreto Ley 2400 de 1968 y las demás normas que lo reglamenten, modifiquen o sustituyan.\n\nh) El retiro para los empleados públicos del Instituto se dará por las causales legales señaladas por la Ley 909 de 2004; para la categoría de Trabajadores del Instituto Nacional de Cancerología lo serán por las mismas causas, por la terminación de la obra o labor o el cumplimiento del término pactado o por razones disciplinarias, y en caso de supresión del carpo se indemnizarán aplicando lo dispuesto por la Ley 909 de 2004 o en las norma5 que la modifiquen o sustituyan.\n\ni) El retiro del servicio de los Trabajadores del Instituto Nacional de Cancerología-INC se producirá, por justa causa debidamente comprobada o por vinculación a la nómina de pensionados por vejez o invalidez.\n\nj) Los servidores públicos del Instituto Nacional de Cancerología cualquiera sea su denominación estarán sometidos al régimen disciplinario único fijado por la Ley 1952 de 2019 y las normas que la modifiquen o complementen.\n\nk) Los Trabajadores del Instituto Nacional de Cancerología que desarrollen actividades Investigación, tecnología e Innovación y de carácter asistencial se les aplicarán las excepciones consagradas por el artículo 19 de la Ley 4 de 1992 y la Ley 269 de 1996.\n\nl) Todo trabajador en el INC tiene derecho a una remuneración oportuna por su trabajo en cumplimiento de su contrato laboral.\n\nPARÁGRAFO 1. Para los cargos adicionales a la planta de personal vigente que requiera el Instituto Nacional de Cancerología, se dará prioridad para su contratación a quienes al momento de la entrada en vigencia de la presente Ley presten sus servicios a la entidad. Lo anterior, previo al estudio técnico que corresponda en el marco del procedimiento de mérito que establezca.\n\nPARÁGRAFO 2 . quienes al momento de expedirse la presente Ley vienen desarrollando actividades mediante contrato de prestación de servicios tendrán prioridad para ser contratados una vez verificados el cumplimiento de los requisitos académicos y de experiencia y de acuerdo con el estudio técnico que así lo determine, en el marco del procedimiento de mérito pue establezca.\n\nPARÁGRAFO 3. El Instituto Nacional de Cancerología respetará los derechos adquiridos por los trabajadores en materia salarial y prestacional; derivados de la Ley, los acuerdos laborales o la convención colectiva de trabajo, en todo caso no podrá haber desmejoramiento de las condiciones laborales.\n\nPARÁGRAFO 4 . A los trabajadores del Instituto Nacional de Cancerología se les aplicará las previsiones que en materia de negociación colectiva aplica a los empleados públicos de la rama ejecutiva del orden nacional, para lo cual deberá observarse lo dispuesto por el artículo 9 de la Ley 4 de 1992 y demás normas pertinentes."
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPITULO IV",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15. Régimen de Contratación. Los convenios y los contratos que celebre el Instituto Nacional de Cancerología, estarán sujetos a las disposiciones del derecho privado sin perjuicio de que pueda aplicar discrecionalmente las cláusulas exorbitantes previstas en el estatuto general de contratación de la administración pública y, en todo caso, deberán atender los principios de publicidad, coordinación, celeridad, debido proceso, imparcialidad, economía, eficacia, moralidad y buena fe.\n\nPara tal fin el Consejo Directivo deberá adoptar un estatuto de contratación que atienda tales principios el cual será de público conocimiento."
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPITULO IV",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16. Sistema de Control Interno. El Instituto Nacional de Cancerología, establecerá y aplicará un sistema de control interno, en los términos establecidos en la Constitución Política, en la Ley 87 de 1993, sus normas complementarias y las que defina el Consejo Directivo para el adecuado funcionamiento del Instituto. La designación del jefe de la Oficina de Control Interno se hará de conformidad con lo señalado por La Ley 87 de 1993, modificada por la Ley 1474 de 2011 y las demás normas que la modifiquen."
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPITULO IV",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17. Régimen Presupuestal y Tributario. En materia presupuestal, el Instituto Nacional de Cancerología continuará con el régimen presupuestal de las Empresas Sociales del Estado o el que les resultare aplicable de acuerdo con el régimen legal de los prestadores públicos de salud.\n\nPara efectos de tributos nacionales, el Instituto Nacional de Cancerología se someterá al régimen previsto para los establecimientos públicos.\n\nDISPOSICIONES FINALES"
    },
    {
      "provision_ref": "art18",
      "chapter": "CAPITULO V",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18. Transitorio. Una vez entre en vigencia la presente Ley, el Gobierno Nacional deberá adoptar la estructura interna y la planta de personal para el Instituto Nacional de Cancerología la cual debe responder a las especificidades de la nueva naturaleza jurídica dada en la presente Ley.\n\nLos actuales servidores del Instituto Nacional de Cancerología -ESE continuarán ejerciendo sus competencias y funciones asignadas, hasta que se implemente la estructura interna y la planta de personal del Instituto aprobada por el Gobierno Nacional, con ocasión del cambio de naturaleza y régimen jurídico establecido en la presente Ley.\n\nLos empleados públicos con derechos de carrera administrativa o provisionalidad que se encuentren vinculados al Instituto Nacional de Cancerología - ESE al momento de implementarse la estructura y la planta de personal, quedarán automáticamente incorporados como Trabajadores del Instituto Nacional de Cancerología con contrato a término indefinido y sin solución de continuidad, sin que en ningún momento se desmejoren sus condiciones laborales. Para el efecto se celebrarán los respectivos contratos de trabajo para dar cumplimiento a la presente Ley o los en el en el futuro acuerden; caso en el cual no habrá lugar a indemnización alguna para quienes ostenten derechos de carrera.\n\nLos empleados de carrera administrativa incorporados bajo el nuevo régimen laboral como Trabajadores del Instituto Nacional de Cancerología gozarán de estabilidad laboral reforzada mientras permanezcan en el cargo.\n\nLos trabajadores que tengan la calidad de trabajadores oficial=s al momento de implementarse la estructura y la planta de personal conservarán dicho régimen hasta que permanezcan en el cargo, sin solución de continuidad y sin que en ningún momento se desmejoren sus condiciones laborales y sus derechos convencionales reconocidos al momento de la expedición de la presente Ley.\n\nPara todos los efectos legales, el tiempo de inicio de los empleados vinculados mediante relación legal y reglamentaria, que sean incorporados automáticamente a la nueva planta de personal en los términos señalados y su relación sea ajustada al nuevo régimen, se computará para todos los efectos legales el tiempo servido en la entidad, sin solución de continuidad.\n\nTodos los contratos de prestación de servicios a cargo del Instituto Nacional de Cancerología - ESE que a la entrada en vigencia de la presente Ley se encuentren en ejecución continuarán vigentes hasta su terminación."
    },
    {
      "provision_ref": "art19",
      "chapter": "CAPITULO V",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19. Referencias normativas . A partir de la entrada en vigencia de la presente Ley, todas las referencias que se hayan hecho o se hagan al Instituto NacionaI de Cancerología Empresa Social del Estado, deben entenderse referidas al Instituto Nacional de Cancerología."
    },
    {
      "provision_ref": "art20",
      "chapter": "CAPITULO V",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20. Vigencia . La presente Ley regirá a partir de su publicación y deroga las disposiciones que le sean contrarias.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA\n\nROY LEONARDO BARRERAS MONTEALEGRE\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA\n\nGREGORIO ELJACH PACHECO\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES\n\nDAVID RICARDO RACERO MAYORCA\n\nEL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE REPRESENTANTES\n\nJAIME LUIS LACOUTURE PEÑALOZA\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE\n\nDada en Bogotá a los 17 días del mes de Febrero de 2023\n\nLA MINISTRA DE SALUD Y PROTECCIÓN SOCIAL\n\nDIANA CAROLINA CORCHO MEJÍA\n\nLA MINISTRA DE TRABAJO\n\nGLORIA INÉS RAMÍREZ RIÓS\n\nEL MINISTRO DE EDUCACIÓN NACIONAL\n\nALEJANDRO GAVIRIA URIBE\n\nEL MINISTRO DE CIENCIA, TECNOLOGÍA, E INNOVACIÓN\n\nARTURO LUIS LUNA TAPIA\n\nEL DIRECTOR DEL DEPARTAMENTO ADMINISTRATIVO DE LA FUNCIÓN PÚBLICA\n\nCESAR AUGUSTO MANRIQUE SOACHA"
    }
  ],
  "definitions": []
}