{
  "id": "co-ley-2306-2023",
  "type": "statute",
  "title": "Ley 2306 de 2023",
  "short_name": "Ley 2306 de 2023",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=215030",
  "description": "Se promueve la protección de la maternidad y la primera infancia, se crean incentivos y normas para la construcción de áreas que permitan la lactancia materna en el espacio público y se dictan otras disposiciones.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1. Objeto. I a presente ley busca la protección y apoyo a la maternidad y la primera infancia, reconociendo el derecho de las mujeres a amamantar a sus hijas e hijos en el espacio público, sin ningún tipo de discriminación ni restricción. Para esto, se establece el deber de respetar la lactancia materna en el espacio público, por parte de las autoridades y los ciudadanos. Así mismo, se definen los parámetros para que los entes territoriales y algunos establecimientos de carácter privado, construyan o adecuen espacios públicos amigables para que las madres en etapa de lactancia puedan amamantar a sus hijas e hijos lactantes en espacio público con alta afluencia de personas y modifica algunos aspectos del descanso remunerado durante la lactancia como estrategia de protección de la maternidad y la primera infancia."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2. Derecho o lo lactancia materno en el espacio público. Las mujeres o madres sustitutas que provisionan lactancia adoptiva tienen el derecho a amamantar a sus hijas e hijos en el espacio público, sin ningún tipo de discriminación. En consecuencia, las autoridades y la ciudadanía tienen el deber de respetarlas y abstenerse de prohibirles, negarles, limitarlas, censurarlas, restringirles o vulnerarlas cuando así lo hagan incluido todo tipo de violencia verbal y violencia física."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3. Creación de los Áreas de Lactancia Materno en Espacio Público . Las entidades territoriales del nivel municipal, distrital y departamental, con carpo a su presupuesto y conforme a la disponibilidad de recursos, crearon y manejaron por sí mismas o por delegación las Áreas de Lactancia Materna en Espacio Público en lugares donde se brinde el acceso y prestación de servicios públicos, así como áreas comerciales con alta afluencia de personas. Las entidades territoriales podrán orientar esfuerzos y recursos para construir, adecuar o modificar un área específica en los citados espacios con todas las garantías de salubridad, donde las madres que estén en etapa de lactancia puedan amamantar o alimentar a sus hijas e hijos lactantes.\n\nLas entidades privadas Que presten servicios públicos y las organizaciones de carácter privado podrán establecer áreas de lactancia materna en espacio público, previa autorización de la autoridad competente en el ente territorial que corresponde. La ubicación de las Áreas de Lactancia Materna en Espacio Público corresponderá a la localización que determine el ente territorial competente.\n\nEn todo caso, el uso de las Áreas de Lactancia Materna será voluntario para las madres.\n\nPARÁGRAFO 1. Con el fin de incorporar la creación de Áreas de Lactancia Materna en Espacio Público con alta afluencia de personas, el gobernador o alcalde podrá modificar parcialmente el Plan de Desarrollo Territorial, el Plan de Acción y el Plan Plurianual de Inversiones según lo establecido en los artículos 40 , 41 y 45 de la Ley Orgánica 152 de 1994 o la que la modifique o complemente. De igual manera, podrá tramitar las modificaciones al Plan Básico de Ordenamiento Territorial y el Esquema Básico de Ordenamiento Territorial teniendo en cuenta lo establecido en los artículos 9 , 25 y 27 de la Ley 388 de 1997.\n\nPARÁGRAFO 2. Los municipios cie categoría cuarta a sexta podrán crear convenios interadministrativos con los departamentos a los que pertenecen y ser beneficiarios de recursos de donaciones y cooperación internacional para la financiación y construcción de Áreas de Lactancia Materna en Espacio Público con allá afluencia de personas en su territorio. En todo caso, queda excluida cualquier participación de empresas comercializadoras de sucedáneos de la leche materna y demás productos del alcance del Código Internacional de Comercialización de Sucedáneos de la leche materna.\n\nPARÁGRAFO 3. Las entidades territoriales del orden municipal, distrital y departamental promoverán las Áreas de Lactancia Materna en Espacio Público con alta afluencia de personas y del derecho a la lactancia materna en el espacio público. Para esto podrán desarrollar campañas que den a conocer estos espacios y se promueva la lactancia materna con técnicas apropiadas y una buena nutrición de las madres para una lactancia adecuada de acuerdo con las recomendaciones nacionales e internacionales.\n\nPARÁGRAFO 4. La promoción a que se refiere este artículo debe ir acompañada de una estrategia de información, educación, pedagogía, comunicación y transformación de la cultura ciudadana para que la lactancia materna en espacio público sea percibida como algo natural y necesario, sensibilizando a la ciudadanía hacia la no discriminación de la mujer lactante y su hija o hijo.\n\nPARÁGRAFO 5. Les secretarias, direcciones e institutos territoriales de salud, en conjunto con las dependencias de bienestar social territorial o sus equivalentes, ejercerán las labores de inspección, vigilancia y control de las Áreas de Lactancia Materna en Espacio Público.\n\nPARÁGRAFO 6. Las entidades territoriales del nivel municipal, distrital y departamental, deberán garantizar que las Áreas de Lactancia Materna en Espacio Público sean utilizadas para que las mujeres o madres sustitutos amamanten a sus hijas e hijos y su uso debe ser completamente gratuito.\n\nPARÁGRAFO 7 . El Instituto Colombiano de Bienestar Familiar acompañará a las entidades territoriales del orden municipal y distrital para establecer los lineamientos técnicos respecto de la adecuación de dichos espacios, respetando las condiciones físicas y climáticas del territorio. Lo anterior con el ánimo de crear estándares comunes de construcción de dichos espacios, garantizando la comodidad y seguridad de la madre lactante y el hijo."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4. Información y formación. Las entidades territoriales del nivel municipal, distrital y departamental, tendrán a su cargo la promoción de las Áreas de Lactancia Materna en Espacio Público y del derecho a la lactancia materna en el espacio público. Para esto podrán desarrollar campañas que den a conocer las áreas de lactancia y que promuevan la lactancia materna exclusiva hasta los seis (6) meses de edad o extendida, según la decisión de la madre, atendiendo los beneficios de dicha lactancia para el menor. Para el caso del Departamento Archipiélago de San Andrés, Providencia y Santa Catalina las campañas de promoción de información deben ser en creole."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5. Incentivos paro lo creación de Áreas de Lactancia Materno en el Espacio Público. El Ministerio de Hacienda y Crédito Público podrá incluir en los proyectos de ley de reforma de tipo fiscal o ley de financiamiento que pongan a consideración del Congreso de la República beneficios, alivios o incentivos económicos transitorios cuyo fin será beneficiar a las entidades territoriales o empresas privadas que creen Áreas de Lactancia Materna en Espacio Público con alta afluencia de personas. Las conclusiones de la evaluación y el impacto fiscal de la concesión de beneficios, alivios, o incentivos económicos transitorios serán reseñadas en la exposición de motivos de la propuesta de reforma."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6. Modifíquese el artículo 238 del Código Sustantivo del Trabajo el cual quedará así:"
    },
    {
      "provision_ref": "art238",
      "section": "238",
      "title": "Artículo 238",
      "content": "ARTÍCULO 238. DESCANSO REMUNERADO DURANTE LA LACTANCIA."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7. Las competencias asignadas para las entidades territoriales con ocasión de la implementación y ejecución de la política contemplada de la presente ley, deberán hacerse mediante proyectos que deberán estar incorporados en los planes de desarrollo local y atender a lo establecido en el marco fiscal de mediano plazo de cada entidad territorial."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8. Reglamentación de los Áreas de Lactancia Materno en el Espacio Público. El Gobierno Nacional, en cabeza del Ministerio de Salud y Protección Social, en un plazo de un (1) año a partir de la entrada en vigencia de esta Ley, reglamentará e indicará los parámetros técnicos para la creación y operación en condiciones de higiene, salubridad y dotación adecuada de las Áreas de Lactancia Materna en Espacio Público con gran afluencia de personas, de acuerdo con el comportamiento demográfico de las entidades territoriales, la evidencia científica y las buenas prácticas adoptadas internacionalmente."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9. Vigencia. La presente ley rige a partir de su publicación y deroga todas las disposiciones que le sean contrarias.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA\n\nALEXÁNDER LÓPEZ MAYA\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nGREGORIO ELJACH PACHECO\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nDAVID RICARDO RACERO MAYORCA\n\nEL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nJAIME LUIS LACOUTURE PEÑALOZA\n\nREPÚBLICA DE COLOMBIA-GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE\n\nDada en Bogotá D.C., a los 31 días del mes de julio de 2023\n\nEL PRESIDENTE DE LA REPÚBLICA\n\n(FDO.) GUSTAVO FRANCISCO PETRO URREGO\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO,\n\nRICARDO BONILLA GONZÁLEZ\n\nEL MINISTRO DE SALUD Y PROTECCIÓN SOCIAL,\n\nGUILLERMO ALFONSO JARAMILLO MARTÍNEZ\n\nLA MINISTRA DE TRABAJO,\n\nGLORIA INÉS RAMÍREZ RÍOS\n\nEL MINISTRO DE COMERCIO, INDUSTRIA Y TURISMO,\n\nGERMÁN UMAÑA MENDOZA\n\nLA MINISTRA DE LA IGUALDAD Y LA EQUIDAD,\n\nFRANCIA ELENA MÁRQUEZ MINA"
    }
  ],
  "definitions": []
}