{
  "id": "co-ley-2314-2023",
  "type": "statute",
  "title": "Ley 2314 de 2023",
  "short_name": "Ley 2314 de 2023",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=216390",
  "description": "Se promueve la participación de niñas, adolescentes y mujeres en ciencia, tecnología, ingeniería y matemáticas",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1. Objeto. El objeto de la presente leyes promover, incentivar y fortalecer la participación de niñas, adolescentes y mujeres en áreas de la Ciencia, Tecnología, Ingeniería y Matemáticas a través de la implementación e institucionalización de una política pública, de forma articulada, concertada y coordinada con diferentes entidades y sectores en las que se incluyan, entre otros, procesos sociales, educativos, culturales, laborales e investigativos."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2. Política pública de la mujer en ciencia y tecnología . El Gobierno Nacional, diseñará e implementará una política pública con la finalidad de incentivar, formar y promover la participación y acceso de niñas, adolescentes y mujeres en áreas de la ciencia, la tecnología, ingeniería y matemáticas con el fin de garantizar el avance de la equidad de género con un énfasis especial en la inclusión social, económica, productiva y educativa."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3. Objetivos. En el diseño e implementación de la política pública para la promoción de la participación de niñas, jóvenes y mujeres en ciencia, tecnología, ingeniería y matemáticas, tendrán en cuenta entre otros los siguientes objetivos:"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4°. Mesa de la Mujer en la Ciencia y la Tecnología . Créese la Mesa Interinstitucional de la Mujer en la Ciencia y la Tecnología, con la finalidad de coordinar y articular esfuerzos entre entidades para la promoción de la participación de la mujer en las áreas de Ciencia, Tecnología, Ingeniería y Matemáticas.\n\nLa Mesa Técnica estará liderada por el Ministerio de Ciencia, Tecnología e Innovación y contará con la participación del Ministerio de Tecnologías de la Información y las Comunicaciones, Ministerio de Educación Nacional, el Ministerio del Trabajo, el Ministerio de la Igualdad o quien haga sus veces, organizaciones de mujeres, redes de mujeres y academia. Igualmente se contará con la participación de los grupos asociativos de mujeres, campesinas, comunidades étnicas y víctimas del conflicto.\n\nLa Mesa se reunirá cada seis meses y enviará un informe de los resultados de su gestión a la Comisión Legal para la Equidad de la Mujer del Congreso de la República de Colombia creada por la Ley 1434 de 2011.\n\nPARÁGRAFO. En las sesiones de la Mesa podrán ser invitadas y participar las secretarias de la mujer a nivel departamental y municipal, cuando su presencia sea requerida, en función de los temas a tratar, así como otras entidades públicas, autoridades regionales y representantes de organismos y empresas, u organizaciones sociales relacionados con los temas a tratar."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5. Orientaciones . El Gobierno nacional a través del Ministerio de Educación Nacional establecerá orientaciones para la adecuada promoción de Ciencia, Tecnología, Ingeniería y Matemáticas para niñas y adolescentes en concordancia con el Proyecto Educativo Institucional (PEI) y la práctica educativa comunitaria.\n\nEstas orientaciones deberán presentar las prioridades en la acción educativa para un desarrollo profesional docente que lleve a la integración de los conocimientos, a pensar nuevas metodologías didácticas que promocione el interés y fomento de las competencias de las niñas y adolescentes en las áreas de Ciencia y Tecnología y visibilice el trabajo desarrollado por las mujeres en las áreas de Ciencias, Tecnología, Ingeniería y Matemáticas.\n\nLas instituciones de educación básica y media podrán generar estrategias que permitan visibilizar el trabajo desarrollado por las mujeres en las áreas de la Ciencia, Tecnología, Ingeniería y Matemáticas, con el objetivo de evidenciar la relevancia de estas carreras en el mercado laboral, sus aportes al desarrollo sostenible del país y al mejoramiento de la vida de la población colombiana. Las instituciones de educación básica y media fomentarán la realización de actividades relacionadas con las áreas de la Ciencia, Tecnología, Ingeniería y Matemáticas desde edades tempranas, y tendrán la facultad de crear desde las diferentes asociaciones, consejos o grupos de padres de familia, espacios para el fortalecimiento de creencias y expectativas familiares orientadas hacia las potencialidades de la temática STEM, como factores determinantes e influenciadores para la elección de carreras en estas áreas por parte de niñas y jóvenes.\n\nLas instituciones, centros u organizaciones podrán propender por la utilización de recursos y/o herramientas que incluyan referentes femeninos, libres de estereotipos y que utilicen lenguaje incluyente para el desarrollo de sus prácticas académicas, asegurando el acceso en igualdad y equidad de condiciones para todos los integrantes de esos escenarios y generando interés en las áreas STEM."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6. Estrategia de empleabilidad. El Gobierno Nacional a través del Ministerio de Ciencia, Tecnología e Innovación y el Ministerio de Trabajo desarrollará una estrategia de empleabilidad con la finalidad de garantizar las condiciones de acceso y vinculación laboral en equidad de las mujeres que se desempeñen en las áreas de ciencia, tecnología, ingeniería y matemáticas.\n\nEl SENA desarrollará una oferta permanente que permita certificar y capacitar habilidades tecnológicas para niñas, adolescentes y mujeres de todo el país."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7. Beneficios. En el marco de la política pública de la que trata la presente Ley, el Gobierno Nacional podrá conceder beneficios a las empresas que patrocinen a las mujeres de cualquier edad para el estudio de carreras asociadas a las áreas de la ciencia, tecnología, ingeniería y matemáticas en niveles de pregrado o posgrado.\n\nSe podrán conceder los mismos beneficios a aquellas empresas que promuevan, de una u otra forma, la apropiación de estas áreas por parte de las niñas en etapa escolar mediante alianzas con las instituciones de educación básica y media en concordancia con lo dispuesto en el artículo 5.\n\nIgualmente, se podrán conceder beneficios a las empresas que, bajo criterios definidos de manera específica, generen una mayor inclusión laboral de las mujeres que se desempeñan en las áreas de ciencia, tecnología, ingeniería y matemáticas. El Gobierno Nacional reglamentará la materia en un término no mayor a un año contados a partir de la expedición de la presente ley."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8. Alianzas y cooperación internacional. El Ministerio de Ciencia, Tecnología e Innovación, el Ministerio de Educación Nacional, el Ministerio de Tecnologías de la Información y las Comunicaciones, Ministerio de Relaciones Exteriores, las entidades nacionales y territoriales, podrán aunar esfuerzos con los diferentes actores de la cooperación internacional, a la academia, el sector privado y la sociedad con la finalidad de promover la participación de la mujer en las áreas de Ciencia y Tecnología."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9. Reconocimiento al Día Internacional de la Mujer y la Niña en la Ciencia. En el marco del 11 de febrero declarado por Naciones Unidas como el Día Internacional de la Mujer y la Niña en la Ciencia, el Gobierno nacional realizará actividades para crear conciencia en la sociedad sobre la importancia del acceso y la participación plena y equitativa en la ciencia para las mujeres y las niñas."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10. Operaciones estadísticas y estudios cualitativos. El Ministerio de Ciencia, Tecnología e Innovación en coordinación con el DANE junto con la Consejería Presidencial Para la Equidad de la Mujer o quien haga sus veces, implementará y fortalecerá los instrumentos técnicos a nivel nacional y regional para la obtención y producción de información confiable que sirva de insumo en la formulación de políticas, planes, programas y proyectos nacionales y territoriales pertinentes para las niñas, adolescentes y mujeres en las áreas de la Ciencia, Tecnología, Ingeniería y Matemáticas, en cumplimiento de las estrategias para el cierre de brechas y el avance en la equidad de género."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. Reglamentación. Concédase al Gobierno nacional un plazo máximo de un (1) año, contado a partir de la promulgación de la presente ley, para que reglamente todo lo en ella dispuesto."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. Vigencia. La presente ley rige a partir de su promulgación y deroga todas las disposiciones que le sean contrarias.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA\n\nALEXANDER LOPEZ MAYA\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA\n\nGREGORIO ELJACH PACHECO\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES\n\nDAVID RICARDO RACERO MAYORCA\n\nEL SECRETARIO GENERAL DE LA H. CÁMARA DE REPRESENTANTES\n\nJAIME LUIS LACOUTURE PEÑALOZA\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE\n\nDada, a los 09 días del mes de Agosto de 2023\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO DE LA REPÚBLICA DE COLOMBIA, DELEGATARIO DE FUNCIONES PRESIDENCIALES, MEDIANTE DECRETO 1293 DEL 4 DE AGOSTO DE 2023,\n\nEL VICEMINISTRO DE RELACIONES EXTERIORES ENCARGADO DE LAS FUNCIONES DEL DESPACHO DEL MINISTRO DE RELACIONES EXTERIORES,\n\nFRANCISCO JOSÉ COY GRANADOS\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO\n\nRICARDO BONILLA GONZÁLEZ\n\nLA MINISTRA DE TRABAJO,\n\nGLORIA INÉS RAMÍREZ RIOS\n\nLA MINISTRA DE EDUCACIÓN NACIONAL,\n\nAURORA VERGARA FIGUEROA\n\nEL MINISTRO DE TECNOLOGÍAS DE LA INFORMACIÓN Y LAS COMUNICACIONES,\n\nOSCAR MAURICIO LIZCANO ARANGO\n\nLA MINISTRA DE CIENCIA, TECNOLOGÍA E INNOVACIÓN,\n\nÁNGELA YESENIA OLAYA REQUENE\n\nLA MINISTRA DE IGUALDAD Y EQUIDAD\n\nFRANCIA ELENA MÁRQUEZ MINA\n\nLA DIRECTORA DEL DEPARTAMENTO ADMINISTRATIVO NACIONAL DE ESTADÍSTICA,\n\nBEATRÍZ PIEDAD URDINOLA CONTRERAS"
    }
  ],
  "definitions": []
}