{
  "id": "co-ley-2319-2023",
  "type": "statute",
  "title": "Ley 2319 de 2023",
  "short_name": "Ley 2319 de 2023",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=217710",
  "description": "Cambia la denominación del Ministerio de Cultura al Ministerio de las Culturas, las Artes y los Saberes desde la concepción diversa y multicultural del pueblo colombiano",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1. Objeto. La presente ley tiene por objeto cambiar la denominación del Ministerio de Cultura al Ministerio de las Culturas, las Artes y los Saberes desde la concepción diversa y multicultural del pueblo colombiano, reconocida por la Constitución Política. Así mismo, ampliar la concepción de las economías culturales y creativas, antes limitadas a la denominación de economía naranja."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2. Modifíquese el artículo 66 de la Ley 397 de 1997, el cual quedará así:"
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Artículo 66",
      "content": "ARTÍCULO 66. Ministerio de las Culturas, las Arles y los Saberes. Créase el Ministerio de las Culturas, las Artes y los Saberes como organismo rector de la cultura, encargado de formular, coordinar, ejecutar y vigilar la política del Estado en la materia, en concordancia con los planes y programas de desarrollo, según los principios de participación contemplados en esta ley; el Ministerio de las Culturas, las Artes y los Saberes tendrá a su cargo, además de las funciones previstas en la presente ley, el ejercicio de las atribuciones generales que corresponde ejercer a los ministerios, de conformidad con el Decreto 1050 de 1968.\n\nEl Ministerio de las Culturas, las Artes y los Saberes seguirá en orden de precedencia al Ministerio de Transporte.\n\nEl Ministerio de las Culturas, las Artes y los Saberes será miembro, con derecho a voz y voto, del Consejo Nacional de Política Económica y Social, CONPES.\n\nPARÁGRAFO. A partir de su promulgación, todas las leyes y reglamentaciones que se refieran al Ministerio de Cultura, deberá leerse como Ministerio de las Culturas, las Artes y los Saberes y la ministra o ministro definido en este cargo se le denominará ministra o ministro de las Culturas, las Artes y los Saberes."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3. Modifíquese el término de \"Economía Naranja\" por el de \"Economía Cultural y Creativa\" de conformidad con las continuas reiteraciones efectuadas por organizaciones y tratados internacionales. En adelante, todas aquellas leyes, decretos y normatividad relacionada que haga referencia al término \"Economía Naranja\", se entenderá como \"Economía Cultural y Creativa\"."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4. Modifíquese la denominación \"Áreas de Desarrollo Naranja (ADN] \" por el de \"Territorios culturales, creativos y de los saberes \". En adelante, toda aquella normatividad que haga referencia al término \"Áreas de Desarrollo Naranja\" se entenderá como \"Territorios culturales, creativos y de los saberes\"."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5. Modifíquese la denominación \"Consejo Nacional de Economía Naranja\" por la de \"Consejo Nacional de Economía Cultural, Creativa y de Saberes\". En adelante, toda aquella normatividad relacionada que haga referencia al término \"Consejo Nacional de Economía Naranja\", se entenderá como \"Consejo Nacional de Economía Cultural, Creativa y de Saberes\"."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6. Modifíquese la denominación \"Cuenta Satélite de Cultura y Economía Naranja\" por la de \"Cuenta Satélite de Economía Cultural, Creativa y de Saberes\".\n\nEn adelante, toda aquella normatividad relacionada con la denominación \"Cuenta Satélite de Cultura y Economía Naranja\" se entenderá como \"Cuenta Satélite de Economía Cultural, Creativa y de Saberes\". Así mismo, los reportes que genera esta cuenta denominada \"Reportes Naranja\", en adelante se denominará “Reportes del sector cultural, Creativa y de Saberes\"."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7. Modifíquese el nombre del ''Viceministerio de la Creatividad y la Economía Naranja\" por el de \"Viceministerio de las Artes y la Economía Cultural y Creativa\". En adelante, toda normatividad y documentos oficiales que nombren al Viceministerio de la Creatividad y la Economía Naranja, se referirán a él como “Viceministerio de las Artes y la Economía Cultural y Creativa\"."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8. Modifíquese el nombre del \"Viceministerio de Fomento Regional y Patrimonio\" por el de \"Viceministerio de los Patrimonios, las Memorias y Gobernanza Cultural\". En adelante, toda normatividad y documentos oficiales que nombren al Viceministerio de Fomento Regional y Patrimonio, se referirán a él como \"Viceministerio de los Patrimonios, las Memorias y la Gobernanza Cultural\"."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9. Vigencia. La presente ley rige a partir de su promulgación y toda la legislación, su desarrollo o reglamentación deberá contener las modificaciones necesarias para su cumplimiento.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nALEXÁNDER LÓPEZ MAYA\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nGREGORIO ELJACH PACHECO\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nDAVID RICARDO RACERO MAYORCA\n\nEL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE REPRESENTENTATES,\n\nJAIME LUIS LACOUTURE PEÑALOZA\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE\n\nDada, a los 29 días del mes de Agosto de 2023\n\nEL PRESIDENTE DE LA REPÚBLICA\n\n(FDO.) GUSTAVO PETRO URREGO\n\nEL MINISTRO DE CULTURA,\n\nJUAN DAVID CORREA ULLOA\n\nEL DIRECTOR DEL DEPARTAMENTO NACIONAL DE PLANEACIÓN,\n\nJORGE IVÁN GONZÁLEZ BORRERO\n\nEL DIRECTOR DEL DEPARTAMENTO ADMINISTRATIVO DE LA FUNCIÓN PÚBLICA,\n\nCESAR AUGUSTO MANRIQUE SOACHA"
    }
  ],
  "definitions": []
}