{
  "id": "co-ley-2320-2023",
  "type": "statute",
  "title": "Ley 2320 de 2023",
  "short_name": "Ley 2320 de 2023",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=217690",
  "description": "Ordena al Ministerio de Ambiente y Desarrollo Sostenible, dar alcance de los conceptos de mantenimiento de enfoques de restauración, rehabilitación y recuperación ecológico",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1. OBJETO. El objeto de la presente ley es modificar el artículo 111 de la Ley 99 de 1993 en lo que se refiere a la adquisición, restauración, rehabilitación y recuperación ecológica de áreas de interés para acueductos municipales, distritales y regionales."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2°. ÁMBITO DE APLICACIÓN. La presente ley aplica a las Entidades Territoriales, las Corporaciones Autónomas Regionales, Corporaciones de Desarrollo Sostenible, Autoridades Ambientales Urbanas y de Grandes Centros Urbanos, Departamento Nacional de Planeación y el Ministerio de Ambiente y Desarrollo Sostenible, en lo que les corresponda de acuerdo con sus competencias."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3. Modifíquese el artículo 111 de la Ley 99 de 1993, el cual quedará así:\n\n\" ARTÍCULO 111. Adquisición o mantenimiento de áreas de interés para acueductos municipales, distritales y regionales. Declárense de interés público las áreas de importancia estratégica para la conservación de recursos hídricos que surten de agua los acueductos municipales, distritales y regionales. Los departamentos, distritos y municipios dedicarán un porcentaje no inferior al uno por ciento (1%) de sus ingresos corrientes de libre destinación para la adquisición o el mantenimiento de dichas áreas. Lo anterior se podrá realizar a través de la cofinanciación de que trata el artículo 108 de la Ley 99 de 1993.\n\nEstas inversiones deberán realizarse con enfoque de Soluciones basadas en la Naturaleza (SbN), adaptación al cambio climático, restauración, rehabilitación y recuperación ecológica, o para financiar esquemas de pago por servicios ambientales (PSA) en las referidas áreas de importancia estratégica. Lo anterior de conformidad con la reglamentación que expidan las autoridades competentes. La autoridad ambiental competente brindará el apoyo técnico requerido por la entidad territorial para dar cumplimiento a lo dispuesto en el presente artículo.\n\nLas inversiones en el mantenimiento de áreas de importancia estratégica para la conservación de recursos hídricos, se realizarán en los predios adquiridos por las entidades territoriales cualquiera sea su forma de adquisición y fuente de financiamiento para el mantenimiento de las cuencas abastecedoras de acueductos municipales, distritales y regionales.\n\nLas autoridades ambientales o administrativas correspondientes deberán actualizar el inventario de las áreas prioritarias a ser adquiridas o intervenidas con estos recursos o donde se deben implementar los esquemas por pagos de servicios ambientales, las cuales deben registrarse en el Registro de Ecosistemas y Áreas Ambientales (REAA), sin perjuicio de que se trate de áreas protegidas registradas en el Registro Único Nacional de Áreas Protegidas (Runap), de acuerdo con la reglamentación que el Ministerio de Ambiente y Desarrollo Sostenible expida para el efecto. Â·\n\nLa administración de las áreas prioritarias corresponderá al respectivo departamento, distrito o municipio. Los municipios, distritos y departamentos garantizarán la inclusión de los recursos dentro de sus planes de desarrollo y presupuestos anuales respectivos, individualizándose la partida destinada para tal fin.\n\nPARÁGRAFO 1. Los proyectos de construcción y operación de distritos de riego deberán dedicar un porcentaje no inferior al uno por ciento (1%) del valor de la obra a la adquisición de áreas estratégicas para la conservación de los recursos hídricos que los sur ten de agua. Para los distritos de riego que requieren licencia ambiental, aplicará lo contenido en el parágrafo del artículo 43 de la Ley 99 de 1993.\n\nPARÁGRAFO 2. El Ministerio de Ambiente y Desarrollo Sostenible, las entidades científicas adscritas y vinculadas, Parques Nacionales Naturales de Colombia, las Corporaciones Autónomas Regionales y de Desarrollo Sostenible, las Autoridades Ambienta les Urbanas y de los Grandes Centros Urbanos, deberán en el marco de sus competencias, efectuar los aportes técnicos y operativos requeridos para implementar los esquemas de pagos por servicios ambientales, también podrán actuar en modelos de conservación bajo el enfoque de Soluciones basadas en la Naturaleza (SbN), adaptación al cambio climático, restauración, rehabilitación y recuperación ecológica.\n\nPARÁGRAFO 3. El Ministerio de Ambiente y Desarrollo Sostenible diseñará e implementará un programa de fortalecimiento de capacidades dirigido a las entidades territoriales y autoridades ambientales para el cumplimiento del presente artículo. Este programa de fortalecimiento de capacidades será ejecutado al inicio de cada periodo institucional de los alcaldes y los gobernadores. Así mismo, en coordinación con el DNP, el Ministerio de Ambiente y Desarrollo Sostenible diseñará e implementará un programa de capacitación a las alcaldías y las gobernaciones sobre el reporte y ejecución de los recursos que menciona el presente artículo en el Sistema de Información del Formulario Único Territorial SISFUT. Los alcaldes y gobernadores deberán presentar anualmente dicho reporte sobre la gestión y ejecución de estos recursos a los concejos municipales y distritales y a las asambleas departamentales según corresponda.\n\nPARÁGRAFO 4. Los municipios podrán hacer uso de los esquemas asociativos territoriales y demás mecanismos de colaboración, cooperación y coordinación con otros municipios, departamentos o autoridades ambientales competentes para invertir los recursos a los que hace referencia el presente artículo.\n\nPARÁGRAFO 5 . Las entidades territoriales que estén implementando dentro de s u jurisdicción Programas de Desarrollo con Enfoque Territorial (PDET), deberán priorizar la compra, adecuación o formalización de predios para el desarrollo de acueductos veredales los cuales deberán estar articulados con las comunidades y los Grupos Motor.\""
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4. El Ministerio de Ambiente y Desarrollo Sostenible, en un plazo no mayor a seis (06) meses posteriores a la expedición de la presente ley expedirá y actualizará la reglamentación necesaria para el cumplimiento de las disposiciones aquí establecidas. En especial, deberá reglamentar el alcance de los conceptos de mantenimiento con enfoques de restauración, rehabilitación y recuperación ecológica, Soluciones basadas en Naturaleza (SbN) e inversiones para adaptación al cambio climático."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5°. VIGENCIA . La presente ley rige a partir de la fecha de su promulgación y deroga las disposiciones que le sean contrarias.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nIVÁN LEONIDAS NAME VÁSQUEZ\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nGREGORIO ELJACH PACHECO\n\nEL PRESIDENTE DE LA HONORABLE CÁMAR A DE REPRESENTANTES,\n\nANDRÉS DAVID CALLE AGUAS\n\nEL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nJAIME LUS LACOUTURE PEÑALOZA\n\nREPÚBLICA DE COLOMBIA-GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE\n\nDada, a los 29 días del mes de Agosto de 2023\n\nEL PRESIDENTE DE LA REPÚBLICA,\n\n(FDO.) GUSTAVO FRANCISCO PETRO URREGO\n\nEL MINISTERIO DEL INTERIOR,\n\nLUIS FERNANDO VELASCO CHAVES\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO\n\nRICARDO BONILLA GONZÁLEZ\n\nLA MINISTRA DE AMBIENTE Y DESARROLLO SOSTENIBLE,\n\nMARÍA SUSANA MUHAMAD GONZÁLEZ"
    }
  ],
  "definitions": []
}