{
  "id": "co-ley-2321-2023",
  "type": "statute",
  "title": "Ley 2321 de 2023",
  "short_name": "Ley 2321 de 2023",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=218391",
  "description": "Se declara al trabajador bananero, al campesino platanero y a la producción bananera y platanera y a la cultura gastronómica asociada al plátano y al banano como patrimonio cultural, inmaterial, alimenticio y nutricional de la nación y se dictan otras disposiciones - LEY MANUEL RIVAS PALACIOS",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1. Reconocimiento. Reconózcase los saberes, conocimientos y técnicas comunitarias asociadas o lo cultura culinaria del banano y plátano como patrimonio cultural inmaterial de la nación y autorícese al Ministerio de Cultura el proceso de postulación a la lista representativa de patrimonio cultural e inmaterial y el posterior desarrollo del Plan Especial de Salvaguardia, de acuerdo con el procedimiento vigente estipulado en la Ley 1185 de 2008 y el Decreto 1080 de 2015, modificado por el Decreto 2358 de 2.019 y acorde con los principios de participación ciudadana en materia cultural."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2. Declárese el 5 de diciembre de cada año, como el Día Nacional de la Memoria y las Luchas del Trabajador Bananero y Platanero.\n\nPARÁGRAFO. El Ministerio de Cultura en coordinación con el Centro Nocional de Memoria Histórica promoverán acciones que permitan la reconstrucción de la memoria histórica de los hechos de la masacre de las bananeras sucedida el 5 de diciembre de 1928 en Ciénaga, Magdalena."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3. El Gobierno Nacional a través del Ministerio de Agricultura y Desarrollo Rural, de conformidad con sus funciones constitucionales y legales, contribuirá al fomento, promoción, conservación, divulgación y desarrollo de la producción bananera y platanera declarada en la presente ley, a partir de las diferentes actividades desarrolladas a su alrededor y que han hecho medición en la cultura alimentaria de la Nación.\n\nPARÁGRAFO. De conformidad con sus funciones, el Instituto Colombiano Agropecuario ICA, desarrollará e implementará estrategias para que, de manera coordinada con los trabajadores bananeros y campesinos plataneros se lleven a cabo, capacitaciones y demás actividades afines que, fomenten las buenas prácticas agrícolas para la producción bananera."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4. El Gobierno Nacional a través del Ministerio de Comercio, Industria y Turismo en coordinación con el Ministerio del Trabajo y el Ministerio de Agricultura y Desarrollo Rural, a partir de la vigencia de la presente ley, diseñarán e implementarán un programa de fomento de incentivos para la generación de empleo y sostenibilidad empresarial, con el fin de promover el crecimiento económico y sostenido del sector productor de plátano y banano en los departamentos donde se producen estos productos, todo dentro del marco fiscal de mediano plazo.\n\nPARÁGRAFO. El Gobierno Nacional privilegiará políticas con enfoque de género, con el objetivo de reivindicar el compromiso, responsabilidad y entrega de la mujer bananera."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5. El Ministerio de Agricultura y Desarrollo Rural será el encargado de propender por la promoción y fortalecimiento de la producción del banano y el plátano, en el marco de la soberanía alimentaria, a partir de las diferentes políticas, programas, proyectos y metas planteadas para el cumplimiento del respectivo Plan Nacional de Desarrollo."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6. Procúrese la inclusión del banano y el plátano en los procesos que se adelanten con relación a los programas de alimentación escolar, comedores comunitarios, centros de bienestar del adulto mayor o centros día, entre otros, de acuerdo a la disponibilidad regional y local de este alimento propendiendo por el acceso a oportunidades de mercado o pequeños productores.\n\nEl Gobierno Nacional deberá priorizar y promover propuestas que contengan el uso del banano y plátano local como alimento básico en los programas nutricionales respetando los entornos alimentarios locales, que ejecuten las entidades de orden nacional y territorio, respetando siempre el enfoque diferencial en los planes alimentarios de los diferentes programas."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7. El Gobierno Nacional a través de las diferentes entidades desarrollará y ejecutará programas, proyectos e instrumentos descentralizados encaminados al fortalecimiento de la generación de valor agregado y transformación de musáceas y los subproductos derivados del banano y plátano, en los municipios y departamentos.\n\nPARÁGRAFO. En los diferentes programas, proyectos e instrumentos se incluirán planes que tengan la finalidad de prevenir, mitigar y contener las plagas y enfermedades que ataquen la producción de plátano y banano."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8. La presente ley rige a partir de la fecha de su promulgación.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nALEXÁNDER LÓPEZ MAYA\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nGREGORIO ELJACH PACHECO\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nDAVID RICARDO RACERO MAYORCA\n\nEL SECRETARIO GENERAL DE LA HONORABLE CAMARA DE REPRESENTANTES,\n\nJAIME LUIS LACOUTURE PEÑALOZA\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE\n\nDada a los 05 días de Septiembre de 2023\n\nEL PRESIDENTE DE LA REPÚBLICA\n\n(FDO.) GUSTAVO FRANCISCO PETRO URREGO\n\nLA MINISTRA DE AGRICULTURA Y DESARROLLO RURAL,\n\nJHENIFER MOJICA FLOREZ\n\nLA MINISTRA DE TRABAJO,\n\nGLORIA INES RAMIREZ\n\nEL MINISTRO DE COMERCIO, INDUSTRIA Y TURISMO,\n\nGERMÁN UMAÑA MENDOZA\n\nEL MINISTRO DE LAS CULTURAS, LAS ARTES Y LOS SABERES,\n\nJUAN DAVID CORREA ULLOA\n\nLA DIRECTORA DEL DEPARTAMENTO ADMINISTRATIVO PARA\n\nPROSPERIDAD SOCIAL,\n\nLAURA SARABIA TORRES"
    }
  ],
  "definitions": []
}