{
  "id": "co-ley-2322-2023",
  "type": "statute",
  "title": "Ley 2322 de 2023",
  "short_name": "Ley 2322 de 2023",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=218390",
  "description": "Se modifica el artículo 9 de la ley 152 de 1994, se integra un representante de las personas en situación de discapacidad al consejo nacional de planeación y se dictan otras disposiciones",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1. Modifíquese el artículo 9 de la Ley 152 de 1994, el cual quedará así:\n\n\"ARTÍCULO 9°. Consejo Nacional de Planeación. El Consejo Nacional de Planeación será convocado por el Gobierno a conformarse una vez el Presidente haya tomado posesión de su cargo, y estará integrado por aquellas personas designadas por el Presidente de la República, de listas que le presenten las correspondientes autoridades y organizaciones, así:\n\n1. En representación de las entidades territoriales sus máximas autoridades administrativas así:\n\nCuatro (4) por los municipios y distritos, cuatro (4) por las provincias que llegaren a convertirse en entidades territoriales, cinco (5) por los departamentos, uno por las entidades territoriales indígenas y uno por cada región que llegare a conformarse en desarrollo de lo previsto por el artículo 307 de la Constitución Política.\n\nPARÁGRAFO. La representación de los municipios y distritos, las provincias y departamentos, será correspondiente con la jurisdicción territorial de cada uno de los actuales CONPES, según ternas que por cada una de dichas jurisdicciones presenten para el efecto.\n\nPara estos propósitos, deberá tenerse en cuenta que los gobernadores que se designen provengan de departamentos distintos a los que pertenezcan los alcaldes que representen a los municipios y distritos.\n\nEste criterio también se aplicará para el caso de las provincias.\n\n2. Cuatro en representación de los sectores económicos, escogidos de ternas que elaborarán y presentarán las organizaciones jurídicamente reconocidas que agremien y asocien a los industriales, los productores agrarios, el comercio, las entidades financieras y aseguradoras, microempresarios y las empresas y entidades de prestación de servicios.\n\n3. Cuatro en representación de los sectores sociales, escogidos de ternas que elaborarán y presentarán las organizaciones jurídicamente reconocidas que agremien o asocien a los profesionales, campesinos, empleados, obreros, trabajadores independientes e informales.\n\n4. Dos en representación del sector educativo y cultural, escogidos de terna que presenten las agremiaciones nacionales jurídicamente reconocidas de las universidades, las organizaciones jurídicamente reconocidas que agrupen a nivel nacional instituciones de educación primaria y secundaria de carácter público o privado, las organizaciones nacionales legalmente constituidas, cuyo objeto sea el desarrollo científico, técnico o cultural y las organizaciones que agrupen a nivel nacional los estudiantes universitarios.\n\nPARÁGRAFO. Habrá por lo menos un representante del sector universitario.\n\n5. Uno en representación del sector ecológico, escogido de terna que presenten las organizaciones jurídicamente reconocidas cuyo objeto sea la protección y defensa de los recursos naturales y del medio ambiente.\n\n6. Uno en representación del sector comunitario, escogido de terna que presenten las agremiaciones nacionales, de asociaciones comunitarias con personería jurídica.\n\n7. Seis (6) en representación de los indígenas, de las minorías étnicas, de las mujeres y de las personas en situación de discapacidad; de los cuales uno (1) provendrá de los indígenas, uno (1) de las comunidades negras, otro de las comunidades isleñas raizales del archipiélago de San Andrés, Providencia y Santa Catalina, escogidos de ternas que presenten las organizaciones nacionales jurídicamente reconocidas que los agrupen, dos (2) mujeres escogidas de las Organizaciones no Gubernamentales y uno (1) en representación de las personas en situación de discapacidad, escogido de terna que presenten las organizaciones representativas de personas con discapacidad de conformidad con los lineamientos establecidos en el capítulo I del Decreto 1350 de 2018 o demás normas que lo modifiquen adicionen o sustituyan.\n\nPARÁGRAFO 1 °. El Gobierno establecerá el procedimiento para la presentación de las listas de diversas organizaciones y entidades a que se refiere el presente artículo para la conformación del Consejo Nacional de Planeación, así como los criterios para su organización y los elementos básicos del reglamento para su funcionamiento.\n\nPARÁGRAFO 2°. El Departamento Nacional de Planeación o quien haga sus veces, deberá tomar las medidas necesarias con el fin de garantizar condiciones adecuadas de participación de los representantes de las personas en situación de discapacidad. Estas medidas se tomarán de acuerdo con los requerimientos específicos para la persona seleccionada.\""
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2°. La presente ley rige a partir de su promulgación y deroga todas las disposiciones que le sean contrarias.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nALEXÁNDER LÓPEZ MAYA\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nGREGORIO ELJACH PACHECO\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nDAVID RICARDO RACERO MAYORCA\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nJAIME LUIS LACOUTURE PEÑALOZA\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE\n\nDada, a los 05 días del mes de Septiembre de 2023\n\nEL PRESIDENTE DE LA REPÚBLICA\n\n(FDO.) GUSTAVO PETRO URREGO\n\nEL MINISTRO DEL INTERIOR,\n\nLUIS FERNANDO VELASCO CHAVES\n\nLA SECRETARIA GENERAL DEL MINISTERIO DE IGUALDAD Y EQUIDAD, ENCARGADA DE LAS FUNCIONES DEL DESPACHO DE LA MINISTRA DE LA IGUALDAD Y EQUIDAD\n\nPATRICIA GONZÁLEZ VASCO\n\nEL DIRECTOR DEL DEPARTAMENTO NACIONAL DE PLANEACIÓN,\n\nJORGE IVÁN GONZÁLEZ BORRERO"
    }
  ],
  "definitions": []
}