{
  "id": "co-ley-2328-2023",
  "type": "statute",
  "title": "Ley 2328 de 2023",
  "short_name": "Ley 2328 de 2023",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=220152",
  "description": "Se establece la política de estado para el desarrollo integral en la infancia y adolescencia. Todos por la infancia y la adolescencia",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1°. OBJETO. La presente ley tiene por objeto establecer la Política de Estado para el Desarrollo Integral de la Infancia y Adolescencia, la cual sienta las bases conceptuales, técnicas, financieras y de gestión para, de manera progresiva garantizar la atención integral de niñas, niños y adolescentes entre los seis (6) y los dieciocho (18) años en el marco del desarrollo integral."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2°. ÁMBITO DE APLICACIÓN . La Política de Estado para el Desarrollo Integral en la Infancia y la Adolescencia adoptada mediante esta ley, debe ser aplicada por las entidades del orden nacional y territorial, la sociedad civil organizada y demás agentes del Sistema Nacional de Bienestar Familiar, y en general, por todos los actores públicos y privados que tienen incidencia en la generación de condiciones que favorecen el proceso de desarrollo integral de las niñas, niños y adolescentes entre los seis (6) y los dieciocho (18) años, de acuerdo con su rol y competencias, en consonancia con lo previsto los artículos 10 y 204 de la Ley 1098 de 2006. Esta política se implementará de manera progresiva y tendrá en cuenta los principios rectores, el enfoque territorial, diferencial y poblacional durante toda la trayectoria de vida."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3°. PRINCIPIOS RECTORES. La Política Nacional de Infancia y Adolescencia se rige por los principios consagrados en la Constitución Política, en la Convención de los Derechos del Niño - Ley 12 de 1991 y en el Código de la Infancia y la Adolescencia - Ley 1098 de 2006, resaltando entre ellos los principios rectores de protección integral, no discriminación, observancia del interés superior de la niñez, el valor absoluto de la vida, la garantía de la supervivencia y el desarrollo de niñas, niños y adolescentes, a participar y ser escuchado; los cuales están orientados a asegurar la garantía de los derechos para todas las niñas, niños y adolescentes y el cumplimiento de los mismos en todo el territorio nacional y son de carácter irrenunciable y de aplicación preferente."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4°. ATENCIÓN INTEGRAL. Es el conjunto de acciones intersectoriales, intencionadas, relacionales y efectivas encaminadas a asegurar que en cada uno de los entornos en los que transcurre la vida de los niños, niñas y adolescentes, existan las condiciones humanas, sociales y materiales para garantizar la promoción y potenciación de su desarrollo. Estas acciones son planificadas, continuas y permanentes. Involucran aspectos de carácter técnico, político, programático, financiero y social, y deben darse en los ámbitos nacional y territorial.\n\nPara asegurar la calidad, la atención integral debe ser pertinente, oportuna, flexible, diferencial, continua y complementaria. La atención integral se prestará teniendo en cuenta los siguientes componentes:\n\na) Bienestar y salud. Abarca las acciones que conducen a garantizar el bienestar de las niñas, niños y adolescentes, el disfrute de una vida sana y la prevención de condiciones que lo alteren mediante la promoción y el acompañamiento, alrededor de prácticas de cuidado y autocuidado, el fomento de estilos de vida saludables, una alimentación adecuada, prevención en el uso de sustancias psicoactivas, el ejercicio de los derechos sexuales, y la relación armónica con el ambiente y la naturaleza, en su relación consigo mismo y con el otro.\n\nb) Educación y formación para la vida. Contempla las acciones tendientes a promover el desarrollo y profundización de las capacidades, habilidades e intereses que movilizan la vida de las niñas, niños y adolescentes en el contexto de su trayectoria educativa. Contempla la generación de oportunidades, experiencias y escenarios significativos para poder acceder a la información, aprender, crear, expresar, explorar, apropiar y transformar los saberes, conocimientos, emociones, su cultura, y le contribuyan a perfilar su proyecto de vida.\n\nc) Construcción de identidad, participación y ejercicio de la ciudadanía. Parte de reconocer que la participación como derecho es diferencial en el curso de vida, su pleno ejercicio en asuntos de su interés requiere de capacidades que se adquiere de manera gradual. En ese sentido, comprende las acciones que buscan fortalecer en las niñas, niños y adolescentes la configuración de la conciencia de sí mismo, el autoconcepto, el sentido de pertenencia colectiva, el pleno reconocimiento de su origen cultural y étnico, así como aquellas que promueven su participación, la ampliación de su capacidad de agencia y el aprendizaje de conocimientos y competencias ciudadanas. Contempla las acciones que reconocen a niñas, niños y adolescentes como sujetos capaces de transformar sus entornos, incidir, expresar decisiones y emitir sus propias opiniones.\n\nd) Disfrute, exploración y expresión de intereses, vocaciones y talentos. Implica acciones que favorecen la atención integral de las niñas, niños y adolescentes para el ejercicio libre y autónomo del goce, el descanso, el juego, el deporte y la diversión, así como para la exploración o el perfeccionamiento de sus habilidades, capacidades y potencialidades en el desarrollo de disciplinas y actividades que sean de su interés y en la expresión de ideas, pensamientos y sentimientos a través del uso creativo de los símbolos verbales, corporales, sonoros, plásticos o visuales. Este componente también contempla acciones que promueven el juego como una necesidad vital y derecho de las niñas, niños y adolescentes cuyo ejercicio potencia su desarrollo integral. Así mismo, contribuye a la construcción de la propia identidad y el desarrollo del sentido de pertenencia a partir del reconocimiento, apropiación y disfrute en torno al conocimiento de la historia, de las memorias, de la cultura, las artes; la recreación, los deportes y actividades físicos propias, la ciencia, la tecnología, las manifestaciones y expresiones del patrimonio cultural inmaterial y los bienes del patrimonio cultural material.\n\ne) Vinculación afectiva y relaciones de cuidado. Considera las acciones tendientes a favorecer y fortalecer relaciones vinculantes y recíprocas de las niñas; niños y adolescentes con ellos mismos, con los otros y con su entorno, como aspecto fundamental para su desarrollo y como medio para promover el cuidado de sí y de los demás, el buen trato y la prevención frente al riesgo. La red vincular y de cuidado incluye en primera medida las familias, los grupos de pares y las comunidades, enmarcadas en la relación armónica con el ambiente y la naturaleza."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5°. GESTIÓN INTERSECTORIAL PARA LA ATENCIÓN INTEGRAL . La gestión de la Política de Estado para el Desarrollo Integral en la Infancia y la Adolescencia tiene carácter intersectorial, tanto a nivel nacional como territorial. Exige articulación y conexiones entre sistemas, niveles y sectores en su diseño e implementación, que den cabida al reconocimiento de los sujetos, a las prioridades locales, a lograr la coherencia y consistencia de las acciones y a la búsqueda del logro del objetivo, como una experiencia permanente de gobernabilidad y gobernanza a partir de la construcción de acuerdos con todos los sectores sobre una visión de país respecto al desarrollo integral en la infancia y la adolescencia.\n\nPor gestión intersectorial para la atención integral se entiende la acción organizada, concurrente, subsidiaria y coordinada a través de la cual los sectores estatales de los órdenes nacional y territorial (educación, salud, cultura, recreación, bienestar, deportes, planeación, entre otros) , así como otros actores de la sociedad (familias, comunidad, grupos étnicos, sociedad civil, academia, empresa privada, organizaciones no gubernamentales, organizaciones juveniles, de género, conformadas por ellas y ellos, entre otras) , se articulan para lograr la atención integral de los niños, niñas y adolescentes.\n\nEn este sentido, ubica a las niñas, niños y adolescentes en el centro de la acción del Estado y se materializa a través de las acciones conjuntas y por separado que ejecutan los sectores y las entidades para generar las condiciones de bienestar, acceso a oportunidades con equidad e incidencia de las niñas, niños y adolescentes en la transformación del país.\n\nPara llevar a cabo estas acciones, se requieren: i) integralidad de las atenciones mediante las cuales se generan las condiciones que favorecen el pleno desarrollo, ii) intersectorialidad, reconociendo el lugar de cada uno de los sectores y los grupos, la potencia de las intersecciones y el imperativo de la acción colegiada y iii) el seguimiento uno a uno de las niñas, niños y los adolescentes, que permitan identificar la concurrencia en las atenciones, y ponderar así la atención integral.\n\nExige que cada actor involucrado reconozca la importancia central de su mandato institucional para la garantía de los derechos y la generación de condiciones que promueven el desarrollo de las niñas, niños y adolescentes, ya sea en el ámbito de la orientación, la planeación, la oferta de servicios, la articulación o el seguimiento a la atención integral, y ponga al servicio de ellos sus saberes, estructura institucional, acciones deÂ· política, recursos y capacidades, así como su apertura para transformarse.\n\nLa gestión intersectorial en el orden territorial se inscribe en el marco del Sistema Nacional de Bienestar Familiar, como mecanismo fundamental de implementación de la Política de Estado para el Desarrollo Integral en la Infancia y la Adolescencia.\n\nEl cometido de la gestión intersectorial es lograr un trabajo articulado y sinérgico que dé como resultado una atención integral oportuna y pertinente a cada niña, niño y adolescente, de acuerdo con los lineamientos definidos por esta política en cuanto a su formulación, implementación y seguimiento."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6°. COORDINACIÓN DE LA POLÍTICA DE ESTADO PARA EL DESARROLLO INTEGRAL EN LA INFANCIA Y LA ADOLESCENCIA. El Gobierno Nacional creará la Comisión Intersectorial para el Desarrollo Integral en la Infancia y Adolescencia, en el marco del Sistema Nacional de Bienestar Familiar, la cual deberá ser presidida y coordinada por el Instituto Nacional de Bienestar Familiar. La Comisión tendrá por objeto la coordinación, articulación y seguimiento de la Política Nacional de Infancia y Adolescencia. Así como definir los principios y lineamientos técnicos para la implementación nacional y territorial de la Política.\n\nLa coordinación, articulación y gestión intersectorial de esta Política, estará a cargo de la Comisión Intersectorial para el Desarrollo Integral en la Infancia y la Adolescencia. El Comité Ejecutivo del Sistema Nacional de Bienestar Familiar, como la instancia de planificación, coordinación y evaluación del Sistema, definirá el esquema de coordinación y seguimiento de esta Política.\n\nLa Comisión estará integrada por:\n\nPARÁGRAFO 1°. Con el fin de lograr la implementación coordinada y efectiva de la Política de Estado para el Desarrollo Integral en la Infancia y la Adolescencia, en el marco del Sistema Nacional de Bienestar Familiar, se articularán y definirán los mecanismos de trabajo conjunto con las instancias del SNBF, agencias, organismos, sociedad civil, academia y comisiones intersectoriales o espacios de concertación de grupos sociales o étnicos, que aborden temas relacionados con las transiciones desde la primera infancia hasta la juventud.\n\nPARÁGR AFO 2°. Con el fin de lograr la implementación de la Política de Estado para el Desarrollo Integral en la Infancia y la Adolescencia, en el marco de la Ley 1098 de 2006, la Comisión deberá regirse por las disposiciones del Consejo Nacional de Política Social (CNPS), el cual es el ente responsable de diseñar la política pública, movilizar y apropiar los recursos presupuestales destinados a garantizar los derechos de los niños, las niñas y los adolescentes en todo el territorio nacional.\n\nPARÁGR AFO 3. Con el fin de dinamizar la coordinación de la Política de Estado para el Desarrollo Integral en la Infancia y la Adolescencia, la Comisión Intersectorial para el Desarrollo Integral tendrá una secretaría técnica en cabeza del Instituto Nacional de Bienestar Familiar, encargada de seguimiento, articulación y coordinación de la implementación de la misma.\n\nPARÁGRAFO TRANSITORIO. El Gobierno Nacional reglamentará el funcionamiento, operación y demás aspectos de la Comisión Intersectorial para el Desarrollo integral en la Infancia y Adolescencia que no se encuentren regulados en la presente ley, en un plazo no mayor a seis (6) meses, contados a partir de la entrada de su vigencia."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7°. FASES PARA LA IMPLEMENTACIÓN. En el ámbito de los consejos nacional, departamental, distrital y municipal de Política Social, en armonía con lo previsto en el Código de Infancia y Adolescencia - Ley 1098 de 2006, la Política de Estado para el Desarrollo Integral en la Infancia y Adolescencia, se deberá implementar en las siguientes fases:\n\na. Identificación. En esta fase se identifica el estado de realización de los derechos de las niñas; niños y adolescentes por momentos del curso de vida y entornos de desarrollo, analizado en la perspectiva de la Ruta Integral de Atenciones - RIA-, las atenciones y la oferta pública y privada disponible dirigida a esta población. Esta información dará los elementos para la focalización de acciones y prioridades a nivel territorial. También se movilizará la participación de las niñas, niños y adolescentes, de las entidades que hacen parte del Sistema Nacional de Bienestar Familiar y de otros actores sociales a través de los consejos de Política Social y espacios creados para este fin, que permitan la coordinación y reflexión sobre las prioridades, lineamientos y acciones de la política.\n\nb. Formulación. A partir del diagnóstico sobre la realización de los derechos y la Ruta Integral de Atenciones local, se deberán plantear las mejores alternativas para garantizar de forma progresiva el goce efectivo de los derechos de las niñas, niños, y adolescentes en el territorio. Para tal fin se formulará el plan de acción con los objetivos, las metas, los indicadores de gestión y de resultado, las acciones, los recursos y los responsables para la ejecución de la Ruta Integral de Atenciones, de manera complementaria a las políticas existentes. En esta fase se promoverá la participación efectiva de las niñas, niños y adolescentes en los espacios de diálogo y reflexión para la definición de las prioridades.\n\nc. Implementación. En esta fase, se materializan las acciones de la Política como planes, programas y servicios, para la ejecución de la Ruta Integral de Atenciones local planteada en el plan de acción. El proceso de ejecución debe estar soportado en los principios de Intersectorialidad, sostenibilidad, coordinación, complementariedad y concurrencia entre los distintos actores involucrados y niveles de gobierno.\n\nd. Seguimiento y evaluación . El seguimiento de la ejecución de la Ruta Integral de Atenciones se hará por parte de las instancias de coordinación de infancia y adolescencia en el marco de los Consejos de Política Social y las mesas de infancia y adolescencia sobre la base de metas progresivas planteadas en el plan de acción. La evaluación de los resultados alcanzados guiará nuevos cursos de acción en la medida que se vayan alcanzando los objetivos propuestos. De los resultados se hará un ejercicio de divulgación y movilización social que permita a las niñas, niños y adolescentes, así como a los actores de lo sociedad civil, academia y ciudadanía conocer los resultados de la gestión para la garantía de los derechos ele la infancia y adolescencia."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8°. FUNCIONES DE LAS ENTIDADES DEL ORDEN NACIONAL PARA LA EJECUCIÓN DE LA POLÍTICA. De acuerdo con los aspectos misionales de cada sector, es necesario que cada uno aporte en la implementación de la política y al logro de su finalidad. El Presidente de la República expedirá, dentro de los seis (6) meses siguientes a la entrada en vigencia de esta ley, el reglamento para la coordinación de funciones entre las Entidades para la aplicación de lo Política."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9°. PROTECCIÓN DE TRAYECTORIAS DE VIDA Y AMPLIACIÓN PROGRESIVA DE LAS ESTRATEGIAS DE RESIGNIFICACIÓN DEL TIEMPO ESCOLAR PARA GARANTIZAR EL DESAR ROLLO Y LA FORMACIÓN INTEGRAL DE NIÑOS, NIÑAS Y ADOLESCENTES. El Gobierno Nacional aumentará progresivamente la cobertura de los esquemas de ampliación, resignificación y uso del tiempo escolar como la jornada única y la jornada escolar complementaria y garantizará la protección de las trayectorias de vida para aumentar las oportunidades de aprendizaje de los niños, niñas y adolescentes a través de una oferta de formación integral multisectorial y diversa , que integre las componentes de la Ruta de Atención Integral enunciados en el artículo 3° de la presente ley."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10°. ARTICULACIÓN DE LÍNEAS DE POLÍTICA Y PREVENCIÓN DE VIOLENCIAS HACIA NIÑAS, NIÑOS Y ADOLESCENTES . La Política de Estado para el Desarrollo Integral en la Infancia y la Adolescencia, centrada en crear las condiciones de bienestar, acceso a oportunidades e incidencia de las niñas, niños y adolescentes para su desarrollo integral, orientando la acción del Estado hacia la garantía de sus derechos y su protección integral, se constituye como marco de gestión sobre la cual se articulan las líneas de política y estrategias especializadas para la prevención de vulneraciones y violencias, así como el restablecimiento de derechos, tales como: Alianza Nacional contra la violencia hacia niñas, niños y adolescentes y la Estrategia Nacional Pedagógica y de Prevención del Castigo Físico, los tratos crueles, humillantes o degradantes enmarcada en la misma; prevención y erradicación de la Explotación Sexual Comercial en niñas, niños y adolescentes; prevención y erradicación del Trabajo Infantil y protección integral al adolescente trabajador; prevención del reclutamiento de niñas, niños y adolescentes; estrategia de atención integral para niñas, niños y adolescentes con énfasis en la prevención del embarazo en la adolescencia; estrategias de prevención de violencias.\n\nPARÁGRAFO. La prevención del embarazo en la adolescencia deberá hacer énfasis en el respeto del cuerpo, de la dignidad del otro, en la educación para Â· la afectividad como herramienta fundamental del desarrollo integral y curso de vida."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. SEGUIMIENTO AL DESARROLLO INTEGRAL DE LA INFANCIA Y LA ADOLESCENCIA . La Comisión intersectorial para el Desarrollo Integral en la Infancia y la Adolescencia, realizará seguimiento nominal de las atenciones brindadas a cada una de las niñas, niños y adolescentes en el marco de la Ruta Integral de Atenciones, a través del Sistema de Seguimiento al Desarrollo Integral.\n\nEl sistema permitirá la articulación de la información respectiva a la población en primera infancia, infancia y adolescencia, así como la caracterización y el estado del goce efectivo de sus derechos de manera nominal.\n\nDe manera progresiva, se deberá garantizar el reporte de información de las atenciones por parte de todas aquellas entidades del orden nacional y territorial, públicas y privadas, que atiendan niñas, niños y adolescentes de acuerdo con lo establecido por la Comisión intersectorial para el Desarrollo Integral en la Infancia y la Adolescencia.\n\nAsimismo, serán responsables de hacer el reporte de la información todas aquellas entidades del ámbito nacional y territorial en el Sistema Único de Información de la Niñez - SUIN, como herramienta oficial para la toma de decisiones en materia de política pública de primera infancia, infancia y adolescencia, y de acuerdo con los indicadores priorizados que se establezcan, será el medio a través del cual, se alojará la información orientada a la garantía de los derechos de los niños, niñas y adolescentes. Este sistema deberá interoperar y estar articulado con el sistema consagrado en el artículo 4 ° de la Ley 2242 de 2022.\n\nLa información generada por ambos sistemas serán los principales insumos en la toma de decisiones sobre seguimiento, evaluación y orientación de las acciones para la ejecución de la Política en el orden nacional y territorial. De manera progresiva, se deberá garantizar el reporte de información de las a tendones por parte de todas aquellas entidades del orden nacional y territorial, públicas y privadas, que atiendan niñas, niños y adolescentes de acuerdo con lo establecido por la Comisión intersectorial para el Desarrollo Integral en la Infancia y la Adolescencia.\n\nPARÁGRAFO 1. Las entidades territorial es estarán obligadas a reportar la información solicitada cumpliendo con los criterios de calidad y oportunidad, de acuerdo a la reglamentación que expida el Gobierno nacional.\n\nPARÁGRAFO 2°. Las entidades de la Comisión intersectorial de Infancia y Adolescencia tendrán a su cargo el reporte permanente de información al Sistema de Seguimiento al Desarrollo Integral.\n\nPARÁGRAFO 3°. El seguimiento al desarrollo integral de la primera infancia, la infancia y la adolescencia se realizará a través del Sistema de Seguimiento al Desarrollo Integral. El Sistema de Seguimiento al Desarrollo Integral a la Primera Infancia - SSDIPI creado mediante la Ley 1804 de 2016, se convertirá en el Sistema de Seguimiento al Desarrollo Integral, a través del cual, se hará el registro y seguimiento a las atenciones que se brindan a todos los niños, niños y adolescentes entre los cero (0) y los dieciocho (18) años del país."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. V EEDURÍA CIUDADANA. En consonancia con lo previsto en la Ley 850 de 2003, los ciudadanos interesados podrán conformar veedurías ciudadanas para participar en el seguimiento y vigilancia de la implementación de Política de Estado para el Desarrollo Integral en la Infancia y Adolescencia."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13°. FINANCIACIÓN. El Gobierno Nacional proyectará y garantizará los recursos para la implementación de la Política de Estado para el Desarrollo Integral en la Infancia y la Adolescencia de acuerdo con el Marco Fiscal y de Gasto de Mediano Plazo.\n\nLa proyección de recursos se hará sobre la base de las metas de cobertura, calidad y gestión que se definan en el marco de la Comisión intersectorial para el Desarrollo Integral en la Infancia y Adolescencia. Por su parte, Las entidades del orden nacional y territorial incluirán en su proceso anual de planeación y programación presupuestal, los recursos destinados para la implementación y ejecución de esta política.\n\nPara el desarrollo e implementación de esta política pública, se podrán destinar recursos de las entidades públicas del orden nacional y territorial en el marco de su autonomía, de organismos multilaterales, de convenios de cooperación internacional y de convenios con organizaciones privadas.\n\nPARÁGRAFO. El Ministerio de Hacienda y Crédito Público y el Departamento Nacional de Planeación definirá un marcador para Desarrollo Integral en la Infancia y la Adolescencia, con el fin de que las entidades que conforman el Presupuesto General de la Nación identifiquen las asignaciones presupuestales para lo referida finalidad, preparen y presenten anualmente un informe de los recursos y los resultados obtenidos en la vigencia inmediatamente anterior, así como de los recursos apropiados para la vigencia en curso.\n\nEl informe mencionado en el inciso anterior deberá presentarse a más tardar en el mes de abril ante el Congreso de la República. En la elaboración del Plan anual de Inversiones que prioriza el Departamento Nacional de Planeación, se identificarán los proyectos de inversión que dispondrán del trazador presupuestal a que hace referencia el inciso anterior.\n\nPARÁGR AFO TRANSITORIO. Dentro de los seis (6) meses siguientes a la entrada en vigencia de la presente ley, el Gobierno Nacional a través del Ministerio de Hacienda y Crédito Público, definirá los costos fiscales de esta política y de manera gradual, de acuerdo a las disponibilidades presupuestales, definirá la fuente de ingreso adicional que deba generarse para su respectivo financiamiento, acorde con el Marco Fiscal de Mediano Plazo. Así mismo, el Gobierno Nacional identificará los ministerios y entidades responsables que deberán estructurar y definir los lineamientos de esta política."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14°. VIGENCIA Y DEROGATORIAS. La presente ley rige a partir de la fecha de su publicación y deroga las normas que le sean contrarias.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA R EPÚBLICA,\n\nIVÁN LEONIDAS NAME VÁSQUEZ\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nGREGORIO ELJACH PACHECO\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nANDRÉS DAVID CALLE AGUAS\n\nEL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nJAIME LUIS LACOUTURE PEÑALOZA\n\nREPÚBLICA DE COLOMBIA ¿ GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE\n\nDada, a los 21 días del mes de Septiembre de 2023\n\nEL PRESIDENTE DE LA REPÚBLICA,\n\n(FDO.) GUSTAVO PETRO URREGO\n\nEL MINISTRO DEL INTERIOR,\n\nLUIS FERNANDO VELASCO CHAVES\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO\n\nRICARDO BONILLA GONZÁLEZ\n\nEL MINISTRO DE SALUD Y PROTECCIÓN SOCIAL,\n\nGUILLERMO ALFONSO JARAMILLO MARTÍNEZ\n\nEL VICEMINISTRO DE RELACIONES LABORALES E INSPECCIÓN DEL MINISTERIO DE TRABAJO, ENCARGADO DE LAS FUNCIONES DEL DESPACHO DE LA MINISTRA DE TRABAJO,\n\nEDWIN PALMA EGEA\n\nLA MINISTRA DE EDUCACIÓN NACIONAL,\n\nAURORA VERGARA FIGUEROA\n\nEL MINISTRO DE TECNOLOGÍAS DE LA INFORMACIÓN Y LAS COMUNICACIONES,\n\nOSCAR MAURICIO LIZCANO ARANGO\n\nLA MINISTRA DEL DEPORTE,\n\nASTRID BIBIANA RODRÍGUEZ CORTES\n\nEL MINISTRO DE LAS CULTURAS, LAS ARTES Y LOS SABERES,\n\nJUAN DAVID CORREA ULLOA\n\nLA MINISTRA DE CIENCIA, TECNOLOGÍA E INNOVACIÓN,\n\nÁNGELA YESENIA OLAYA REQUENE\n\nLA VICEMINISTRA DE LAS MUJERES DEL MINISTERIO DE IGUALDAD Y EQUIDAD, ENCARGADA DE LAS FUNCIONES DEL DESPACHO DE LA MINISTRA DE LA IGUALDAD Y EQUIDAD,\n\nDIANA MARCELA GÓMEZ CORREAL\n\nEL SUBDIRECTOR GENERAL DE INVERSIONES, SEGUIMIENTO Y EVALUACIÓN DEL DEPARTAMENTO NACIONAL DE PLANEACIÓN, ENCARGADO DE LAS FUNCIONES DEL DESPACHO DEL DIRECTOR DEL DEPARTAMENTO NACIONAL DE PLANEACIÓN,\n\nJOSÉ ALEJANDRO HERRERA LOZANO\n\nLA DIRECTORA DEL DEPARTAMENTO ADMINISTRATIVO PARA LA PROSPERIDAD SOCIAL,\n\nLAURA SARABIA TORRES\n\nREVISIÓN DEL PROYECTO DE LEY"
    }
  ],
  "definitions": []
}