{
  "id": "co-ley-2329-2023",
  "type": "statute",
  "title": "Ley 2329 de 2023",
  "short_name": "Ley 2329 de 2023",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=220450",
  "description": "Se modifica y adiciona la ley 1361 de 2009 y se dictan otras disposiciones",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1. Modifíquese y adiciónese un parágrafo al artículo 6 de la Ley 1361 de 2009, modificado por la Ley 1857 de 2017 el cual quedaría así:"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6. DÍA NACIONAL DE LA FAMILIA. Declárese el 15 de mayo de coda año, como el “Día Nacional de la Familia”.\n\nEl Día de la Familia será también el “Día sin Redes”, paro lo cual los operadores de telecomunicaciones de internet y telefonía móvil en cumplimiento a la función social que les asiste, promoverán mensajes que durante ese día inviten a los usuarios a un uso responsable de todos los medios digitales, adviertan los riesgos que conllevan y a dedicarte tiempo de calidad, a los miembros de su familia.\n\nEl Gobierno Nacional diseñará e implementará campañas pedagógicas que realcen el valor de la familia como núcleo fundamental de lo sociedad y la importancia del diálogo presencial e intergeneracional entre los miembros de lo familia. Así mismo, el Gobierno Nacional podrá solicitar un espacio institucional, en horario prime, a la Comisión de Regulación de Comunicaciones (CRC), paro promover las campañas, en concordancia con el Acuerdo 002 de 2011.\n\nPARÁGRAFO. El 26 de septiembre de cada año, se realizarán campañas previas para lo sensibilización a efecto de visibilizar la composición y características de las familias múltiples.\n\nPara tal efecto, se destinarán los espacios institucionales en iguales términos, de los que trata este artículo."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2. Modifíquese y adiciónese el artículo 8 de la Ley 1361 de 2009, el cual quedaría así:"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8. FAMILIAS NUMEROSAS Y FAMILIAS MÚLTIPLES. Teniendo en cuenta la importancia de la familia dentro de la sociedad, el Gobierno nacional establecerá las estrategias y acciones necesarias a fin de proteger y apoyar a las familias múltiples.\n\nSe considerarán familias numerosas, aquellas familias que reúnen más de 3 hijos.\n\nSe consideran familias múltiples aquellas que gestaron dos o más hijos producto de un mismo parto.\n\nEstos conceptos no serán excluyentes, y se aplicarán por igual los beneficios legales garantizados por el Estado, tanto a las familias numerosas como a las familias múltiples.\n\nPARÁGRAFO. Agréguese un campo al formato de Registro Civil, donde se especifique que el menor es producto de un embarazo múltiple indicando el número de hijos nacidos en el mismo parto. Los nacidos antes de esta ley, podrán realizar declaración ante notario donde manifiesten tal calidad, sin costo alguno."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3. Adiciónese un artículo a la Ley 1361 de 2009, el cual quedaría así:"
    },
    {
      "provision_ref": "art8a",
      "section": "8A",
      "title": "Artículo 8A",
      "content": "ARTÍCULO 8A. Las entidades promotoras de salud públicas y privadas, o quien haga sus veces, deberán adoptar sus servicios para las familias numerosas y múltiples modificando sus reglamentos en lo pertinente.\n\nDeberán incluir en sus programas de asesoría prenatal información sobre embarazos múltiples, así como atención y seguimiento psicosocial especializada, en cualquier etapa del embarazo y garantizar el acceso a un especialista en medicina materno fetal paro su control y seguimiento que según criterio médico sea necesario para el correcto desarrollo del embarazo.\n\nEn etapas post natales deberán facilitar el acceso a servicios o domicilio para niños prematuros en plan canguro y vacunación, consulta especializada, atención psicológica, psiquiátrica y neurológica y demás servicios que según criterio médico se requieran paro el correcto desarrollo.\n\nLas entidades a las que se refiere este artículo capacitarán el personal médico para la atención idónea de partos por embarazos múltiples en todos los centros médicos.\n\nPARÁGRAFO. En el plazo máximo de un año después de promulgada esta ley, el Ministerio de Salud y Protección Social deberá realizar estudios para evaluar la necesidad de la inclusión de vacunas y la viabilidad de su esquema de financiación a través del Plan Ampliado de Inmunización (PAI). De conformidad con los resultados, el PAI, garantizará, de acuerdo con el estudio y de manera progresiva, la protección con la aplicación de las vacunas, Hexavalente, Neumococo Conjugado PCV13 (incluye serotipos 19A, 6A y 3), vacunas Meningococo Conjugado (serogrupos ACYW) para los niños prematuros y a término de bajo peso que se encuentren en programa canguro."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4. Vigencia. La presente ley rige a partir de la fecha de su sanción y deroga las disposiciones que le sean contrarias.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nIVÁN LEONIDAS NAME VÁSQUEZ\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nGREGORIO ELJACH PACHECO\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nANDRÉS DAVID CALLE AGUAS\n\nSECRETARIO GENERAL DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nJAIME LUIS LACOUTURE PEÑALOZA\n\nPOR MEDIO DE LA CUAL SE MODIFICA Y ADICIONA LA LEY 1361 DE 2009 Y SE DICTAN OTRAS DISPOSICIONES\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE\n\nDada, a los 21 días de septiembre de 2023\n\nEL MINISTRO DEL INTERIOR,\n\nLUIS FERNANDO VELASCO CHAVES\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO,\n\nRICARDO BONILLA GONZÁLEZ\n\nEL MINISTRO DE SALUD Y PROTECCIÓN SOCIAL,\n\nGUILLERMO ALFONSO JAMILLO MARTÍNEZ\n\nEL MINISTRO DE TECNOLOGÍAS DE LA INFORMACIÓN Y LAS COMUNICACIONES,\n\nOSCAR MAURICIO LIZCANO ARANGO\n\nLA DIRECTORA DEL DEPARTAMENTO ADMINISTRATIVO NACIONAL DE ESTADÍSTICA,\n\nBEATRIZ PIEDAD URDINOLA CONTRERAS\n\nLA DIRECTORA DEL DEPARTAMENTO ADMINISTRATIVO PARA LA PROSPERIDAD SOCIAL,\n\nLAURA SARABIA TORRES"
    }
  ],
  "definitions": []
}