{
  "id": "co-ley-2332-2023",
  "type": "statute",
  "title": "Ley 2332 de 2023",
  "short_name": "Ley 2332 de 2023",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=220390",
  "description": "Establece requisitos y el procedimiento necesarios para la adquisición, pérdida y recuperación de la nacionalidad colombiana",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "CAPÍTULO I",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1. Objeto. Establecer los requisitos y disposiciones referentes a los procedimientos de adquisición, renuncia y recuperación de la nacionalidad colombiana."
    },
    {
      "provision_ref": "art2",
      "chapter": "CAPÍTULO I",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2°. Ámbito de Aplicación. Lo dispuesto en esta ley se entenderá, en todo caso, sin perjuicio de lo establecido en leyes especiales, tratados y acuerdos internacionales en los que Colombia sea parte.\n\nDE LA NACIONALIDAD COLOMBIANA"
    },
    {
      "provision_ref": "art3",
      "chapter": "CAPÍTULO II",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3°. Son nacionales colombianos de conformidad con la Constitución Política:\n\na) Los naturales de Colombia, con una de dos condiciones: que el padre o la madre hayan sido naturales o nacionales colombianos o que, siendo hijos de extranjeros, alguno de sus padres estuviere domiciliado en la República en el momento del nacimiento, y;\n\nb) Los hijos de padre o madre colombianos que hubieren nacido en tierra extranjera y luego se domiciliaren en territorio colombiano o registraren en una oficina consular de la República.\n\na) Los extranjeros que soliciten y obtengan carta de naturalización, de acuerdo con la ley, la\" cual establecerá los casos en los cuales se pierde la nacionalidad colombiana por adopción;\n\nb) Los latinoamericanos y del Caribe por nacimiento domiciliados en Colombia, que, con autorización del Gobierno Nacional y de acuerdo con la ley y el principio de reciprocidad, pidan ser inscritos como colombianos ante la municipalidad donde se establecieren, y;\n\nc) Los miembros de los pueblos indígenas que comparten territorios fronterizos, con aplicación del principio de reciprocidad según tratados públicos.\n\nDE LA NACIONALIDAD COLOMBIANA POR NACIMIENTO"
    },
    {
      "provision_ref": "art4",
      "chapter": "CAPÍTULO III",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4°. De la nacionalidad colombiana por nacimiento. Son naturales de Colombia las personas nacidas dentro de los límites del territorio nacional conforme a lo establecido en el artículo 101 de la Constitución Política, según la costumbre y lo dispuesto en tratados internacionales, siempre y cuando el padre y/o la madre hayan sido naturales o nacionales colombianos; o que, siendo hijos de extranjeros, el padre y/o la madre estuvieren domiciliados en Colombia al momento del nacimiento.\n\nPor domicilio se entiende la estancia regular en Colombia acompañada del ánimo de permanecer en el territorio nacional. El ánimo de permanencia de los extranjeros en Colombia se prueba habiendo sido titular por tres años continuos o ininterrumpidos de una visa vigente que le autorice a establecerse en el territorio nacional, de conformidad con las normas en materia de visa expedidas por el Ministerio de Relaciones Exteriores.\n\nPara los hijos nacidos en el exterior deberán probar la nacionalidad colombiana de su padre y/o madre y aportar documento idóneo que demuestre el nacimiento del país de origen. La nacionalidad colombiana del padre o de la madre se define a la luz del principio de la doble nacionalidad según el cual no se pierde la calidad de nacional colombiano por el hecho de adquirir otra nacionalidad.\n\nPARÁGRAFO 1. La verificación del cumplimiento de los requisitos para el reconocimiento y concesión de la nacionalidad por nacimiento será competencia de la Registraduría Nacional del Estado Civil, como entidad encargada de registrar e identificar a los colombianos.\n\nPARÁGRAFO 2°. Los hijos de extranjeros nacidos en territorio colombiano a los cuales ningún Estado les reconozca la nacionalidad podrán inscribirse como colombianos por nacimiento sin la exigencia del domicilio. Para el efecto, se requerirá previamente el reconocimiento de la condición de persona apátrida de acuerdo con la legislación vigente y el cumplimiento de los requisitos que establezca la Registraduría Nacional del Estado Civil o quien haga sus veces, como autoridad registral.\n\nPARÁGRAFO 3°. De igual manera, se presume el ánimo de permanencia de los extranjeros que estén cobijados por mecanismos temporales o especiales de flexibilización migratoria, cuando las circunstancias especiales de un país o nacionalidad lo hayan hecho necesario, en concordancia con el artículo 14 de la Ley 2136 de 2021.\n\nPARÁGRAFO 4°. El solo hecho de que un extranjero habite en el territorio nacional de manera accidental o estacional o como visitante, no constituye domicilio en el país. La permanencia irregular en el país tampoco constituye domicilio."
    },
    {
      "provision_ref": "art5",
      "chapter": "CAPÍTULO III",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5°. De la prueba de nacionalidad. Se considerarán como pruebas de la nacionalidad colombiana, la cédula de ciudadanía para los mayores de dieciocho (18) años, la tarjeta de identidad para los mayores de catorce (14) años y menores de dieciocho [ 18) años y el registro civil de nacimiento para los menores de catorce (14) años, documentos expedidos por la Registraduría Nacional del Estado Civil. En todo caso, con el registro civil de nacimiento se podrá probar la nacionalidad si cumple con los requisitos establecidos en el artículo 96 de la Constitución Política.\n\nPARÁGRAFO. Las personas que dando cumplimiento a las condiciones que establece el artículo 96 de la Constitución Política para ser colombianos por nacimiento, no se les haya expedido los documentos que prueban la nacionalidad, de conformidad con lo señalado en el presente artículo, podrán, solo para efectos de renunciar a la nacionalidad colombiana, presentar la respectiva solicitud acompañada de la documentación que permita probar que la persona es nacional colombiana y el cumplimiento de los requisitos exigidos en el artículo 96 de la Constitución Política.\n\nDE LA NACIONALIDAD COLOMBIANA POR ADOPCIÓN"
    },
    {
      "provision_ref": "art6",
      "chapter": "CAPÍTULO IV",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6°. Definición y competencia. La naturalización es la decisión soberana y discrecional del Presidente de la República, delegada en el Ministro de Relaciones Exteriores, de otorgar la nacionalidad colombiana por adopción a un extranjero, que cumpla los requisitos establecidos en la Constitución y la ley."
    },
    {
      "provision_ref": "art7",
      "chapter": "CAPÍTULO IV",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7°. Trámite. El extranjero que desee optar por la nacionalidad colombiana por adopción podrá adelantar el procedimiento ordinario de naturalización ante el Ministerio de Relaciones Exteriores.\n\nPROCEDIMIENTO OR DINARIO DE NATURALIZACIÓN"
    },
    {
      "provision_ref": "art8",
      "chapter": "CAPÍTULO V",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8°. Solicitud. Las solicitudes para el trámite de naturalización de los extranjeros deberán ser presentadas ante el Ministerio de Relaciones Exteriores para efectos de su estudio.\n\nPARÁGRAFO. La presentación de la solicitud no implica la naturalización del extranjero, por lo tanto, el solicitante deberá mantener sus documentos vigentes durante el trámite, conforme a las disposiciones migratorias vigentes."
    },
    {
      "provision_ref": "art9",
      "chapter": "CAPÍTULO V",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9. De los requisitos para el trámite de naturalización. Al momento de presentar la solicitud y durante el curso del trámite, el extranjero deberá ser titular o beneficiario de Visa de Residente y acreditar el término de domicilio, así:\n\nLos extranjeros a que se refiere el literal a) y b) del numeral 2 del artículo 96 de la Constitución Política deberán estar domiciliados en el país por un periodo mínimo de cinco (5) años de forma continua, estos inmediatamente anteriores a la fecha de presentación de la solicitud.\n\nEl término de este domicilio se reducirá a dos (2) años, cuando el extranjero se encuentre casado, o sea compañero(a) permanente de nacional colombiano o tenga hijos colombianos, o se verifique la existencia de un trato recíproco por parte del Estado de origen.\n\nPara efectos del presente artículo los términos del domicilio de los extranjeros se contarán a partir de la fecha de expedición de la visa de residente.\n\nEl extranjero deberá registrar la solicitud por los medios establecidos y aportar los siguientes documentos:\n\nPARÁGRAFO 1. Estas disposiciones se aplicarán sin perjuicio de los requisitos que hayan sido acordados por medio de los tratados internacionales vigentes con otros Estados en materia de nacionalidad.\n\nPARÁGRAFO 2°. La salida del territorio colombiano por un periodo igual o superior a un (1) año anterior a la presentación de la solicitud interrumpe el tiempo de domicilio requerido en este artículo.\n\nPARÁGRAFO 3°. El solicitante que no acredite alguno de los requisitos señalados en este artículo, deberá presentar oficio dirigido al Ministro de Relaciones Exteriores, debidamente motivado en el que se indiquen las razones por las que le fue imposible el cumplimiento de dicho requisito.\n\nEs discreción del Ministerio de Relaciones Exteriores considerar la autorización de pruebas que suplan el requisito faltante si fuere el caso.\n\nPARÁGRAFO 4°. Las personas naturalizadas que deban definir su situación militar deberán realizarlo ante la autoridad competente conforme a la legislación vigente sobre la materia."
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPÍTULO V",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10°. Extensión de la nacionalidad. El extranjero podrá solicitar la extensión de la nacionalidad a sus hijos extranjeros menores de edad que se encuentren domiciliados en el territorio colombiano y sean titulares de visa de residente en calidad de beneficiarios.\n\nLa solicitud de extensión de la naturalización se suscribirá únicamente por quienes ejerzan la patria potestad del menor de conformidad con la ley colombiana.\n\nPARÁGRAFO 1 . La extensión de la nacionalidad colombiana deberá presentarse con la solicitud de la naturalización, en razón a que esta condición debe estar contenida en el acto administrativo que autoriza la naturalización del extranjero quien ejerza la patria potestad del menor.\n\nPARÁGRAFO 2°. Al momento de proferir la carta de naturalización, el hijo del extranjero deberá continuar siendo menor de edad."
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPÍTULO V",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. Del trámite de naturalización de los mayores de edad beneficiarios de Visa de Residente. El extranjero mayor de edad en calidad beneficiario de visa de residente podrá iniciar el trámite de naturalización paralelamente con el titular de dicha visa, lo cual deberá informar en el oficio del numeral 1 , del artículo 7 de la presente ley.\n\nPARÁGRAFO. Si el titular principal de la visa de residente es naturalizado, la vigencia de la visa de los beneficiarios termina anticipadamente, sin que medie pronunciamiento de la autoridad de visas."
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPÍTULO V",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. Revisión de los requisitos. El Ministerio de Relaciones Exteriores procederá a revisar los documentos aportados dentro del trámite de naturalización en los tres (3) meses siguientes a la fecha de registro del pago.\n\nCuando la solicitud no reúna las exigencias hechas en la presente ley, se le comunicará al solicitante para que proceda a subsanar los requerimientos efectuados dentro de los seis (6) meses siguientes al envío de la comunicación.\n\nUna vez hayan transcurrido seis (6) meses sin que el interesado haya subsanado las exigencias, se entenderá que ha desistido de continuar con la solicitud y se ordenará el archivo definitivo del expediente.\n\nContra la decisión de archivo no procede recurso alguno.\n\nPARÁGRAFO 1. Durante los seis (6) meses a que se refiere el inciso anterior, el extranjero podrá solicitar por una sola vez la ampliación del término, hasta por tres (3) meses, para subsanar el requerimiento.\n\nPARÁGRAFO 2°. Una vez archivado el expediente, el extranjero podrá iniciar nuevamente el trámite de naturalización si ha transcurrido un (1) año contado a partir de la fecha de comunicación del respectivo auto de archivo."
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPÍTULO V",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13°. Exámenes de conocimientos. Dentro del trámite de naturalización, los extranjeros acreditarán conocimientos sobre la Constitución Política, historia patria, cultura y geografía de Colombia.\n\nAdicionalmente, los extranjeros deberán presentar prueba de castellano, cuando este no fuere su lengua materna.\n\nEl Ministerio de Relaciones Exteriores, con el apoyo y asesoría de la entidad o institución técnica pertinente, definirá los parámetros y metodología para la elaboración y calificación de los exámenes de conocimiento de las áreas a evaluar.\n\nLa práctica de los exámenes de conocimiento se realizará por la gobernación del domicilio del extranjero bajo la dirección del Ministerio de Relaciones Exteriores.\n\nPARÁGRAFO 1. La acreditación de conocimientos no implica la naturalización.\n\nPARÁGRAFO 2°. Los extranjeros tendrán derecho a presentar hasta dos veces el examen de conocimiento.\n\nPARÁGRAFO 3°. Si el extranjero pierde los exámenes de conocimientos, estos se podrán repetir seis (6) meses después de la fecha de presentación de los exámenes iniciales, siempre y cuando el interesado comunique por escrito al Ministerio de Relaciones Exteriores su interés en repetirlos, dentro de los tres (3) meses siguientes a la notificación; si el solicitante no informa dentro de este término, se ordenará el archivo definitivo del expediente.\n\nContra la decisión de archivo no procede recurso alguno.\n\nPARÁGRAFO 4°. Se exceptúan de acreditar el requisito de examen de conocimiento aquellos extranjeros que al momento de iniciar el trámite de naturalización hayan obtenido el título de bachiller, o título en pregrado o postgrado en instituciones educativas colombianas oficialmente reconocidas, y las personas mayores de sesenta (60) años, los solicitantes con discapacidad cognitiva y quienes pertenezcan a comunidades indígenas que compartan territorio fronterizo con Colombia.\n\nPARÁGRAFO 5°. La homologación o convalidación de títulos universitarios en Colombia no exime de la acreditación de los conocimientos a evaluar."
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPÍTULO V",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14°. Informe migratorio . El Ministerio de Relaciones Exteriores solicitará a la Unidad Administrativa Especial de Migración Colombia o a quien haga sus veces, un informe de carácter reservado que contenga la situación personal, familiar y migratoria del extranjero, así como también datos que sean de carácter relevante y complementen el estudio del trámite de naturalización. En el evento en que el informe no sea satisfactorio, el Ministerio de Relaciones Exteriores podrá, sin necesidad de trámite adicional, negar la nacionalidad colombiana por adopción al solicitante."
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPÍTULO V",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15°. Informe confidencial. El Ministerio de Relaciones Exteriores podrá solicitar a la Dirección Nacional de Inteligencia, un informe de carácter reservado que contenga la situación judicial del extranjero, así como también datos que sean de carácter relevante y complementen el estudio del trámite de naturalización. En el evento en que el informe no sea satisfactorio, el Ministerio de Relaciones Exteriores podrá negar la nacionalidad colombiana por adopción al solicitante."
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPÍTULO V",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16°. Informe tributario. El Ministerio de Relaciones Exteriores solicitará a la Dirección de Impuestos y Aduanas Nacionales - DIAN - o a quien haga sus veces, un informe de carácter reservado que contenga la situación tributaria del extranjero con el Estado colombiano."
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPÍTULO V",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17°. Informe de otras autoridades. El Ministerio de Relaciones Exteriores podrá solicitar a cualquier autoridad oficial, información adicional de carácter confidencial para completar, rectificar o actualizar los datos contenidos en los informes de que trata la presente ley."
    },
    {
      "provision_ref": "art18",
      "chapter": "CAPÍTULO V",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18°. Entrevista. A criterio del Ministerio de Relaciones Exteriores, se solicitará una entrevista personal al solicitante, con el fin de recolectar la información suficiente para la continuidad del trámite de naturalización."
    },
    {
      "provision_ref": "art19",
      "chapter": "CAPÍTULO V",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19. Análisis de la solicitud. Surtido el trámite de revisión y análisis de la documentación acorde a las exigencias y con los informes allegados por parte de las entidades respectivas, el Ministerio de Relaciones Exteriores emitirá concepto sobre la naturalización o no del extranjero."
    },
    {
      "provision_ref": "art20",
      "chapter": "CAPÍTULO V",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20. Notificación y publicación. Los actos que se expidan como resultado de la aprobación del trámite de naturalización serán notificados y publicados conforme a las disposiciones sobre la materia.\n\nHecha la publicación, el Ministerio de Relaciones Exteriores remitirá a la alcaldía del domicilio de los extranjeros la carta de naturalización para efecto del perfeccionamiento del trámite, a través de la toma de juramento."
    },
    {
      "provision_ref": "art21",
      "chapter": "CAPÍTULO V",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21°. Toma de juramento. Los extranjeros con previa autorización del Ministerio de Relaciones Exteriores mediante carta de naturaleza serán inscritos en la alcaldía de su domicilio, con el fin de perfeccionar el vínculo de la naturalización con la toma de juramento o protesta solemne, este último caso, cuando por motivos de fe religiosa no le sea permitido jurar.\n\nEn dichas diligencias se requerirán la presencia del alcalde o a quien este designe para tal fin y la del interesado.\n\nEl naturalizado jurará o protestará solemnemente, si su religión no le permite jurar, que como colombiano por adopción se someterá y obedecerá fielmente la Constitución y las leyes de la República de Colombia.\n\nUna vez sea adelantada la toma de juramento, la alcaldía remitirá copia del acta de juramento al Ministerio de Relaciones Exteriores.\n\nPARÁGRAFO. Cuando el menor a quien se le haya extendido la nacionalidad cumpla la mayoría de edad podrá solicitar la cédula de ciudadanía colombiana si su intención es conservar la nacionalidad colombiana por adopción, o iniciar el trámite de renuncia ante el Ministerio de Relaciones Exteriores o las oficinas de los Consulados de Colombia en el exterior.\n\nDE LA NATURALIZACIÓN MEDIANTE EXONERACIÓN PARCIAL DE REQUISITOS"
    },
    {
      "provision_ref": "art22",
      "chapter": "CAPÍTULO VI",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22°. Exoneración parcial de requisitos para la Naturalización. Es potestad única del Presidente de la República exonerar de los requisitos para solicitar la naturalización, previo concepto de conveniencia emitido por la Presidencia de República enviado al Ministerio de Relaciones Exteriores con miras a la expedición del respectivo decreto de exoneración."
    },
    {
      "provision_ref": "art23",
      "chapter": "CAPÍTULO VI",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTÍCULO 23. De los requisitos para presentar la solicitud. El extranjero que solicite la naturalización bajo la modalidad de exoneración parcial de requisitos deberá presentar ante la Presidencia de la República los siguientes documentos:\n\nPARÁGRAFO 1. La presentación de la solicitud del trámite de naturalización mediante exoneración parcial de requisitos no implica su concesión.\n\nPARÁGRAFO 2°. Con la presentación del trámite de naturalización, el extranjero podrá solicitar la exoneración de requisitos para su cónyuge o compañero(a) permanente y sus hijos menores de edad que estén bajo su patria potestad, para lo cual se deberá aportar documento idóneo que compruebe el vínculo."
    },
    {
      "provision_ref": "art24",
      "chapter": "CAPÍTULO VI",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTÍCULO 24°. Procedimiento. En lo no previsto en este capítulo podrá aplicarse lo dispuesto para el trámite ordinario de naturalización.\n\nFACILIDADES PARA LA NATURALIZACIÓN DE LAS PERSONAS APÁTRIDAS"
    },
    {
      "provision_ref": "art25",
      "chapter": "CAPÍTULO VII",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTÍCULO 25°. De la naturalización y su competencia. Las personas nacidas fuera del territorio nacional, radicadas en Colombia, a las que se haya reconocido la condición de persona apátrida de conformidad con la legislación vigente, podrán solicitar de manera gratuita la naturalización ante el Ministerio de Relaciones Exteriores, una vez hayan cumplido con el término de un (1) año de domicilio, contado a partir de la expedición de la visa de residente.\n\nEl solicitante gozará de las facilidades para la naturalización que para el efecto disponga el Ministerio de Relaciones Exteriores.\n\nPARÁGRAFO. Se exime a las personas apátridas de presentar exámenes de conocimiento."
    },
    {
      "provision_ref": "art26",
      "chapter": "CAPÍTULO VII",
      "section": "26",
      "title": "Artículo 26",
      "content": "ARTÍCULO 26°. Extensión de la naturalización. Con la presentación de la solicitud de naturalización, la persona bajo la condición de apátrida podrá solicitar la extensión de la nacionalidad a sus hijos menores de edad."
    },
    {
      "provision_ref": "art27",
      "chapter": "CAPÍTULO VII",
      "section": "27",
      "title": "Artículo 27",
      "content": "ARTÍCULO 27°. Naturalización de menores de edad nacidos fuera del territorio nacional y reconocidos como apátridas en Colombia. Los menores de edad una vez sean reconocidos por el Estado colombiano como personas apátridas les otorgará la nacionalidad colombiana por adopción mediante acto administrativo, de conformidad con la reglamentación expedida sobre la materia por el Ministerio de Relaciones Exteriores.\n\nEn el caso de los menores de edad no acompañados, el Instituto Colombiano de Bienestar Familiar o quien haga sus veces, representará a los niños, niñas o adolescentes durante todo el trámite, de acuerdo con la legislación vigente en materia de infancia y adolescencia."
    },
    {
      "provision_ref": "art28",
      "chapter": "CAPÍTULO VII",
      "section": "28",
      "title": "Artículo 28",
      "content": "ARTÍCULO 28. Conservación de la nacionalidad. Los naturalizados no están obligados a renunciar a su nacionalidad de origen o de adopción."
    },
    {
      "provision_ref": "art29",
      "chapter": "CAPÍTULO VII",
      "section": "29",
      "title": "Artículo 29",
      "content": "ARTÍCULO 29. Negación de la naturalización. El Presidente de la República o el Ministro de Relaciones Exteriores, podrán negar el otorgamiento de la nacionalidad colombiana por adopción mediante acto administrativo.\n\nEl extranjero a quien se le negare la solicitud, podrá presentarla nuevamente sólo hasta dos (2) años después, contados a partir de la fecha de firmeza del acto administrativo que niega la naturalización."
    },
    {
      "provision_ref": "art30",
      "chapter": "CAPÍTULO VII",
      "section": "30",
      "title": "Artículo 30",
      "content": "ARTÍCULO 30°. Revocatoria de la carta de naturalización. El Presidente de la República o el Ministro de Relaciones Exteriores, podrán revocar mediante acto administrativo motivado la carta de naturalización dentro de los seis ( 6] meses siguientes contados a partir de la firmeza del mismo cuando el solicitante no hubiere cumplido con el perfeccionamiento de la naturalización salvo que exista justificación válida que le hubiere impedido cumplir con el requisito.\n\nPARÁGRAFO. Cuando el solicitante no pudiere llevar a cabo la toma de juramento dentro de los seis (6) meses de que trata el presente artículo, podrá solicitar prórroga al Ministerio de Relaciones Exteriores justificando los motivos que le impiden cumplir con el perfeccionamiento de la naturalización."
    },
    {
      "provision_ref": "art31",
      "chapter": "CAPÍTULO VII",
      "section": "31",
      "title": "Artículo 31",
      "content": "ARTÍCULO 31°. Nulidad de la carta de naturalización. Las cartas de naturalización expedidas por el Presidente de la República o el Ministro de Relaciones Exteriores, están sujetas al proceso de nulidad ante la autoridad judicial competente, en los siguientes casos:\n\na) Si se han expedido en virtud de pruebas o documentos viciados de falsedad.\n\nb) Si el extranjero naturalizado hubiese cometido algún delito en otro país antes de radicarse en Colombia y que este dé lugar a la extradición.\n\nPARÁGRAFO 1. No procederá la suspensión provisional de la carta de naturalización cuya nulidad se solicite.\n\nPARÁGRAFO 2°. La autoridad competente deberá remitir al Ministerio de Relaciones Exteriores dentro de los diez (10) días siguientes a su ejecutoria, copia certificada de la sentencia que declare la nulidad de la carta de naturalización."
    },
    {
      "provision_ref": "art32",
      "chapter": "CAPÍTULO VII",
      "section": "32",
      "title": "Artículo 32",
      "content": "ARTÍCULO 32°. Caducidad de la acción de nulidad de las cartas de naturalización. Se podrá solicitar la nulidad de las cartas de naturalización que se expidan en lo sucesivo y de las expedidas con anterioridad a la vigencia de esta ley. En los dos casos, el término para la caducidad de la acción será el dispuesto en el Código de Procedimiento Administrativo y de lo Contencioso Administrativo."
    },
    {
      "provision_ref": "art33",
      "chapter": "CAPÍTULO VII",
      "section": "33",
      "title": "Artículo 33",
      "content": "ARTÍCULO 33°. Pérdida de la nacionalidad colombiana por adopción. La nacionalidad colombiana por adopción se perderá por sentencia condenatoria por delitos cometidos que afecten o pongan en riesgo la existencia y seguridad del Estado y el régimen constitucional.\n\nDE LA DOBLE NACIONALIDAD"
    },
    {
      "provision_ref": "art34",
      "chapter": "CAPÍTULO VIII",
      "section": "34",
      "title": "Artículo 34",
      "content": "ARTÍCULO 34°. Doble nacionalidad. La calidad de nacional colombiano no se pierde por el hecho de adquirir otra nacionalidad.\n\nEl nacional colombiano que posea doble nacionalidad en Colombia, se someterá a la Constitución Política y la legislación colombiana. Su ingreso, permanencia y salida deberá hacerlo siempre en calidad de colombiano, debiendo identificarse como tal en todos los actos civiles y políticos que realice.\n\nEl acceso al desempeño de funciones y cargos públicos de los nacionales por adopción podrá ser limitado en los términos previstos en la Constitución y la ley.\n\nDE LOS NATURALIZADOS COLOMBIANOS Y CARGOS PÚBLICOS"
    },
    {
      "provision_ref": "art35",
      "chapter": "CAPÍTULO IX",
      "section": "35",
      "title": "Artículo 35",
      "content": "ARTÍCULO 35°. Restricción para desempeñar ciertos cargos. Los naturalizados colombianos no pueden acceder al desempeño de los cargos públicos establecidos en la Constitución Política y adicionalmente:\n\nPARÁGRAFO. Los naturalizados colombianos que tengan doble nacionalidad no podrán acceder al desempeño de los cargos mencionados anteriormente en este mismo artículo, así como tampoco podrán desempeñarse como:\n\nDE LA RENUNCIA DE LA NACIONALIDAD COLOMBIANA"
    },
    {
      "provision_ref": "art36",
      "chapter": "CAPÍTULO X",
      "section": "36",
      "title": "Artículo 36",
      "content": "ARTÍCULO 36. Renuncia a la nacionalidad colombiana. Los nacionales colombianos por nacimiento o por adopción, podrán renunciar a la nacionalidad de manera voluntaria ante las oficinas del Ministerio de Relaciones Exteriores o las oficinas consulares de Colombia en el exterior.\n\nPARÁGRAFO. La presentación de la solicitud de renuncia no implica su concesión, por lo tanto, el Ministerio de Relaciones Exteriores evaluará y determinará la procedencia de la emisión del acta de renuncia a la nacionalidad colombiana, de conformidad con la respuesta brindada por las autoridades judiciales y las demás que considere pertinentes."
    },
    {
      "provision_ref": "art37",
      "chapter": "CAPÍTULO X",
      "section": "37",
      "title": "Artículo 37",
      "content": "ARTÍCULO 37°. De la renuncia y los requisitos para su presentación. El ciudadano que solicite renunciar a su nacionalidad colombiana deberá presentar los siguientes documentos:\n\nPARÁGRAFO 1. Para las solicitudes presentadas ante las oficinas del Ministerio de Relaciones Exteriores, el oficio motivado requerirá presentación personal ante notario y para las solicitudes presentadas ante las oficinas consulares de Colombia en el exterior, el oficio deberá contener reconocimiento de firma ante el cónsul.\n\nPARÁGRAFO 2°. En caso de que al nacional colombiano no se le haya expedido cédula de ciudadanía deberá presentar copia simple del registro civil de nacimiento colombiano.\n\nPARÁGRAFO 3°. Cuando al solicitante no le sea posible presentar copia del pasaporte extranjero vigente, el Ministerio de Relaciones Exteriores o el Cónsul podrán determinar el documento idóneo para suplir este requisito."
    },
    {
      "provision_ref": "art38",
      "chapter": "CAPÍTULO X",
      "section": "38",
      "title": "Artículo 38",
      "content": "ARTÍCULO 38. Renuncia a la nacionalidad colombiana para menores de edad. Los menores de edad podrán presentar renuncia a la nacionalidad colombiana, por intermedio de quienes conjunta o separadamente ejerzan la patria potestad, de conformidad, con las normas establecidas por el Código Civil Colombiano, para ello se deberá presentar:\n\nPARÁGRAFO 1°. Para las solicitudes presentadas ante las oficinas del Ministerio de Relaciones Exteriores el oficio motivado requerirá presentación personal ante notario y para las solicitudes presentadas ante las oficinas consulares de Colombia en el exterior, el oficio deberá contener reconocimiento de firma ante el Cónsul.\n\nPARÁGRAFO 2. Si la patria potestad fue otorgada a uno (1) de los padres o a un tercero, éste deberá aportar la sentencia proferida por juez de la República de Colombia, en donde así lo determine; en caso de que haya sido emitido por un juez extranjero, se deberá homologar la sentencia en el territorio colombiano.\n\nPARÁGRAFO 3. Cuando al menor no le sea posible presentar copia del pasaporte extranjero vigente, el Ministerio de Relaciones Exteriores o el Cónsul podrán determinar el documento idóneo para suplir este requisito."
    },
    {
      "provision_ref": "art39",
      "chapter": "CAPÍTULO X",
      "section": "39",
      "title": "Artículo 39",
      "content": "ARTÍCULO 39. Estudio de la solicitud. Una vez las oficinas del Ministerio de Relaciones Exteriores o las oficinas consulares de Colombia en el exterior, reciban la documentación y el nacional colombiano haya efectuado el pago correspondiente, el funcionario procederá a consultar con las entidades competentes, si existe alguna situación judicial que pueda afectar la expedición del acta de renuncia.\n\nLo anterior en aras de evitar que el acto de renuncia a la nacionalidad colombiana se convierta en un mecanismo para evadir las normas del ordenamiento jurídico vigente.\n\nPARÁGRAFO. El término de expedición de acta de renuncia se suspenderá hasta tanto no se reciba respuesta por parte de las autoridades judiciales oficiadas."
    },
    {
      "provision_ref": "art40",
      "chapter": "CAPÍTULO X",
      "section": "40",
      "title": "Artículo 40",
      "content": "ARTÍCULO 40°. Informe de otras autoridades. Las oficinas del Ministerio de Relaciones Exteriores o las oficinas consulares de Colombia en el exterior podrán solicitar a cualquier autoridad oficial, información adicional para completar, rectificar o actualizar los datos contenidos en los informes de que trata la presente ley."
    },
    {
      "provision_ref": "art41",
      "chapter": "CAPÍTULO X",
      "section": "41",
      "title": "Artículo 41",
      "content": "ARTÍCULO 41°. Término de contestación. La respuesta al trámite de renuncia a la nacionalidad colombiana será otorgada dentro de los tres (3) meses posteriores, contados a partir del día siguiente de la fecha del pago del trámite."
    },
    {
      "provision_ref": "art42",
      "chapter": "CAPÍTULO X",
      "section": "42",
      "title": "Artículo 42",
      "content": "ARTÍCULO 42°. Notificación. Los actos que se expidan como resultado de la aprobación del trámite de renuncia serán notificados conforme las disposiciones sobre la materia y se comunicarán a las entidades competentes.\n\nPARÁGRAFO. Una vez realizada la notificación del acto administrativo el solicitante deberá hacer entrega de los originales de la cédula de ciudadanía, tarjeta de identidad y pasaporte colombianos, ante el funcionario del Ministerio de Relaciones Exteriores o de la oficina consular.\n\nDE LA RECUPER ACIÓN DE LA NACIONALIDAD COLOMBIANA"
    },
    {
      "provision_ref": "art43",
      "chapter": "CAPÍTULO XI",
      "section": "43",
      "title": "Artículo 43",
      "content": "ARTÍCULO 43. Recuperación de la nacionalidad. Los nacionales colombianos que hayan perdido la nacionalidad por haberse naturalizado en otro país antes de la entrada en vigencia de la Constitución Política de 1991 y cuya cédula de ciudadanía se encuentre cancelada en el Archivo Nacional de Identificación - ANI - de la Dirección Nacional de Identificación de la Registraduría Nacional del Estado Civil y quienes hayan renunciado a la nacionalidad colombiana conforme lo dispone esta ley, podrán recuperarla de manera voluntaria ante el Ministerio de Relaciones Exteriores o en los consulados de Colombia en el exterior.\n\nPARÁGRAFO. No requerirán adelantar el trámite de recuperación de la nacionalidad colombiana quienes se hayan naturalizado en otro país antes de la entrada en vigencia de la Constitución Política de 1991, y cuyo acto no haya queda inscrito o anotado en el respectivo folio del registro civil de nacimiento."
    },
    {
      "provision_ref": "art44",
      "chapter": "CAPÍTULO XI",
      "section": "44",
      "title": "Artículo 44",
      "content": "ARTÍCULO 44°. De la recuperación y los requisitos para su presentación. El extranjero que solicite recuperar la nacionalidad colombiana deberá registrar la solicitud acompañada de los siguientes documentos:\n\nPARÁGRAFO 1. Los nacionales por nacimiento o por adopción que renuncien a la nacionalidad colombiana, sólo podrán recuperarla una vez transcurridos dos (2) años, contados a partir de la firmeza del acta de renuncia.\n\nPARÁGRAFO 2°. Los colombianos por nacimiento o por adopción que hayan renunciado a su nacionalidad como parte del proceso para adquirir la nacionalidad de otro Estado, podrán recuperarla en cualquier tiempo cuando el otro Estado decida negarle la solicitud de naturalización."
    },
    {
      "provision_ref": "art45",
      "chapter": "CAPÍTULO XI",
      "section": "45",
      "title": "Artículo 45",
      "content": "ARTÍCULO 45°. Recuperación de la nacionalidad colombiana para menores de edad. Los menores de edad, podrán solicitar la recuperación de la nacionalidad colombiana, por intermedio de quienes conjunta o separadamente ejerzan la patria potestad, de conformidad, con lo: normas establecidas por el Código Civil Colombiano, para ello se deberá presentar:\n\nPARÁGRAFO. Si la patria potestad fue otorgada a uno de los padres o a un tercero, este deberá aportar la sentencia proferida por juez de la República de Colombia, en donde así lo determine; en caso de que haya sido emitido por un juez extranjero, se deberá homologar la sentencia en el territorio colombiano."
    },
    {
      "provision_ref": "art46",
      "chapter": "CAPÍTULO XI",
      "section": "46",
      "title": "Artículo 46",
      "content": "ARTÍCULO 46°. Revisión de los documentos. Una vez las oficinas del Ministerio de Relaciones Exteriores o las oficinas consulares de Colombia en el exterior, reciban la documentación, el funcionario procederá a determinar la procedencia de la solicitud.\n\nCuando la solicitud no reúna las exigencias hechas en la presente ley, se le comunicará al solicitante para que proceda a subsanar los requerimientos efectuados, dentro de los seis (6) meses siguientes al envío de la comunicación.\n\nUna vez hayan transcurrido seis (6) meses sin que el interesado haya subsanado las exigencias, se entenderá que ha desistido de continuar con la solicitud y se ordenará el archivo definitivo del expediente.\n\nContra el auto de archivo no procede recurso alguno.\n\nPARÁGRAFO. Durante los seis (6) meses a que se refiere el inciso anterior, el solicitante podrá solicitar por una sola vez a través de oficio la ampliación de los términos hasta por tres (3) meses, para subsanar el requerimiento."
    },
    {
      "provision_ref": "art47",
      "chapter": "CAPÍTULO XI",
      "section": "47",
      "title": "Artículo 47",
      "content": "ARTÍCULO 47°. Término de respuesta. El Ministerio de Relaciones Exteriores emitirá el acta de recuperación correspondiente, dentro de los quince (15) días hábiles, contados a partir del día siguiente de la fecha del radicado de la solicitud, siempre y cuando esta cumpla con los requisitos."
    },
    {
      "provision_ref": "art48",
      "chapter": "CAPÍTULO XI",
      "section": "48",
      "title": "Artículo 48",
      "content": "ARTÍCULO 48°. Notificación. Los actos administrativos mediante los cuales se otorgue la recuperación de la nacionalidad colombiana serán notificados conforme las disposiciones sobre la materia.\n\nCERTIFICADO DE ANTEPASADOS NATURALIZADOS"
    },
    {
      "provision_ref": "art49",
      "chapter": "CAPÍTULO XII",
      "section": "49",
      "title": "Artículo 49",
      "content": "ARTÍCULO 49°. Certificado de Naturalización. Constancia emitida por el Ministerio de Relaciones Exteriores, mediante la cual se certifica si un extranjero o un antepasado extranjero de nacional colombiana por nacimiento obtuvo o no la nacionalidad colombiana por adopción."
    },
    {
      "provision_ref": "art50",
      "chapter": "CAPÍTULO XII",
      "section": "50",
      "title": "Artículo 50",
      "content": "ARTÍCULO 50°. Del certificado y los requisitos para su presentación. La persona que solicite la expedición del certificado deberá presentar los siguientes documentos:\n\nEn caso de que se requiera certificado para Antepasado, se deberá relacionar su nombre completo con un documento de identificación."
    },
    {
      "provision_ref": "art51",
      "chapter": "CAPÍTULO XII",
      "section": "51",
      "title": "Artículo 51",
      "content": "ARTÍCULO 51. Término de respuesta. El Ministerio de Relaciones Exteriores emitirá el certificado de antepasados naturalizados, dentro de los quince (15) días posteriores, contados a partir del día siguiente del pago, siempre y cuando la solicitud cumpla con los requisitos."
    },
    {
      "provision_ref": "art52",
      "chapter": "CAPÍTULO XII",
      "section": "52",
      "title": "Artículo 52",
      "content": "ARTÍCULO 52°. Reserva sobre la información aportada. En cumplimiento de lo dispuesto en el artículo 1 5 de la Constitución Política, la información sobre la documentación aportada por los extranjeros, los nacionales y demás entidades en el trámite de solicitud de naturalización, renuncia, recuperación de la nacionalidad colombiana o certificado de antepasados naturalizados, tendrán carácter de reserva y confidencialidad.\n\nDE LA APLICACIÓN DEL RÉGIMEN DE EXTRANJERÍA"
    },
    {
      "provision_ref": "art53",
      "chapter": "CAPÍTULO XIII",
      "section": "53",
      "title": "Artículo 53",
      "content": "ARTÍCULO 53°. Expedición de visa de residente a quienes renuncien a la nacionalidad colombiana siendo naturalizados. Los colombianos por nacimiento o por adopción, que hubieren renunciado a la nacionalidad colombiana conforme lo dispone la presente ley, así como sus hijos menores, podrán regularizar su situación migratoria en el territorio nacional de conformidad con las normas en materia de visas expedidas por el Ministerio de Relaciones Exteriores.\n\nDISPOSICIONES FINALES"
    },
    {
      "provision_ref": "art54",
      "chapter": "CAPÍTULO XIV",
      "section": "54",
      "title": "Artículo 54",
      "content": "ARTÍCULO 54°. Derogaciones. La presente ley deroga la Ley 43 de 1993 y todas aquellas disposiciones que le sean contrarias.\n\nPARÁGRAFO. Las solicitudes de nacionalidad colombiana por adopción que se encuentren en curso antes de la entrada en vigencia de la presente ley continuarán su trámite hasta la finalización del mismo, conforme al procedimiento establecido en la Ley 43 de 1993."
    },
    {
      "provision_ref": "art55",
      "chapter": "CAPÍTULO XIV",
      "section": "55",
      "title": "Artículo 55",
      "content": "ARTÍCULO 55°. Vigencia. La presente ley tendrá vigencia desde su promulgación.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nALEXÁNDER LÓPEZ MAYA\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nGREGORIO ELJACH PACHECO\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nDAVID RICARDO RACERO MAYORCA\n\nEL SECRETRIO GENERAL DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nJAIME LUIS LACOUTURE PEÑALOZA\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE\n\nDada, a los 25 días del mes de Septiembre de 2023\n\nEL PRESIDENTE DE LA REPÚBLICA,\n\n(FDO.) GUSTAVO PETRO URREGO\n\nEL MINISTRO DEL INTERIOR,\n\nLUIS FERNANDO VELASCO CHAVES\n\nEL MINISTRO DE RELACIONES EXTERIORES,\n\nÁLVARO LEYVA DURÁN\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO,\n\nRICARDO BONILLA GONZÁLEZ\n\nEL MINISTRO DE JUSTICIA Y DEL DERECHO,\n\nNÉSTOR IVÁN OSUNA PATIÑO\n\nEL DIRECTOR DEL DEPARTAMENTO ADMINISTRATIVO ¿ DIRECCIÓN NACIONAL DE INTELIGENCIA,\n\nMANUEL ALBERTO CASANOVA GUZMÁN"
    }
  ],
  "definitions": []
}