{
  "id": "co-ley-2335-2023",
  "type": "statute",
  "title": "Ley 2335 de 2023",
  "short_name": "Ley 2335 de 2023",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=221910",
  "description": "Se expiden disposiciones sobre las estadísticas oficiales en el país",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "CAPÍTULO I",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1. OBJETO Y ÁMBITO DE APLICACIÓN. La presente ley establece el marco jurídico general para la planificación, producción, difusión y administración de las estadísticas oficiales del país.\n\nLas disposiciones de la presente ley se aplicarán a las operaciones estadísticas, los registros administrativos y a los datos recolectados u obtenidos para fines estadísticos por parte de los productores de estadísticas oficiales en el marco del Sistema Estadístico Nacional - SEN.\n\nPara la formulación de la política pública, análisis sectorial y seguimiento que se requiera por parte de las entidades del sector público, se podrá hacer uso permanente de las fuentes de información alternativas, de otras operaciones estadísticas y registros administrativos siempre y cuando cumplan con los principios de las estadísticas oficiales a los que se refiere el artículo 4 de la presente ley y sin que sea prerrequisito la certificación prevista en la presente ley.\n\nPARÁGRAFO 1. Las reglas contenidas en la presente ley serán interpretadas de acuerdo con lo establecido en las Leyes Estatutarias 1266 de 2008 y 1581 de 2012 con relación a la protección y tratamiento de datos personales, primando siempre el criterio jerárquico normativo superior de las leyes estatutarias, en el entendido que las normas ordinarias, deben acomodarse a aquellas."
    },
    {
      "provision_ref": "art2",
      "chapter": "CAPÍTULO I",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2. SUJETOS INTERVINIENTES EN RELACIÓN CON LA LEY. Las disposiciones contenidas en la presente ley serán aplicables a los siguientes sujetos:\n\na) El Departamento Administrativo Nacional de Estadística - DANE, como entidad rectora del SEN y autoridad nacional de regulación estadística.\n\nb) Las Ramas del Poder Público, en todos los niveles de la estructura estatal, central o descentralizada por servicios o territorialmente; del orden nacional, departamental, municipal y distrital.\n\nc) Los órganos, organismos o entidades estatales independientes o autónomos de control.\n\nd) Las personas jurídicas, públicas o privadas, que presten servicios públicos.\n\ne) Cualquier persona jurídica o dependencia de persona jurídica que desempeñe función pública o de autoridad pública.\n\nf) Personas jurídicas que posean, produzcan o administren registros administrativos en el desarrollo de su objeto social, que sean insumos necesarios para la producción de estadísticas oficiales.\n\ng) Quienes producen estadísticas oficiales, en el marco del Sistema Estadístico Nacional - SEN.\n\nh) El Consejo Asesor Técnico del Sistema Estadístico Nacional - CASEN."
    },
    {
      "provision_ref": "art3",
      "chapter": "CAPÍTULO I",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3. USO DE LAS ESTADÍSTICAS OFICIALES. Una vez estén disponibles las estadísticas oficiales, estas podrán ser utilizadas por parte de las entidades del Estado en los documentos de política pública, planes, programas y proyectos. Estas entidades propenderán por el uso de las estadísticas oficiales en la toma de decisiones.\n\nLas estadísticas oficiales deberán utilizarse para la transmisión de información del país a organismos internacionales. Lo anterior, sin perjuicio de las funciones asignadas al Banco de la República y a los demás integrantes del SEN en relación con entidades multilaterales o entidades financieras internacionales y lo previsto en normas de carácter especial sobre aspectos particulares relacionados con esta clase de estadísticas.\n\nPARÁGRAFO. Los resultados de las operaciones estadísticas realizadas en el país, por una única vez, con anterioridad al 1 de noviembre de 2016, para un propósito específico y cuyos resultados siguen siendo insumo para las políticas públicas, serán considerados como estadísticas oficiales. En el evento que la operación estadística se realice nuevamente, sus resultados serán considerados como estadística oficial siempre y cuando la operación que los genere cumpla con las condiciones señaladas en los numerales i y ii del artículo 5 de la presente ley."
    },
    {
      "provision_ref": "art4",
      "chapter": "CAPÍTULO I",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4. PRINCIPIOS QUE RIGEN LAS ESTADÍSTICAS OFICIALES. La actividad de producción de información estadística oficial, además de los principios de la actividad administrativa establecidos en el artículo 209 de la Constitución Política y en la ley, así como los Principios Fundamentales de las Estadísticas Oficiales expedidos por la Organización de las Naciones Unidas; se rigen bajo los siguientes principios:\n\nPARÁGRAFO 1. Es una obligación de carácter legal del Departamento Administrativo Nacional de Estadística - DANE, preservar y garantizar la reserva de la información recolectada a través censos, encuestas, operaciones estadísticas, estadísticas experimentales y registros administrativos de manera que no sea posible deducir la información de carácter individual a partir de los informes estadísticos presentados al público, ni su utilización con fines distintos a los estadísticos.\n\nPARÁGRAFO 2. El DANE no podrá proveer ni divulgar información de carácter reservado o privado de las personas. Para el tratamiento de información de carácter sensible, el DANE garantizará lo establecido en la Ley 1581 de 2012, así como la reserva estadística contenida en la presente ley y la aplicación de altos estándares de calidad y buenas prácticas internacionales en la materia."
    },
    {
      "provision_ref": "art5",
      "chapter": "CAPÍTULO I",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5. DEFINICIONES. Para efectos de la presente ley, se adoptan las siguientes definiciones:\n\n(i) Para efectos de la presente ley, se entienden como estadísticas oficiales aquellas producidas y difundidas por el Departamento Administrativo Nacional de Estadística - DANE, en cumplimiento de sus competencias, así como las producidas por las entidades que integran el Sistema Estadístico Nacional - SEN.\n\n(ii) Estar incorporadas en el Plan Estadístico Nacional vigente y en el registro que defina el Departamento Administrativo Nacional de Estadística - DANE, con el propósito de garantizar una plena identificación y caracterización de la oferta de información estadística en el país.\n\n(iii) Haber obtenido la certificación por parte del Departamento Administrativo Nacional de Estadística - DANE, en la evaluación de la calidad estadística, con Id participación de una parte objetiva e imparcial, en los términos conceptuales, metodológicos, administrativos y financieros establecidos por el DANE, de acuerdo con la regulación establecida por dicha entidad.\n\n(iv) Las estadísticas oficiales se regirán de acuerdo con las disposiciones de la presente ley, los Principios Fundamentales de las Estadísticas Oficiales de las Naciones Unidas, el Código Regional de Buenas Prácticas en Estadísticas para América Latina y el Caribe, el Código Nacional de Buenas Prácticas del Sistema Estadístico Nacional, así como a los conceptos, clasificaciones y métodos adoptados y adaptados por el DANE para garantizar la coherencia y eficiencia del Sistema Estadístico Nacional.\n\n(v) Estar incorporadas en el Plan Estadístico Territorial (PET) vigente y en el registro que defina el Departamento Administrativo Nacional de Estadística - DANE, con el propósito de garantizar una plena identificación y caracterización de la oferta de información estadística del territorio.\n\nORGANIZACIÓN DE LA ACTIVIDAD ESTADÍSTICA"
    },
    {
      "provision_ref": "art6",
      "chapter": "CAPÍTULO II",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6. EL DANE COMO AUTORIDAD ESTADÍSTICA EN COLOMBIA. El Departamento Administrativo Nacional de Estadística - DANE es la autoridad técnica estadística en Colombia. En tal virtud, además de las funciones y competencias establecidas por la Constitución y la ley, dirige la producción de información estadística con plena independencia técnica, ejerce la regulación en materia estadística, es el administrador de datos para su uso y aprovechamiento con fines estadísticos y es el ente rector del Sistema Estadístico Nacional - SEN.\n\nPARÁGRAFO. El DANE ejercerá como autoridad técnica estadística sin perjuicio de las funciones y atribuciones que la Constitución y la ley asignan al Banco de la República y a los demás integrantes del SEN. En virtud de lo anterior, las disposiciones en materia de intercambio de información, estandarización y adopción progresiva de criterios de calidad se aplicarán exclusivamente para fines estadísticos, a partir del principio de colaboración armónica y sin perjuicio de la independencia profesional de cada una de las entidades."
    },
    {
      "provision_ref": "art7",
      "chapter": "CAPÍTULO II",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7. FUNCIONES DE LA AUTOR IDAD ESTADÍSTICA. El Departamento Administrativo Nacional de Estadística - DANE, como autoridad estadística en Colombia, principal productor de estadísticas oficiales del país y responsable de coordinar el desarrollo, la producción y la difusión de estadísticas oficiales dentro del Sistema Estadístico Nacional - SEN, tiene como funciones:\n\nPARÁGRAFO 1. La Autoridad Estadística prestará de forma gratuita asesoría y apoyo técnico y jurídico a los municipios de cuarta, quinta y sexta categoría, así como a los departamentos de categoría especial que lo soliciten, para los lineamientos y estándares en la producción y difusión de la información estadística prevista en la presente ley.\n\nPARÁGRAFO 2. El Departamento Administrativo Nacional de Estadística - DANE brindará apoyo técnico y generará procesos de transferencia de capacidades a las entidades territoriales para el uso de las estadísticas oficiales en el diseño de políticas públicas y el fortalecimiento de registros, priorizando la implementación de los enfoques diferenciales en la producción y uso de información estadística para la toma de decisiones públicas, en concordancia con los principios de gradualidad en la implementación y de pertinencia metodológica de acuerdo con los objetivos y el diseño de las operaciones estadísticas.\n\nPARÁGRAFO 3. El Departamento Administrativo Nacional de Estadística - DANE implementará un proceso de inclusión para los sujetos de especial protección Constitucional en las operaciones estadísticas a su cargo y de incorporación progresiva en las demás operaciones y registros administrativos del Sistema Estadístico Nacional (SEN)."
    },
    {
      "provision_ref": "art8",
      "chapter": "CAPÍTULO II",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8. LA DIRECCIÓN DEL DEPARTAMENTO ADMINISTRATIVO NACIONAL DE ESTADÍSTICA - DANE. El Departamento Administrativo Nacional de Estadística - DANE, estará encabezado por la Dirección. La persona que esté al frente de la Dirección actuará como la máxima autoridad del Sistema Estadístico Nacional SEN. Esta persona ejercerá su autoridad con la inmediata colaboración de quien encabece la Subdirección del DANE, de acuerdo con la estructura orgánica dispuesta en el Decreto 262 de 2004 o las normas que lo modifiquen, adicionen o sustituyan."
    },
    {
      "provision_ref": "art9",
      "chapter": "CAPÍTULO II",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9. DEBERES Y ATRIBUCIONES DE LA DIRECCIÓN GENERAL EN EL MARCO DEL SEN. La Dirección del Departamento Administrativo Nacional de Estadística DANE deberá fomentar la independencia técnica del Sistema Estadístico Nacional y liderar el desarrollo estratégico de las estadísticas oficiales, las alianzas y la relación con las partes interesadas a fin de incrementar la idoneidad de las estadísticas oficiales, ejecutando las operaciones estadísticas con altos estándares de calidad y eficiencia. La persona que encabeza la Dirección del Departamento Administrativo Nacional de Estadística - DANE representará al Sistema Estadístico Nacional a nivel internacional y coordinará la colaboración internacional del Sistema Estadístico Nacional. En tal sentido, esta persona tendrá las siguientes facultades y deberes:"
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPÍTULO II",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10. FINALIDAD DEL SISTEMA ESTADÍSTICO NACIONAL. El Sistema Estadístico Nacional - SEN, tiene como finalidad establecer e implementar un esquema de coordinación y articulación entre los componentes que lo conforman, que permita mejorar la información estadística producida para la toma de decisiones a nivel nacional y territorial con estándares de calidad, con lenguajes y procedimientos comunes, respetuosos de los principios que rigen las estadísticas oficiales contenidos en el artículo 4 de la presenta ley y de los estándares estadísticos internacionales y que contribuyan a la transparencia, pertinencia, interoperabilidad, acceso, oportunidad y coherencia de las estadísticas producidas en el país; de modo que la formulación de políticas públicas esté soportada en evidencia verificable que propenda por una mejora en las condiciones de vida de la sociedad en general.\n\nAsí mismo, el SEN está dirigido a propiciar intercambios de información entre quienes lo conforman para una producción eficiente y a fomentar la cultura estadística, de manera que a través de él se contribuya a la apropiación de la información estadística en la sociedad, garantizando el uso ético y adecuado de los datos individuales que sean gestionados en el sistema, de acuerdo con lo previsto en las Leyes Estatutarias de protección de datos 1266 de 2008, 1581 de 2012 y demás normas que la adicionen, modifiquen o sustituyan."
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPÍTULO II",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. OBJETIVOS DEL SISTEMA ESTADÍSTICO NACIONAL. El Sistema Estadístico Nacional - SEN, tiene como objetivo suministrar a la sociedad y al Estado estadísticas oficiales nacionales y territoriales de calidad. El SEN utilizará los lenguajes y procedimientos comunes, respetando los estándares estadísticos internacionales y los objetivos del código de buenas prácticas en materia estadística.\n\nAdemás, el SEN optimizará el uso de los registros administrativos producidos por todas las entidades que lo conforman y contribuirá con la transparencia, pertinencia, interoperabilidad, acceso, oportunidad y coherencia de las estadísticas del país, con un enfoque diferencial. Así mismo, el SEN tendrá por objetivos específicos los siguientes:"
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPÍTULO II",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. INTEGRANTES DEL SEN. El Sistema Estadístico Nacional - SEN estará integrado por las entidades que produzcan y difundan estadísticas o sean responsables de registros administrativos, tal como se establece en el numeral l del artículo 2 de la presente ley."
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPÍTULO II",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. OBLIGACIONES DE QUIENES INTEGRAN EL SEN. Son obligaciones de quienes integran el Sistema Estadístico Nacional - SEN, las siguientes:"
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPÍTULO II",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14. COORDINACIÓN DEL SISTEMA ESTADÍSTICO NACIONAL. Se establecerán las siguientes instancias de coordinación del Sistema Estadístico Nacional - SEN: El Consejo Asesor Técnico del Sistema Estadístico Nacional - CASEN, el Comité de Seguimiento a Estadísticas Estratégicas, el Comité de Administración de Datos - CAD y los Comités Estadísticos Sectoriales, con sus respectivas Mesas Estadísticas Sectoriales.\n\n1. CONSEJO ASESOR TÉCNICO DEL SISTEMA ESTADÍSTICO NACIONAL - CASEN. Se creará un Consejo Asesor Técnico del Sistema Estadístico Nacional - CASEN, cuya estructura, funciones, y funcionamiento estarán definidos de acuerdo con la reglamentación que establezca el DANE, la cual debe garantizar la independencia e idoneidad de sus integrantes. Las actuaciones del CASEN se desarrollarán con arreglo a los principios de la Constitución Política de Colombia, los del Código de Procedimiento Administrativo y de lo Contencioso Administrativo y de conformidad con los postulados que rigen la función administrativa.\n\nEl CASEN tiene como objeto asesorar al Departamento Administrativo Nacional de Estadística - DANE y al Gobierno Nacional sobre cuestiones de importancia estratégica para las estadísticas oficiales del país. De igual manera, el CASEN asesora y evalúa el desarrollo del Sistema Estadístico Nacional - SEN, y avala la formulación del Plan Estadístico Nacional - PEN y sus actualizaciones.\n\nEl DANE reglamentará las funciones y estructura del CASEN para su funcionamiento, se garantizará la idoneidad e independencia técnica de esta instancia asesora, siguiendo los lineamientos internacionales y buenas prácticas en la materia.\n\n2. COMITÉ DE SEGUIMIENTO A ESTADÍSTICAS ESTRATÉGICAS. Se creará el Comité de Seguimiento a Estadísticas Estratégicas con el objeto de verificar la aplicación de las buenas prácticas internacionales relacionadas con las metodologías de cálculo de las estadísticas estratégicas usadas para medir el desempeño de la actividad económica, el mercado laboral, y los índices de precios y costos. En este comité se convocarán a las entidades y usuarios que tienen relación con las estadísticas estratégicas, garantizando la representación del Ministerio de Hacienda y Crédito Público, el Departamento Nacional de Planeación y el Banco de la República.\n\n3. COMITÉ DE ADMINISTR ACIÓN DE DATOS. Se creará el Comité de Administración de Datos - CAD como unidad de articulación entre la producción de las estadísticas oficiales y el ciclo de las políticas públicas, con el fin de que su generación esté basada en información verificable. Para tal efecto, el CAD promoverá los intercambios de bases de datos a nivel de microdato en un ambiente seguro, en el cual se produce e integra la información proveniente de las diferentes entidades. Así mismo, el CAD tiene como objetivo, garantizar la implementación de un marco ético para el uso adecuado de los datos. Formarán parte del CAD, el Departamento Administrativo Nacional de Estadística - DANE y las entidades encargadas de la formulación de políticas públicas, así como las relacionadas con la gestión y protección de datos, respetando su independencia técnica y profesional.\n\n4. COMITÉS ESTADÍSTICOS SECTORIALES. Se crearán los Comités Estadísticos Sectoriales como instancias de coordinación transversal general del SEN. Estos comités estarán encargados de identificar, integrar y discutir las necesidades de información estadística y definir los planes de acción requeridos para la gestión de estas necesidades. El DANE emitirá la reglamentación sobre la conformación y funcionamiento de este comité.\n\nPARÁGRAFO. El Departamento Administrativo Nacional de Estadística - DA.NE reglamentará el funcionamiento de cada una de las instancias de coordinación del SEN, garantizando el respeto de la independencia técnica y profesional de las entidades, así como los más altos estándares de calidad y las mejores prácticas internacionales en materia de intercambio de datos. De igual forma, el DANE garantizará lo previsto en las Leyes Estatutarias de protección de datos 1266 de 2008, 1581 de 2012 y demás normas que la adicionen, modifiquen o sustituyan.\n\nDISPOSICIONES APLICABLES A LA ACTIVIDAD ESTADÍSTICA"
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPÍTULO III",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15. PLAN ESTADÍSTICO NACIONAL. El Departamento Administrativo Nacional de Estadística - DANE expedirá el Plan Estadístico Nacional - PEN, el cual será el principal instrumento de planeación estadística del país. El Plan Estadístico Nacional contendrá los lineamientos estratégicos y las acciones para el desarrollo estadístico que permitan el logro de los objetivos del SEN. Así mismo, contendrá la oferta de operaciones estadísticas y la demanda no atendida de información.\n\nEl Plan Estadístico Nacional se expedirá cada cinco (5) años, previa concertación y socialización a los integrantes del SEN, para su aplicación progresiva por parte de estos. El DANE podrá revisarlo y ajustarlo cuando lo considere pertinente, para lo cual se requerirá el aval previo del Consejo Asesor Técnico del Sistema Estadístico Nacional. Este plan deberá ser público y contemplar estrategias para su divulgación y socialización de manera amplia e incluyente.\n\nPARAGRAFO. El Departamento Administrativo Nacional de Estadística - DANE dispondrá herramientas técnicas y prestará asesoría a los departamentos y municipios que lo soliciten, en la estructuración de un Plan Estadístico Territorial - PET, el cual será diseñado como un instrumento de planeación territorial e insumo para el desarrollo de la gestión pública. El DANE reglamentará las disposiciones para el diseño de los Planes Estadísticos Territoriales - PET con altos estándares de calidad, a partir del trabajo colaborativo, la progresividad y la transferencia de capacidades."
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPÍTULO III",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16. MANDATO PARA LA RECOLECCIÓN DE LOS DATOS. Quienes producen estadísticas oficiales tendrán la facultad de seleccionar las fuentes de los datos sobre la base de consideraciones técnicas y podrán recopilar directamente de las fuentes de los datos necesarios para compilar las estadísticas oficiales. Los productores de estadísticas oficiales procurarán hacer uso de los datos disponibles en el SEN y podrán en todo caso acudir a otras fuentes, si lo consideran necesario.\n\nLa recolección de datos se diseñará con la debida consideración de la calidad de las estadísticas, los costos del suministro de datos y la carga de respuesta.\n\nIndependientemente de los métodos y las fuentes de recopilación de datos, los datos obtenidos por los productores de estadísticas oficiales estarán bajo su custodia, debiendo ser procesados, almacenados y difundidos garantizando en todo momento lo establecido en los Leyes Estatutarias 1266 de 2008 y 1581 de 2012 y las normas que las modifiquen o sustituyan y, en el caso del DANE, la reserva estadística contenida en el Capítulo V de la presente ley y en general las demás disposiciones incluidas en la ley.\n\nPARÁGRAFO. El Departamento Administrativo Nacional de Estadística - DANE brindará apoyo técnico al Ministerio del Interior para el fortalecimiento de los autocensos de las comunidades étnicas en el país."
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPÍTULO III",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17. INTERCAMBIO DE INFORMACIÓN ESTADÍSTICA. Quienes conforman el Sistema Estadístico Nacional - SEN, podrán intercambiar información estadística correspondiente a datos agregados y a microdatos de forma gratuita y oportuna en desarrollo de los objetivos del SEN, en los términos del artículo 27 del Código de Procedimiento Administrativo y de lo Contencioso Administrativo y demás normas concordantes, así como de las Leyes Estatutarias 1266 de 2008 y 1581 de 2012 y las normas que las modifiquen o sustituyan. En el caso del DANE, se aplicará estrictamente lo establecido en la reserva estadística definida en el Capítulo V de la presente ley. Las condiciones de intercambio a nivel tecnológico deberán ceñirse al marco para la interoperabilidad del Ministerio de las Tecnologías de la Información y Comunicaciones y a los preceptos constitucionales y legales sobre protección de datos personales. Los mecanismos, estándares y protocolos de intercambio serán definidos por el DANE, en su calidad de entidad coordinadora del SEN, dentro de los cuales deberá tener en cuenta medidas conducentes a la protección de identidad de los titulares.\n\nPARÁGRAFO. Los integrantes del Sistema Estadístico Nacional - SEN que intercambien información estadística, correspondiente a datos agregados, microdatos y registros administrativos, están obligados a garantizar la reserva legal de la información desde el momento en que la reciben y su utilización no puede ser con fines distintos a los de generar estadísticas."
    },
    {
      "provision_ref": "art18",
      "chapter": "CAPÍTULO III",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18. APROVECHAM ENTO DE REGISTROS ADMINISTRATIVOS. Para la producción de estadísticas oficiales, las entidades públicas, privadas y mixtas que ejerzan funciones públicas y que sean integrantes del SEN, podrán intercambiar las bases de datos de los registros administrativos a nivel de microdato, de forma gratuita y oportuna, respetando en todo caso lo establecido en el Código de Procedimiento Administrativo y de lo Contencioso Administrativo y las Leyes Estatutarias 1266 de 2008 y 1581 de 2012, 1712 de 2014 o las normas que las modifiquen o sustituyan, así como la reserva estadística. El Gobierno Nacional definirá los mecanismos de intercambio de los registros administrativos.\n\nQuedan excluidas las Fuerzas Militares, la Policía Nacional y la Dirección Nacional de Inteligencia por motivos de Seguridad Nacional. La información suministrada por estas entidades será anonimizada y será compartida exclusivamente con fines estadísticos.\n\nLa entrega de información que constituya secreto comercial, profesional o industrial seguirá lo establecido en los artículos 18 y 19 de la Ley 1712 de 2014, la Decisión 486 de 2000 de la Comunidad Andina de Naciones y las demás normas aplicables.\n\nPARÁGRAFO. El intercambio de información a nivel de microdato y sin anonimizar será procedente únicamente en ejercicio de las funciones constitucionales y legales de los miembros del SEN y el intercambio deberá tratarse solamente con fines de producción estadística y no para la publicación o divulgación de información de carácter personal o individual en sus resultados, respetando la reserva estadística."
    },
    {
      "provision_ref": "art19",
      "chapter": "CAPÍTULO III",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19. OBLIGATORIEDAD EN LA ENTREGA DE LA INFORMACIÓN. La participación en censos, encuestas y demás medios de recolección de información, desarrollados por el DANE para fines estadísticos, es obligatoria para las entidades públicas y privadas, así como para las personas, hogares y todas las demás fuentes. El DANE garantizará la reserva estadística y la aplicación de altos estándares de calidad y buenas prácticas internacionales en el tratamiento de información de carácter sensible.\n\nPARÁGRAFO. Los gobernadores y los alcaldes prestarán al DANE toda la colaboración necesaria para la realización de los censos y encuestas."
    },
    {
      "provision_ref": "art20",
      "chapter": "CAPÍTULO III",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20. DEBER DE VERACIDAD EN LA ENTREGA DE LOS DATOS. La información proporcionada por las personas y demás fuentes obligadas, en los censos, las encuestas y demás medios de recolección de información desarrollados por el DANE, deberá ser veraz y presentarse en el plazo establecido, en el formato requerido y de forma gratuita.\n\nPARÁGRAFO 1. Los particulares que participen en los censos, encuestas u operaciones estadísticas realizadas por el DANE gozarán de los siguientes incentivos:\n\na. Derecho a media jornada de descanso compensatorio remunerado, el cual se disfrutará en el mes siguiente al día de la participación, de común acuerdo con el empleador.\n\nb. Derecho a ser preferido, frente a quienes injustificadamente no lo hicieron, en la adjudicación de becas educativas, de predios rurales y de subsidios de vivienda que ofrezca el Estado, en caso de igualdad de condiciones estrictamente establecidas en concurso abierto.\n\nPARÁGRAFO 2. Para acceder a los beneficios el DANE deberá expedir un Certificado en el cual se acredite la participación y este se constituirá como plena prueba."
    },
    {
      "provision_ref": "art21",
      "chapter": "CAPÍTULO III",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21. INSISTENCIA PARA LA ENTREGA DE LA INFORMACIÓN. El Departamento Administrativo Nacional de Estadística - DANE podrá insistir a las fuentes de información en los términos del artículo 27 del Código de Procedimiento Administrativo y de lo Contencioso Administrativo y demás normas concordantes y la reserva estadística definida en el Capítulo V de la presente ley, si no recibe respuesta en el plazo establecido o si se detectan incoherencias, inexactitudes o vacíos en la entrega de los datos o de los registros administrativos, sin perjuicio de las sanciones a las que haya lugar."
    },
    {
      "provision_ref": "art22",
      "chapter": "CAPÍTULO III",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22. OBLIGATORIEDAD DE LA ENTREGA DE LOS REGISTROS ADMINISTRATIVOS. Quienes sean responsables de los registros administrativos tienen la obligaci6n de proporcionar al DANE, de forma gratuita, las bases de datos o los registros administrativos que obran en su poder, con el nivel de detalle que se requiera para la producción de estadísticas, así como los metadatos, cuando sea posible, de modo que se pueda evaluar la calidad de los datos, preservando la reserva estadística definida en el capítulo V de la presente ley.\n\nLa necesidad de suscribir un convenio interadministrativo para el intercambio de información se determinará de acuerdo con la naturaleza, la periodicidad y la complejidad de la información solicitada, y atendiendo los mecanismos técnicos para garantizar un intercambio seguro, entre otros.\n\nQuedan excluidas las Fuerzas Militares, la Policía Nacional y la Dirección Nacional de Inteligencia por motivos de Seguridad Nacional. La información suministrada por estas entidades será anonimizada y exclusivamente con fines estadísticos."
    },
    {
      "provision_ref": "art23",
      "chapter": "CAPÍTULO III",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTÍCULO 23. INOPONIBILIDAD DE LAS RESERVAS EN LA ENTREGA DE INFORMACIÓN PARA FINES ESTADÍSTICOS AL DANE. Para la entrega de datos, registros administrativos o información al DANE, con fines estadísticos, las entidades públicas no podrán invocar las normas de confidencialidad o de reserva establecidas en otras disposiciones legales, incluyendo las reservas en materia tributaria. Quedan excluidas las Fuerzas Militares, la Policía Nacional y la Dirección Nacional de Inteligencia por motivos de Seguridad Nacional. La información suministrada por estas entidades será anonimizada y exclusivamente con fines estadísticos.\n\nPARÁGRAFO 1. El DANE dispondrá de los recursos técnicos y administrativos que garanticen que los datos suministrados que reposen en la entidad o aquellas bases de datos de otras entidades que sean requeridos para el desarrollo de operaciones estadísticas cuenten con sistemas de seguridad que garanticen los principios de confidencialidad y reserva de la información estadística. El Departamento Administrativo Nacional de Estadística - DANE adelantará un proceso continuo de modernización y actualización tecnológica y de seguridad de la información al interior de la entidad.\n\nPARÁGRAFO 2. Les labores del DANE en materia de aprovechamiento estadístico de registros administrativos con fines estadísticos se realizarán privilegiando el trabajo colaborativo entre entidades y de ninguna manera afectarán la independencia, competencias o misionalidad de cada una de las entidades productoras de información que integran el SEN."
    },
    {
      "provision_ref": "art24",
      "chapter": "CAPÍTULO III",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTÍCULO 24. CONTINUIDAD EN LA PROVISIÓN DE LOS DATOS. Quienes proveen registros administrativos, en lo posible, deben mantener la continuidad de la provisión de datos. Si quienes tienen la responsabilidad de los registros administrativos planean llevar a cabo una nueva recopilación de datos o efectuar una revisión o actualización importante de su recopilación, cambios importantes en la estructura de la base de datos del registro administrativo o en el procesamiento de datos, así como eliminar o cambiar las variables estratégicas que los integran, de tal forma que pueda afectar los datos proporcionados para las estadísticas oficiales, se deberá informar previamente al Departamento Administrativo Nacional de Estadística - DANE, como autoridad estadística y cuando proceda, a quienes producen estadísticas oficiales, antes de tomar la decisión. Lo anterior, con el fin de que el DANE asesore a la entidad correspondiente acerca del impacto de la modificación en términos de comparabilidad y demás criterios técnicos, siempre respetando la misionalidad e independencia técnica de las entidades y privilegiando el trabajo colaborativo."
    },
    {
      "provision_ref": "art25",
      "chapter": "CAPÍTULO III",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTÍCULO 25. PROGRESIVIDAD EN LA MEJORA DE LA INFORMACIÓN ESTADÍSTICA. Las instituciones a cargo de los registros administrativos que se consideren útiles para la generación de estadísticas oficiales deberán, en el marco de su independencia técnica y profesional, implementar planes de mejora continua, acoger directrices, cumplir normativas y estándares para su ejecución, en línea con las recomendaciones del Departamento Administrativo Nacional de Estadística - DANE.\n\nDISPOSICIONES APLICABLES EN MATERIA DE CENSOS"
    },
    {
      "provision_ref": "art26",
      "chapter": "CAPÍTULO IV",
      "section": "26",
      "title": "Artículo 26",
      "content": "ARTÍCULO 26. DEFINICIÓN DEL CENSO. El censo es una operación estadística por medio de la cual se realizan las actividades de recolección, análisis y difusión de información sobre la enumeración y las características generales de todas las unidades de observación definidas de acuerdo con su alcance temático (viviendas, hogares, personas, unidades económicas, agropecuarias, entre otras), referidas a un momento o período determinado y que generalmente se aplica al l003 del territorio nacional."
    },
    {
      "provision_ref": "art27",
      "chapter": "CAPÍTULO IV",
      "section": "27",
      "title": "Artículo 27",
      "content": "ARTÍCULO 27. COMPETENCIA DEL DANE PARA LA REALIZACIÓN DE CENSOS. El Departamento Administrativo Nacional de Estadística - DANE, adelantará los censos de población y vivienda, agropecuarios, mineros y económicos. También podrá realizar otras operaciones censales que requiera el país, previa revisión y análisis de viabilidad. Así mismo, el DANE será la entidad responsable de definir lineamientos y estándares para que otras entidades los realicen.\n\nDe igual forma, el DANE podrá implementar directorios empresariales con el fin de identificar empresas teniendo en cuenta variables como el sector económico, la georreferenciación, el enfoque diferencial, la empleabilidad, el análisis de sostenibilidad y la informalidad de las unidades económicas. Los directorios empresariales podrán usarse como herramientas de análisis para la conformación de marcos y para el complemento de las operaciones en campo. De igual forma, se podrán utilizar como mecanismos de respaldo y contraste cuando se desarrollen operaciones estadísticas con base en registros administrativos."
    },
    {
      "provision_ref": "art28",
      "chapter": "CAPÍTULO IV",
      "section": "28",
      "title": "Artículo 28",
      "content": "ARTÍCULO 28. PERIODICIDAD EN LA REALIZACIÓN DE CENSOS. El Departamento Administrativo Nacional de Estadística - DANE, realizará los censos de población y vivienda cada diez (10) años. Adicionalmente, realizará conteos de población y vivienda cada cinco (5) años, contados a partir del último censo. Así mismo, definirá la metodología que utilizará para la recolección de la información de los censos que realice.\n\nLa periodicidad de los censos económicos será cada diez (10) años. Igualmente, los censos agropecuarios y mineros que por su complejidad operativa se deban hacer de manera independiente a las operaciones sobre los demás sectores de la economía, tendrán una periodicidad de cada diez (10) años. El Departamento Administrativo Nacional de Estadística - DANE también realizará conteos de unidades económicas cada cinco (5) años contados a partir del último censo y definirá la metodología que utilizará para la recolección de la información de los censos que realice.\n\nPARÁGRAFO 1. En aras del aprovechamiento de los resultados de los diferentes censos, el Departamento Administrativo Nacional de Estadística - DANE, deberá analizar y utilizar la información resultante de las operaciones censales que realice, para efectos de la preparación de los siguientes censos que se adelanten.\n\nPARÁGRAFO 2. La periodicidad de las encuestas que requiera el Departamento Administrativo Nacional de Estadística - DANE, se definirá anualmente a través de acto administrativo proferido por dicho Departamento. Este acto administrativo deberá contener un cronograma de realización de encuestas y podrá ser modificado de acuerdo con las necesidades de información del país."
    },
    {
      "provision_ref": "art29",
      "chapter": "CAPÍTULO IV",
      "section": "29",
      "title": "Artículo 29",
      "content": "ARTÍCULO 29. GARANTÍA DE LA PLANEACIÓN Y EJECUCIÓN DE LOS CENSOS . El Gobierno Nacional, en aras de garantizar la planeación y ejecución de las operaciones censales, asegurará los recursos del Presupuesto General de la Nación para la realización de los censos y los conteos intercensales que adelante el Departamento Administrativo Nacional de Estadística - DANE, en todas las fases del proceso estadístico, de acuerdo con la programación que defina la entidad."
    },
    {
      "provision_ref": "art30",
      "chapter": "CAPÍTULO IV",
      "section": "30",
      "title": "Artículo 30",
      "content": "ARTÍCULO 30. OBLIGATORIEDAD DEL SUMINISTRO DE INFORMACIÓN EN MATERIA DE CENSOS. Las personas naturales o jurídicas están en la obligación de suministrar la información que solicite el Departamento Administrativo Nacional de Estadística - DANE para la realización de censos. El DANE garantizará la reserva estadística, las disposiciones de la Ley 1581 de 2012 y los más altos estándares de calidad para la recolección y tratamiento de datos sensibles."
    },
    {
      "provision_ref": "art31",
      "chapter": "CAPÍTULO IV",
      "section": "31",
      "title": "Artículo 31",
      "content": "ARTÍCULO 31. ARTICULACIÓN PARA EL DESARROLLO DE LOS CENSOS. Las autoridades y entidades del orden nacional, departamental, distrital y municipal deberán apoyar y prestar la colaboración al Departamento Administrativo Nacional de Estadística - DANE, para el desarrollo de los censos en su ámbito de competencias, teniendo en cuenta su objeto y funciones.\n\nEn los casos en los que el DANE reciba solicitudes de recopilación de información estadística a través de operativos censales por parte de otras entidades públicas o por disposiciones legales, el DANE evaluará la viabilidad técnica del requerimiento y procurará su incorporación en el siguiente operativo censal, según la pertinencia temática y metodológica, así como la respectiva disponibilidad presupuestal, surtiendo para ello todas las fases de producción de estadística y cumpliendo criterios técnicos, estándares de calidad, lineamientos y buenas prácticas internacionales. De igual manera, el DANE evaluará y emitirá concepto en relación con la naturaleza de la operación estadística necesaria para suplir la necesidad de información, en especial cuando esta corresponda a registros administrativos."
    },
    {
      "provision_ref": "art32",
      "chapter": "CAPÍTULO IV",
      "section": "32",
      "title": "Artículo 32",
      "content": "ARTÍCULO 32. ADOPCIÓN DE MEDIDAS PARA LA EJECUCIÓN DE LOS CENSOS. Para efectos de la realización de los Censos Nacionales de Población y Vivienda, las personas deberán suministrar la información requerida por el Departamento Administrativo Nacional de Estadística - DANE, según el modo de recolección sugerido; el cual será notificado previamente. Así mismo, se podrá solicitar disponer el apoyo de las personas que hacen parte del servicio público, la docencia, los estudiantes de educación media, técnica, tecnológica, al igual que universitaria, para las actividades de entrenamiento, capacitación y recolección de información de los censos.\n\nEl Gobierno Nacional y el Departamento Administrativo Nacional de Estadística - DANE dispondrán de los mecanismos pertinentes para tales fines y estará en la obligación de prestar la debida capacitación."
    },
    {
      "provision_ref": "art33",
      "chapter": "CAPÍTULO IV",
      "section": "33",
      "title": "Artículo 33",
      "content": "ARTÍCULO 33. APLICACIÓN EN MATERIA DE CENSOS. La presente ley será plenamente aplicable a todas las operaciones del censo. Los datos censales podrán obtenerse a partir de encuestas estadísticas, registros administrativos y otras fuentes de datos o de una combinación de estas. La participación en los censos es obligatoria para todos los informantes y todas las instituciones del Estado. En particular, se podrá requerir, por intermedio de la autoridad correspondiente, o participación de cualquier funcionario de las instituciones del Estado, así como la facilitación de medios de movilización y demás elementos de que estas últimas dispongan."
    },
    {
      "provision_ref": "art34",
      "chapter": "CAPÍTULO IV",
      "section": "34",
      "title": "Artículo 34",
      "content": "ARTÍCULO 34. COMITÉ DE EXPERTOS DE PARES INTERNACIONALES PARA LA EVALUACIÓN DEL CENSO DE POBLACIÓN Y VIVIENDA. En el marco de las actividades asociadas a la fase de evaluación del modelo de producción estadística adoptado por el DANE, se conformará un Comité de Expertos de pares internacionales u organismos supranacionales, independiente y autónomo del Departamento y de cualquier otra dependencia gubernamental, el cual analizará el proceso, los resultados y la calidad del censo, emitiendo las recomendaciones a las que haya lugar. En todo caso, entre la fecha de culminación de la recolección de la información y la conformación de este comité no podrán transcurrir más de doce (12) meses.\n\nPARÁGRAFO. El Departamento Administrativo Nacional de Estadística - DANE establecerá la conformación, estructura y las funciones del comité de expertos al que se hace referencia en el presente artículo garantizando su independencia e idoneidad."
    },
    {
      "provision_ref": "art35",
      "chapter": "CAPÍTULO IV",
      "section": "35",
      "title": "Artículo 35",
      "content": "ARTÍCULO 35. ADOPCIÓN DEL CENSO NACIONAL DE POBLACIÓN Y VIVIENDA. Dentro de los tres (3) meses siguientes a la entrega oficial de resultados y de la evaluación de los datos obtenidos en el censo, el Gobierno Nacional deberá presentar al Congreso de la República el proyecto de ley mediante la cual se adopten los resultados del Censo Nacional de Población y Vivienda.\n\nDE LA RESERVA ESTADÍSTICA"
    },
    {
      "provision_ref": "art36",
      "chapter": "CAPÍTULO V",
      "section": "36",
      "title": "Artículo 36",
      "content": "ARTÍCULO 36. DATOS AMPARADOS POR LA RESERVA ESTADÍSTICA. Los datos individuales sujetos a la reserva estadística son aquellos que permiten que las personas naturales o jurídicas puedan ser identificadas, directa o indirectamente, revelando así su información individual.\n\nPARÁGRAFO. Los datos suministrados al Departamento Administrativo Nacional de Estadística - DANE, en el desarrollo ce los censos y encuestas, y aquellos que reciba o se produzcan a través de los procesos de interoperabilidad, aprovechamiento de registros y fuentes alternativas, no podrán darse a conocer a la ciudadanía ni a las entidades u organismos oficiales, ni a las autoridades públicas, sino únicamente en resúmenes numéricos, que no hagan posible deducir de ellos información alguno de carácter individual que pudiera utilizarse para fines comerciales, de tributación fiscal, de investigación judicial o cualquier otro diferente del propiamente estadístico ."
    },
    {
      "provision_ref": "art37",
      "chapter": "CAPÍTULO V",
      "section": "37",
      "title": "Artículo 37",
      "content": "ARTÍCULO 37. USO DE LA INFORMACIÓN RECOPILADA EXCLUSIVAMENTE CON FINES ESTADÍSTICOS. Los datos individuales recogidos exclusivamente para fines estadísticos por quienes producen estadísticas oficiales no podrán utilizarse para otros fines, es decir, no serán utilizados para ninguna investigación, fiscalización, vigilancia, proceso judicial, decisión administrativa u otras cuestiones similares relativas a una persona natural o jurídica, por ninguna autoridad u organización, nacional o internacional.\n\nQuienes producen estadísticas oficiales deberán proteger los datos confidenciales de tal forma que, en la publicación de resultados estadísticos, la unidad estadística no pueda ser identificada, directa ni indirectamente, tomando en consideración todos los posibles medios relevantes que podrían ser usados razonablemente por un tercero."
    },
    {
      "provision_ref": "art38",
      "chapter": "CAPÍTULO V",
      "section": "38",
      "title": "Artículo 38",
      "content": "ARTÍCULO 38. DEBER DE SEGURIDAD EN EL PROCESAMIENTO Y ALMACENAMIENTO DE LOS DATOS. Quienes producen estadísticas oficiales deberán proteger los datos individuales, los agregados confidenciales y las estadísticas previamente a su divulgación. Así mismo, deberán tomar todas las medidas regulatorias, administrativas, técnicas y organizativas necesarias para evitar el acceso de personas no autorizadas.\n\nQuienes producen estadísticas oficiales pueden procesar y almacenar datos individuales con identificadores durante el tiempo necesario para fines estadísticos. Todos los formularios de recolección de datos originales que contengan identificadores, en sus diferentes formatos, y que no sean requeridos en el marco de las funciones constitucionales y legales de la entidad productora, deberán ser destruidos tan pronto como dejen de ser necesarios cuando fueron recolectados o utilizados exclusivamente para fines estadísticos. Lo anterior, de acuerdo con la normativa del Archivo General de la Nación y sin perjuicio de la información que se requiera conservar en el marco de las funciones constitucionales y legales de las entidades.\n\nPARÁGRAFO. En las operaciones estadísticas no oficiales aplican las obligaciones de confidencialidad de los datos y de reserva estadística establecidas en la presente ley."
    },
    {
      "provision_ref": "art39",
      "chapter": "CAPÍTULO V",
      "section": "39",
      "title": "Artículo 39",
      "content": "ARTÍCULO 39. ACCESO A LOS DATOS INDIVIDUALES DEL SISTEMA ESTADÍSTICO NACIONAL. Quienes conforman el SEN y producen estadísticas oficiales no revelarán datos individuales, excepto en aquellos casos en los cuales los archivos sean de libre acceso público, en el marco de las actividades relacionadas con la producción y difusión de estadísticas oficiales."
    },
    {
      "provision_ref": "art40",
      "chapter": "CAPÍTULO V",
      "section": "40",
      "title": "Artículo 40",
      "content": "ARTÍCULO 40. RESERVA ESTADÍSTICA EN EL MARCO DEL SISTEMA ESTADÍSTICO NACIONAL. Quienes producen estadísticas oficiales sólo pueden producir y divulgar a la ciudadanía conjuntos de datos individuales si los datos se han procesado de tal manera que los identificadores hayan sido retirados y las personas naturales o jurídicas no puedan ser identificadas en forma alguna, ya sea directa o indirectamente.\n\nPara determinar si una persona natural o jurídica es identificable indirectamente, el productor de la estadística oficial deberá realizar el análisis de los riesgos de la divulgación de la información en cada caso concreto, de manera que se tengan Â· en cuenta todos los medios que, razonablemente, puedan ser utilizados por personas naturales o jurídicas ajenas para poder acceder a información reservada."
    },
    {
      "provision_ref": "art41",
      "chapter": "CAPÍTULO V",
      "section": "41",
      "title": "Artículo 41",
      "content": "ARTÍCULO 41. LA RECEPCIÓN DE LA INFORMACIÓN POR PARTE DEL DANE. El Departamento Administrativo Nacional de Estadística - DANE, está facultado para recibir datos individuales, incluidos los identificadores de la información de quienes producen estadísticas oficiales o de otros organismos que adelanten operaciones estadísticas garantizando la reserva estadística en todo momento."
    },
    {
      "provision_ref": "art42",
      "chapter": "CAPÍTULO V",
      "section": "42",
      "title": "Artículo 42",
      "content": "ARTÍCULO 42. DEBER DE SEGURIDAD Y CUSTODIA DE LOS DATOS. Deberá firmarse un compromiso de confidencialidad al asumir funciones en la producción de estadísticas oficiales por:\n\na) Todas las persor.as vinculadas permanente o temporalmente al Departamento Â· Administrativo Nacional de Estadística - DANE o a las entidades u organismos que producen estadísticas oficiales.\n\nb) Las personas externas al .Sistema Estadístico Nacional - SEN, que participen en operaciones estadísticas.\n\nc) Toda otra persona que esté autorizada a acceder a los datos protegidos por la reserva estadística.\n\nPARÁGRAFO. El compromiso confidencialidad de los datos por parte de las personas que intervengan en la actividad estadística sigue siendo vinculante incluso cuando ya no ejerza sus funciones, obligaciones o actividades.\n\nCALIDAD DE LAS ESTADÍSTICAS OFICIALES"
    },
    {
      "provision_ref": "art43",
      "chapter": "CAPÍTULO VI",
      "section": "43",
      "title": "Artículo 43",
      "content": "ARTÍCULO 43. EVALUACIÓN DE LA CALIDAD ESTADÍSTICA DEL DANE EN EL SEN. El Departamento Administrativo Nacional de Estadística - DANE, tendrá competencia, como ente rector del Sistema Estadístico Nacional - SEN, para evaluar y certificar la calidad de las operaciones estadísticas producidas por las entidades del sistema.\n\nLa evaluación de la calidad estadística será realizada por el DANE a través de un equipo interdisciplinario de personas expertas e independientes, incluyendo personal externo al DANE, en el marco de un proceso transparente, objetivo e imparcial, avalado por el DANE, previo al cumplimiento en los términos conceptuales, metodológicos, administrativos y financieros establecidos por ese departamento administrativo."
    },
    {
      "provision_ref": "art44",
      "chapter": "CAPÍTULO VI",
      "section": "44",
      "title": "Artículo 44",
      "content": "ARTÍCULO 44. ESQUEMA DE CERTIFICACIÓN DE LA CALIDAD ESTADÍSTICA. El Departamento Administrativo Nacional de Estadística - DANE, establecerá el esquema de certificación de calidad estadística y evaluará el proceso estadístico bajo este esquema, de acuerdo con el Programa Anual de Evaluación para la Calidad Estadística. En ningún caso, la evaluación de calidad estadística modificará los objetivos para los cuales fue creada la operación estadística ni alterará los datos obtenidos en los procesos estadísticos desarrollados por los integrantes del SEN. Los costos adicionales del proceso de certificación estadística serán asumidos por la entidad solicitante, de acuerdo con la reglamentación que expida el DANE.\n\nPARÁGRAFO 1. La evaluación de la calidad estadística incluirá la revisión del registro administrativo cuando este sea utilizado como fuente para su producción.\n\nPARÁGRAFO 2. La certificación de la calidad estadística es obligatoria para las entidades públicas o privadas integrantes del SEN y que producen estadísticas que deban ser catalogadas como oficiales."
    },
    {
      "provision_ref": "art45",
      "chapter": "CAPÍTULO VI",
      "section": "45",
      "title": "Artículo 45",
      "content": "ARTÍCULO 45. DEBER DE CALIDAD. Quienes producen estadísticas oficiales deberán implementar los requisitos de calidad estadística que defina el Departamento Administrativo Nacional de Estadística - DANE y aprobar el proceso de certificación establecidos por dicho departamento. Así mismo, se comprometerán a evaluar, mejorar y resguardar continuamente la calidad de las estadísticas oficiales en términos de pertinencia, precisión, fiabilidad, oportunidad, puntualidad, transparencia, claridad, coherencia, actualización, estandarización y comparabilidad.\n\nPARÁGRAFO. Para garantizar la calidad de las estadísticas oficiales, el Departamento Administrativo Nacional de Estadística - DANE producirá y difundirá normas comunes y métodos armonizados relativos al alcance, los conceptos, las unidades y clasificaciones aplicables a las estadísticas oficiales. Esto se hará de conformidad con los principios establecidos en la presente ley, así como con la regulación establecida por el DANE, junto a los estándares y recomendaciones estadísticas internacionalmente adoptados."
    },
    {
      "provision_ref": "art46",
      "chapter": "CAPÍTULO VI",
      "section": "46",
      "title": "Artículo 46",
      "content": "ARTÍCULO 46. VALIDACIÓN DE LOS DATOS. Para mejorar la calidad de las estadísticas oficiales, quienes producen estadísticas oficiales tendrán derecho a editar y validar datos, combinar datos de distintas fuentes, vincular diferentes fuentes de datos individuales con fines exclusivamente estadísticos y utilizar técnicas de estimación estadística para subsanar la falta parcial de información. El Departamento Administrativo Nacional de Estadística - DANE podrá generar recomendaciones y proveer asistencia a las fuentes de información y a los proveedores de registros administrativos para el fortalecimiento continuo de la calidad de tales registros.\n\nQuienes producen estadísticas oficiales deberán generar los metadatos asociados a cada una de las actividades del proceso estadístico, así como los conjuntos de datos resultantes, de forma estandarizada. Las personas usuarias serán informadas acerca de las fuentes y los métodos de producción estadística y sobre la calidad de los resultados estadísticos a través de metadatos."
    },
    {
      "provision_ref": "art47",
      "chapter": "CAPÍTULO VI",
      "section": "47",
      "title": "Artículo 47",
      "content": "ARTÍCULO 47. CALIDAD DE LA ESTADÍSTICA DEL DANE. Para garantizar la calidad de las operaciones estadísticas, el Departamento Administrativo Nacional de Estadística - DANE desarrollará un MarcoÂ· de Aseguramiento Integral dé la Calidad Estadística, junto a sus instrumentos con el fin de monitorear, revisar y gestionar la calidad en el proceso estadístico y sus resultados.\n\nAdicionalmente, el Marco de Aseguramiento Integral de la Calidad Estadística permitirá garantizar el cumplimiento de normas y estándares internacionales, así como la aplicación de las mejores prácticas en las estadísticas producidas por el DANE.\n\nLa actividad estadística del Departamento Administrativo Nacional de Estadística - DANE podrá ser revisada por otras oficinas estadísticas pares internacionales o por entidades generadoras de normas y estándares para la producción estadística a nivel internacional, tales como la Organización para la Cooperación y el Desarrollo Económicos OCDE, el Fondo Monetario Internacional - FMI, la Comisión Estadística de las Naciones Unidas o alguna de sus instancias de coordinación, la OIT y similares, así como instituciones suprarregionales como el Banco Interamericano de Desarrollo - BID o la Comisión Económica para Américo Latina y el Caribe - CEPAL.\n\nEl esquema de pares al que se hace referencia en el inciso anterior deberá generar transparencia e independencia de los resultados de las revisiones y estará orientado a mantener altos estándares de calidad en la organización y ejecución de la actividad estadística del Departamento Administrativo Nacional de Estadística - DANE y a generar confianza en las estadísticas oficiales.\n\nDIFUSIÓN Y PUBLICIDAD DE LA INFORMACIÓN ESTADÍSTICA"
    },
    {
      "provision_ref": "art48",
      "chapter": "CAPÍTULO VII",
      "section": "48",
      "title": "Artículo 48",
      "content": "ARTÍCULO 48. - DIFUSIÓN ESTADÍSTICA. Se difundirán las estadísticas oficiales en forma oportuna y puntual de conformidad con los principios establecidos en el artículo 209 de la Constitución Política, en el artículo 3 del Código de Procedimiento Administrativo y de lo Contencioso Administrativo, junto con los establecidos en la presente ley; en particular, respecto de la garantía de la igualdad y el acceso simultáneo a la información estadística, de acuerdo con el principio de publicidad, el respeto de la reserva estadística y de las disposiciones contenidas en las Leyes Estatutarias 1266 de 2008 y 1581 de 2012 y las normas que las modifiquen o sustituyan.\n\nQuienes producen estadísticas oficiales establecerán y harán público un calendario de divulgación que indique las fechas, así como los tiempos programados para las divulgaciones de las estadísticas oficiales.\n\nCualquier divergencia prevista respecto al calendario de divulgación se comunicará a la ciudadanía antes de la fecha de publicación programada. Se fijará una nueva fecha para la divulgación dentro de un plazo razonable y esta será de conocimiento público.\n\nLas divulgaciones de las estadísticas oficiales deberán acompañarse con metadatos y comentarios explicativos y se concederá el acceso a todas las personas usuarias de forma gratuita. Los productores de estadísticas oficiales podrán fijar el precio de las publicaciones y otros materiales impresos, de acuerdo con lo que defina el Departamento Administrativo Nacional de Estadística - DANE para tal fin.\n\nLas estadísticas oficiales deberán distinguirse claramente de cualquier otra estadística al ser publicadas."
    },
    {
      "provision_ref": "art49",
      "chapter": "CAPÍTULO VII",
      "section": "49",
      "title": "Artículo 49",
      "content": "ARTÍCULO 49. USO DE LAS ESTADÍSTICAS OFICIALES. Las personas usuarias tienen derecho a utilizar las estadísticas oficiales y los metadatos relacionados con sus propios productos, con indicación de la fuente de dichos datos. A sí mismo, las estadísticas oficiales producidas por el Departamento Administrativo Nacional de Estadística - DANE o por los integrantes del Sistema Estadístico Nacional - SEN, podrán ser utilizadas por los organismos del Estado para el desarrollo de sus funciones.\n\nTambién se dispondrá el acceso a microdatos anonimizados, siempre que se garantice la reserva estadística."
    },
    {
      "provision_ref": "art50",
      "chapter": "CAPÍTULO VII",
      "section": "50",
      "title": "Artículo 50",
      "content": "ARTÍCULO 50. POLÍTICA DE DIFUSIÓN. El acceso a las estadísticas oficiales en Colombia es gratuito. El Departamento Administrativo Nacional de Estadística - DANE establecerá en un término no mayor a un (1) año:"
    },
    {
      "provision_ref": "art51",
      "chapter": "CAPÍTULO VII",
      "section": "51",
      "title": "Artículo 51",
      "content": "ARTÍCULO 51. REVISIÓN DE LAS METODOLOGÍAS. Las revisiones importantes debidas a cambios en las metodologías se notificarán públicamente con antelación.\n\nSERVICIOS DE ESTADÍSTICA"
    },
    {
      "provision_ref": "art52",
      "chapter": "CAPÍTULO VIII",
      "section": "52",
      "title": "Artículo 52",
      "content": "ARTÍCULO 52. PRESTACIÓN DE SERVICIOS DE PROCESAMIENTO ESTADÍSTICO. Quienes producen estadísticas oficiales, a petición de las personas usuarias, podrán proporcionar servicios de procesamiento estadístico utilizando los datos recolectados u obtenidos para propósitos estadísticos o provistos por quien actúe en calidad de cliente. Los servicios de procesamiento estadístico no deberán poner en riesgo la producción y la calidad de las estadísticas oficiales ni la credibilidad del Sistema Estadístico Nacional.\n\nQuienes actúen en calidad de clientes correrán con los costos adicionales de los servicios de procesamiento estadístico de conformidad con el Â· precio establecido por quien produce las estadísticas oficiales, de acuerdo con la regulación expedida por el Departamento Administrativo Nacional de Estadística - DANE.\n\nSe informará a la ciudadanía sobre los servicios de procesamiento estadístico que se llevan a cabo con regularidad. Los resultados de los servicios estadísticos proporcionados, incluidos sus metadatos, se pondrán a disposición de la ciudadanía.\n\nPARÁGRAFO 1. Los resultados de los servicios de procesamiento estadístico no se consideran estadísticos oficiales.\n\nPARÁGRAFO 2. Les disposiciones de confidencialidad y reserva establecidos en la presente ley, así como las disposiciones sobre la calidad estadística serán plenamente aplicables a lo prestación de servicios de procesamiento estadístico."
    },
    {
      "provision_ref": "art53",
      "chapter": "CAPÍTULO VIII",
      "section": "53",
      "title": "Artículo 53",
      "content": "ARTÍCULO 53. PRESTACIÓN DE SERVICIOS DE RECOLECCIÓN DE DATOS. Quienes producen estadísticas oficiales podrán acordar recopilar datos concretos por solicitud de una autoridad internacional, nacional o local. La prestación de servicios de recolección de datos no podrá poner en riesgo la producción y la calidad de las estadísticas oficiales ni la credibilidad del Sistema Estadístico Nocional.\n\nQuienes requieran la prestación de servicios de recolección de datos correrán con los costos adicionales de servicios de recolección de datos, conforme al precio establecido por quien produce las estadísticas oficiales, de acuerdo con lo regulado por el Departamento Administrativo Nacional de Estadística - DANE.\n\nLos resultados de los servicios de recolección de datos podrán ponerse a disposición de lo ciudadanía respetando en cualquier caso la reserva estadística y las disposiciones contenidas en las Leyes Estatutarias 1266 de 2008 y 1581 de 2012 y las normas que las modifiquen o sustituyan.\n\nPARÁGRAFO 1. Los resultados de los servicios de recopilación de datos no se consideran estadísticas oficiales, a menos que el Departamento Administrativo Nacional de Estadística - DANE los determine como estadísticas oficiales.\n\nPARÁGRAFO 2. Las disposiciones relativas a las encuestas estadísticas, las disposiciones de confidencialidad y reserva, así como las disposiciones sobre calidad establecidas en la presente ley serán plenamente aplicables a la prestación de servicios de recolección de datos.\n\nCOOPERACIÓN INTERNACIONAL"
    },
    {
      "provision_ref": "art54",
      "chapter": "CAPÍTULO IX",
      "section": "54",
      "title": "Artículo 54",
      "content": "ARTÍCULO 54. GESTIÓN DE LA COOPERACIÓN INTERNACIONAL. En virtud de su función de entidad rectora del Sistema Estadístico Nacional - SEN, el Departamento Administrativo Nacional de Estadística - DANE será quien articule, en coordinación armónica con las entidades competentes, la gestión de cooperación internacional en materia estadística.\n\nDe esta manera, el DANE propenderá por articular las solicitudes de cooperación internacional, reconociendo en ella un elemento subsidiario al desarrollo nacional, a través del establecimiento de alianzas estratégicas con actores bilaterales y multilaterales con el fin de buscar la creación y fortalecimiento de capacidades nacionales.\n\nLos productores de estadísticas, en el marco del principio de independencia profesional y en desarrollo de sus funciones, podrán en todo caso gestionar directamente y de manera autónoma sus relaciones internacionales, con entidades estadísticas de otros países y con entidades internacionales y multilaterales, en el marco de sus funciones constitucionales y legales."
    },
    {
      "provision_ref": "art55",
      "chapter": "CAPÍTULO IX",
      "section": "55",
      "title": "Artículo 55",
      "content": "ARTÍCULO 55. RESPONSABLE DE LA INFORMACIÓN . Como entidad rectora del Sistema Estadístico Nacional - SEN, a nivel internacional, el DANE será responsable de informar sobre la producción estadística del país.\n\nDe igual manera, el DANE articulará la demanda nacional de cooperación en materia de producción estadística y facilitará la realización de alianzas con entidades estadísticas de otros países, sistemas estadísticos y organismos multilaterales, para el fortalecimiento de las capacidades estadísticas nacionales. Así mismo, sistematizará las buenas prácticas nacionales que puedan ser compartidas a nivel internacional, para la mejora de la calidad estadística a nivel regional y global.\n\nPARÁGRAFO. El DANE realizará la sistematización de las buenas prácticas en materia estadística que puedan ser compartidas a nivel internacional, con base en los principios de solidaridad, autonomía y enfoque de la demanda, en coordinación con los lineamientos establecidos por el Gobierno Nacional. Lo anterior, con el objetivo de suministrar a la sociedad y al Estado estadísticas oficiales de calidad, acordes con los estándares estadísticos internacionales. El DANE dirigirá sus acciones al intercambio de mejores prácticas y de metodologías aplicadas a nivel regional y global que contribuyan a la transparencia, pertinencia, interoperabilidad, acceso, oportunidad y coherencia de las estadísticas producidas en el país.\n\nDE LAS FALTAS RELACIONADAS CON LA ACTIVIDAD ESTADÍSTICA Y SU RÉGIMEN SANCIONATORIO"
    },
    {
      "provision_ref": "art56",
      "chapter": "CAPÍTULO X",
      "section": "56",
      "title": "Artículo 56",
      "content": "ARTÍCULO 56. FALTAS DISCIPLINARIAS. Son faltas disciplinarias de los servidores públicos, en relación con la actividad estadística, las siguientes conductas:\n\na. La negación u omisión de suministro de la información requerida por el Departamento Administrativo Nacional de Estadística - DANE para el ejercicio de sus funciones.\n\nb. La violación de la reserva estadística y de las obligaciones de confidencialidad de la información.\n\nc. El retardo injustificado en la entrega de la información solicitada por el Departamento Administrativo Nacional de Estadística - DANE.\n\nPARÁGRAFO 1. El proceso disciplinario se adelantará conforme lo establecen las Leyes 1952 de 2019 y 2094 de 2021.\n\nPARÁGRAFO 2. Para quienes desempeñen funciones públicas, estas conductas constituyen faltas relacionadas con el servicio o la función pública y serán causales de mala conducta."
    },
    {
      "provision_ref": "art57",
      "chapter": "CAPÍTULO X",
      "section": "57",
      "title": "Artículo 57",
      "content": "ARTÍCULO 57. SANCIONES. El DANE podrá imponer sanciones pecuniarias entre 830 UVT hasta 5.500 UVT a las personas naturales o jurídicas que incumplan lo dispuesto en esta ley u obstaculicen la realización de los censos, encuestas u otras operaciones estadísticas, previo agotamiento del procedimiento administrativo sancionatorio contemplado en el Código de Procedimiento Administrativo y de lo Contencioso Administrativo.\n\nLo dispuesto en el presente artículo no será aplicable a los órganos constitucionales autónomos.\n\nVIGENCIA"
    },
    {
      "provision_ref": "art58",
      "chapter": "CAPÍTULO XI",
      "section": "58",
      "title": "Artículo 58",
      "content": "ARTÍCULO 58. VIGENCIA. La presente ley rige a partir de su promulgación y deroga las normas que le sean contrarias, en especial, el Decreto 1633 de 1960, la Ley 79 de 1993, excepto su artículo 5 ; el artículo 160 de la Ley 1753 de 2015 y el artículo 155 de la Ley 1955 de 2019.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nIVÁN LEONIDAS NAME VÁSQUEZ\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nGREGORIO ELJACH PACHECO\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nANDRÉS DAVD CALLE AGUAS\n\nEL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nJAIME LUIS LACOUTURE PEÑALOZA\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE\n\nDada, a los 03 días del mes de Octubre de 2023\n\nEL PRESIENTE DE LA REPÚBLICA,\n\n(FDO.) GUSTAVO PETRO URREGO\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO,\n\nRICARDO BONILLA GONZÁLEZ\n\nEL MINISTRO DE JUSTICIA Y DEL DERECHO,\n\nNÉSTOR IVÁN OSUNA PATIÑO\n\nEL MINISTRO DE COMERCIO, INDUSTRIA Y TURISMO,\n\nGERMÁN UMAÑA MENDOZA\n\nEL MINISTRO DE TECNOLOGÍAS DE LA INFORMACIÓN Y LAS COMUNICACIONES,\n\nOSCAR MAURICIO LIZCANO ARANGO\n\nLA DIRECTORA DEL DEPARTAMENTO ADMINISTRATIVO NACIONAL DE ESTADISTICA,\n\nBEATRIZ PIEDAD URDINOLA CONTRERAS\n\nEL DIRECTORE DEL DEPARTAMENTO ADMINISTRATIVO DE LA FUNCIÓN PÚBLICA,\n\nCESAR AUGUSTO MANRIQUE SOACHA"
    }
  ],
  "definitions": []
}