{
  "id": "co-ley-2336-2023",
  "type": "statute",
  "title": "Ley 2336 de 2023",
  "short_name": "Ley 2336 de 2023",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=222230",
  "description": "Se dicta normas para el ejercicio de la profesión de desarrollo familiar, se expide el código deontológico y ético, se le otorgan facultades al colegio nacional de profesionales en desarrollo familiar, se deroga la ley 429 de 1998 y se dictan otras disposiciones relativas al ejercicio de la profesión.",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "TÍTULO I",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1. El desarrollo familiar es una profesión de las ciencias sociales que tiene como objeto formar un recurso humano con capacidad y habilidad para comprender la realidad familiar y trabajar en las problemáticas de las familias colombianas, contribuir a la formulación de políticas públicas y diseñar alternativas orientadas al mejoramiento de la calidad de vida de las familias y la de cada uno de sus miembros. El desarrollo familiar reconoce en las familias un papel central en el desarrollo humano y social."
    },
    {
      "provision_ref": "art2",
      "chapter": "TÍTULO I",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2. Principios que guían el desempeño de la profesión. Los profesionales en Desarrollo Familiar que ejerzan su profesión en Colombia se regirán bajo los siguientes principios:\n\na. Dignidad humana: Entendida como el respeto por el otro y a partir de allí tomar una actitud de compromiso solidario frente a la búsqueda del bienestar de las familias, sus integrantes y de la sociedad en general.\n\nb. Justicia: Está relacionada con la búsqueda de armonía y bienestar en la vida familiar, el fortalecimiento de los grupos familiares y la promoción de los derechos humanos y la dignidad de las personas.\n\nc. Respeto: Hace énfasis en el reconocimiento situado de las personas que conforman el grupo familiar.\n\nd. Igualdad: Propende porque el ejercicio de la profesión procure la materialización de la igualdad real y la no discriminación por razones de edad, sexo, condición económica, raza, orientación sexual, religiosa o cualquier otra de las personas que conforman los grupos familiares.\n\ne. Responsabilidad: Está relacionada con rendir cuentas tanto del actuar propio como profesional en la familia, con las familias, con la sociedad y con la institución donde desempeñe su profesión.\n\nf. Autonomía: Este principio le permitirá al profesional en Desarrollo Familiar tomar decisiones autónomas, y a su vez respetar la autonomía familiar, Y actuar con responsabilidad, de acuerdo al contexto y a las condiciones de dignidad humana y sociocultural es que lo rodean con miras a dar un análisis profesional y real.\n\ng. Confidencialidad: Los profesionales en Desarrollo Familiar tienen una obligación básica respecto a la confidencialidad de la información obtenida de las personas y los grupos familiares en el desarrollo de su trabajo. Dicha información sólo será revelada con el consentimiento expreso de la persona o del familiar. Se hará excepción en situaciones, en donde se observe vulneración de derechos humanos, a los sujetos de protección especial constitucional o situaciones de violencia o abuso que coloquen en peligro la vida de un ser humano.\n\nh. Veracidad: Este principio está relacionado con las exigencias para contribuir a la verdad en todas las actuaciones del profesional. Así pues, es la necesidad de la verdad en las ideas, en las palabras, en las actitudes, en las actuaciones y en los hechos de la vida.\n\ni. Libertad religiosa: Se garantizará la libertad religiosa que profese la familia sin menoscabo de sus creencias, por parte del profesional en Desarrollo Familiar.\n\nj. Objeción de conciencia: En virtud de este principio, el profesional en Desarrollo Familiar podrá negarse a realizar acciones que vayan en contra de sus convicciones religiosas, éticas, sociales y filosóficas.\n\nk. No discriminación: Los profesionales en Desarrollo Familiar respetarán y reconocerán a las familias y .a sus integrantes en su multiplicidad. No podrán expresar conceptos, distinciones o propuestas en el ejercicio de su profesión que estén basadas de manera arbitraria por razones de sexo, identidad y expresión de género, edad, raza, nacionalidad, condición social, creencias religiosas y concepciones políticas de las personas que integren la familia.\n\nDE LA ACTIVIDAD PROFESIONAL EN DESARROLLO FAMILIAR"
    },
    {
      "provision_ref": "art3",
      "chapter": "TÍTULO II",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3°. En el marco de la presente ley se reconoce la calidad de profesional en Desarrollo Familiar a quien haya obtenido u obtenga el título de Profesional en Desarrollo Familiar expedido por una Institución de Educación Superior (IES) reconocida por el Estado o aquellas autorizadas para ofrecer programas académicos de educación superior.\n\nAsí también, a quien haya obtenido u obtenga en otros países el título equivalente a Profesional en Desarrollo Familiar, otorgado por instituciones de educación superior extranjeras legalmente reconocidas por la autoridad competente en el país de origen y/o que cuenten con la convalidación del título obtenido por las autoridades competentes en los casos previstos en la ley y normas concordantes.\n\nPARÁGRAFO 1°. Además de los requisitos académicos exigidos por el Estado, se requiere prestar seis (6) meses de servicio en las entidades que el Gobierno designe.\n\nPARÁGRAFO 2°; No serán válidos para el ejercicio los títulos expedidos por correspondencia, ni los simplemente honoríficos."
    },
    {
      "provision_ref": "art4",
      "chapter": "TÍTULO II",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4°. Ejercicio de la profesión. Porra efectos de la presente ley, se entenderá por ejercicio de lo profesión en Desarrollo Familiar, las actividades desarrolladas en materia de:\n\na. A tención y procura del bienestar de las familias con miras a desarrollar un trabajo profesional y ético para el fortalecimiento del núcleo fundamental de lo sociedad.\n\nb. Asesoramiento profesional y riguroso sobre seguimiento y fortalecimiento de la vida familiar que correspondan a los intereses y expectativas de las familias, que promuevan el mejoramiento de la calidad, manejo apropiado de los conflictos, solución de situaciones adversas y el desarrollo familiar.\n\nc. Participación profesional en el marco de las políticas públicas dirigidas a las familias y de sus integrantes\n\nd. Participación en programas y proyectos de orientación y fortalecimiento familiar en las diferentes instituciones en todos los niveles de formación del Sistema Nacional de Bienestar familiar, de Justicia y de organizaciones privadas.\n\ne. Podrán brindar orientación y asesoría a las familias en el marco de Ley 1361 de 2009, lo mismo que en la promulgación de disposiciones y mecanismos para asegurar su cumplimiento.\n\nf. Podrán emitir dictámenes, informes, resultados y peritajes en asuntos de familia, de conformidad con la normatividad vigente en la materia.\n\ng. Podrían participar en la formación de profesionales en Desarrollo familiar y áreas afines; docencia en programas de Desarrollo familiar y en áreas afines y en el diseño de programas de capacitación y educación no formal en familia y desarrollo familiar.\n\nh. Las demás actividades profesionales que se deriven de las anteriores y que tengan relación con el campo de acción del profesional en Desarrollo familiar."
    },
    {
      "provision_ref": "art5",
      "chapter": "TÍTULO II",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5. Los profesionales en Desarrollo Familiar podrán desempeñar las funciones establecidas para esta profesión, tanto en la actividad pública como privada. Este ejercicio profesional, se desarrollará en los ámbitos individual, grupal, institucional o comunitario.\n\nDE LOS REQUISITOS PARA EL EJERCICIO DE LA PROFESIÓN DE DESARROLLO FAMILIAR"
    },
    {
      "provision_ref": "art6",
      "chapter": "TÍTULO III",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6. Requisitos para ejercer la profesión en Desarrollo Familiar. Para ejercer la profesión de Desarrollo Familiar se requiere acreditar formación académica mediante la presentación del título respectivo, prestar seis (6) meses de servicio en las entidades que el Gobierno designe, sea en el contexto urbano o rural, el cumplimiento de las demás disposiciones de ley y obtener la tarjeta profesional expedida por el Colegio Nacional de Profesional es en Desarrollo Familiar.\n\nPARÁGRAFO. Para la acreditación del requisito de tarjeta profesional, los profesionales contarán con el término de un (1) año a partir de la entrada en vigencia de la presente ley para dar cumplimiento a lo dispuesto."
    },
    {
      "provision_ref": "art7",
      "chapter": "TÍTULO III",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7°. Requisitos para la expedición de la tarjeta profesional. Para ser , matriculado y obtener la tarjeta profesional, el interesado deberá aportar copia del acta de grado o del diploma donde se evidencie el registro oficial del título de Profesional en Desarrollo Familiar, copia de certificación de prestación de servicio y copia del documento de identidad.\n\nUna vez verificados los requisitos, el Colegio Nacional de Profesionales en Desarrollo Familiar procederá de acuerdo con los procedimientos establecidos para la expedición del documento.\n\nEl trámite de expedición de la tarjeta profesional, así como la renovación de la misma y cualquier otro trámite relacionado, serán gratuitos de forma permanente para efectos de la presente ley.\n\nPARÁGRAFO 1. Para efectos de ser matriculados y expedir la respectiva tarjeta profesional, el diploma o acta de grado deberán estar registra dos de acuerdo con los términos establecidos por el Gobierno Nacional.\n\nPARÁGRAFO 2°. Para efectos de la expedición de la tarjeta profesional, se debe privilegiar la virtualidad, con el fin de que dicho trámite se rija por el principio de eficiencia. Este trámite no podrá exceder más de ocho (8) días hábiles."
    },
    {
      "provision_ref": "art8",
      "chapter": "TÍTULO III",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8. Posesión en cargos y suscripción de contratos. Para poder tomar posesión de un cargo público, suscribir contratos laborales o de prestación de servicios, en cuyo desempeño se requiera el ejercicio profesional en Desarrollo Familiar, se debe exigir la presentación de la tarjeta profesional vigente.\n\nDE LOS DERECHOS, DEBERES, OBLIGACIONES Y PROHIBICIONES DEL PROFESIONAL EN DESARROLLO FAMILIAR"
    },
    {
      "provision_ref": "art9",
      "chapter": "TÍTULO IV",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9. Derechos del profesional en Desarrollo Familiar. El profesional en Desarrollo Familiar tiene los siguientes derechos:\n\na. Ser respetado y reconocido como profesional social.\n\nb. Recibir protección especial por parte del empleador que garantice su integridad física y mental, en razón de sus actividades profesionales como lo establece la Constitución y la ley.\n\nc. Ejercer la profesión dentro del marco de las normas de ética vigentes.\n\nd. Contar con el recurso humano, tecnología e insumos adecuados y necesarios para el desempeño oportuno y eficiente de su profesión.\n\ne. Ejercer su derecho ce objeción de conciencia.\n\nf. Además, todos aquellos que están contemplados en la normatividad vigente y los demás que lleguen a desarrollarse en la dinámica de la profesión."
    },
    {
      "provision_ref": "art10",
      "chapter": "TÍTULO IV",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10°. Deberes y obligaciones del profesional en desarrollo familiar. Son deberes y obligaciones del profesional en Desarrollo Familiar:\n\na. Guardar completa reserva sobre la situación o problemáticas de las familias que acompañe o intervenga, salvo en los casos contemplados por las disposiciones legales vigentes\n\nb. Guardar el secreto profesional sobre cualquier prescripción, asesoría o acto que realizare en cumplimiento de sus tareas específicas, así como los datos o hechos que se les comunicare en rozón de su actividad profesional.\n\nc. Cumplir las normas vigentes relacionadas con la prestación de servicios en las áreas de la salud, el trabajo, la educación, la justicia y demás campos de acción del profesional en Desarrollo Familiar.\n\nd. Respetar los principios y valores que sustentan las normas de ética vigentes para el ejercicio de la profesión y el respeto por los derechos humanos.\n\ne. Proteger a las familias y personas sujetos de investigación y/o intervención, en todo lo relacionado a la protección de sus derechos, su bienestar y en especial entendiendo la importancia del consentimiento informado y abstenerse de utilizar el engaño, la omisión, la investigación encubierta, el daño físico, la falsificación de datos y registros y la coerción y el poder para obtener información de las familias.\n\nf. Abstenerse de prestar su título para que otro lo utilice en beneficio propio.\n\ng. Ser ético y responsable en la emisión de informes de seguimiento de sus intervenciones acorde a sus competencias profesionales (peritajes, descripciones familiares y otros afines). Este documento deberá ir con fecha, lugar y firma del profesional responsable.\n\nh. Las intervenciones del profesional en Desarrollo Familiar están acorde a sus competencias profesionales, referidas a la promoción, prevención y orientación con familias.\n\ni. Respetar y reconocer todas las formas de familia y a sus integrantes en su multiplicidad y pluralismo."
    },
    {
      "provision_ref": "art11",
      "chapter": "TÍTULO IV",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11 . De las prohibiciones. Queda prohibido a los profesionales que ejerzan el Desarrollo Familiar; sin perjuicio de otras prohibiciones establecidas en la presente ley:\n\na. Anunciar o hacer anunciar la actividad profesional publicando información falsa, estadísticas ficticias, datos inexactos o cualquier otro engaño.\n\nb. Revelar el secreto profesional sin perjuicio de las restantes disposiciones que al respecto contiene la presente ley y la normatividad legal vigente en Colombia sobre la materia.\n\nc. Realizar actividades que contravengan la buena práctica profesional.\n\nd. Ejecutar actos de violencia, injuria o calumnia contra superiores, subalternos o compañeros de trabajo.\n\ne. Proporcionar datos, información o documentos falsos que tengan incidencia en las actividades que realiza.\n\nf. Permitir, tolerar o facilitar el ejercicio ilegal de la profesión en Desarrollo Familiar.\n\ng. Incumplir los deberes y abusar de los derechos contenidos en el presente código.\n\nh. Incumplir o retardar de manera reiterada e injustificada las actividades profesionales que le han sido asigna das en el lugar donde ejerza su profesión.\n\ni. Solicitar directa o indirectamente, dádivas, agasajos, regalos, favores o cualquier otra clase de beneficios para realizar actividades que atenten contra el orden jurídico y las obligaciones contractuales que hubiere previamente adquirido.\n\nj. Ocasionar daño o dar lugar a la pérdida de bienes, elementos, expedientes o documentos que hayan llegado a su poder por razón de las actividades que realiza.\n\nk. Firmar documentos de intervención o asesoría individual o familiar realizadas por otros profesionales del área social.\n\nl. Expresar conceptos, distinciones o propuestas en el ejercicio de su profesión que estén basadas de manera arbitraria en el sexo, identidad y expresión de género, edad, roza, nacionalidad, condición social, creencias religiosas y concepciones políticas de las personas que integren la familia.\n\nDE LAS FUNCIONES PÚBLICAS DEL COLEGIO NACIONAL DE PROFESIONALES EN DESARROLLO FAMILIAR"
    },
    {
      "provision_ref": "art12",
      "chapter": "TÍTULO V",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. El Colegio Nacional de Profesionales en Desarrollo Familiar como única entidad asociativa que representa los intereses profesionales del área de Desarrollo Familiar, conformado por el mayor número de afiliados activos de esta profesión, cuya finalidad es promover, defender y potenciar el ejercicio de la Profesión en Desarrollo Familiar y el estatus profesional.\n\nSerán funciones públicas del Colegio Nacional de Profesionales en Desarrollo Familiar:\n\na. Ejercer, conforme a la ley, la inspección y vigilancia en el ejercicio de la profesión en Desarrollo Familiar.\n\nb. Expedir la tarjeta profesional a los profesionales en Desarrollo Familiar, previo cumplimiento de los requisitos establecidos en la presente ley.\n\nc. Conformar el Tribunal Nocional de Ético en Desarrollo Familiar poro darle cumplimiento a lo establecido en el Código Deontológico y Ético del ejercicio profesional en Desarrollo Familiar de que trata la presente ley, de acuerdo con la reglamentación que se expida para tal efecto.\n\nPARÁGRAFO TRANSITORIO. El colegio profesional legalmente constituido que a la entrada en vigencia de la presente ley tenga el mayor número de afiliados, estará habilitado para ejercer dichas f unciones en el periodo de 6 meses contados a partir de la expedición de la presente ley. Ello con el fin de adoptar la actualización pertinente en reglamentación de s u profesión, decidiendo su continuidad o reestructuración.\n\nLo anterior, sin perjuicio de la autonomía y libre asociación de los profesionales de Desarrollo Familiar.\n\nDEL CÓDIGO DEONTOLÓGICO Y ÉTICO PARA EL EJERCICI O DE LA PROFESIÓN EN DESAR ROLLO FAMILIAR"
    },
    {
      "provision_ref": "art13",
      "chapter": "TÍTULO VI",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. Las pautas de comportamiento del profesional en Desarrollo Familiar que contiene este Código Deontológico y de Ética han de ser de obligatorio cumplimiento para los profesionales de este campo disciplinar. El código proporciona principios generales que ayuden a tomar decisiones informadas en la mayor parte de las situaciones con las cuales se enfrenta el profesional en Desarrollo Familiar. La práctica profesional se ajustará a los principios éticos, sociales y constitucionales prescritos en nuestro ordenamiento jurídico."
    },
    {
      "provision_ref": "art14",
      "chapter": "TÍTULO VI",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14. Para el ejercicio de su profesión, el profesional en Desarrollo Familiar ha de acatar y obedecer las disposiciones éticas y morales contenidas en el presente código para garantizar el abordaje íntegro de la familia, teniendo como principio al otro, como ser humano, poseedor de derechos y deberes que lo integran a una sociedad determinada."
    },
    {
      "provision_ref": "art15",
      "chapter": "TÍTULO VI",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15. El profesional en Desarrollo Familiar, garantizará la prestación de sus servicios con los más altos niveles de calidad. Para ello ha de reconocer y asumir la responsabilidad de sus actos, asumiendo las consecuencias de sus comportamientos en el contexto social y laboral donde practique su profesión."
    },
    {
      "provision_ref": "art16",
      "chapter": "TÍTULO VI",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16. Los profesionales en Desarrollo Familiar practicarán el respeto a la confidencialidad de las personas y familias sujetas de su labor profesional. Si por alguna circunstancia el profesional debe revelar información, esta ha de suministrarse con el consentimiento expreso de la persona afectada o del representante legal de esta."
    },
    {
      "provision_ref": "art17",
      "chapter": "TÍTULO VI",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17. De las relaciones interpersonales con sus colegas. Los profesionales en Desarrollo Familiar establecerán relaciones basadas en el debido respeto y consideración a los profesional es de su mismo campo disciplinar y respetarán el punto de vista de otras profesiones. Lo anterior, sin demeritar las prerrogativas y las obligaciones de las instituciones u organizaciones con las cuales otros colegas están asociados."
    },
    {
      "provision_ref": "art18",
      "chapter": "TÍTULO VI",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18°. En la prestación de sus servicios, el profesional no hará ninguna discriminación de personas por razón de la orientación sexual, identidad y expresión de género, lugar de nacimiento, edad, raza, sexo, credo, ideología, nacionalidad, condición social, moral o cualquier otra diferencia. Obrará fundamentado en el respeto a la vida y dignidad d de los seres humanos."
    },
    {
      "provision_ref": "art19",
      "chapter": "TÍTULO VI",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19. El profesional en sus informes escritos, deberá emitirlos con veracidad, integridad profesional, imparcialidad, objetividad y que den cuenta del respeto y la garantía de los derechos de las familias y sus integrantes; garantizando el debido proceso y hábeas data."
    },
    {
      "provision_ref": "art20",
      "chapter": "TÍTULO VI",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20°. Cuando se halle ante intereses personales o institucionales contrapuestos, el profesional realizará su actividad en términos de máxima imparcialidad. La prestación de servicios en una institución no exime de la consideración, respeto y atención a las personas que pueden entrar en conflicto con la institución misma. Estará en conflicto de interés el profesional en Desarrollo Familiar que se encuentre dentro de los dos grados de consanguinidad o afinidad del solicitante de los servicios de desarrollo familiar.\n\nEl profesional en Desarrollo Familiar incurso en el conflicto de interés deberá manifestar ante el Colegio Nacional de Profesionales en Desarrollo Humano las razones del conflicto de interés. Este último deberá atender la manifestación de conflicto de interés para que los potenciales receptores de los servicios de Desarrollo Familiar accedan a esos servicios por parte de un profesional que no esté afectado por una situación de conflicto de interés.\n\nDE LA COMISIÓN REGIONAL Y EL TRIBUNAL NACIONAL DE ÉTICA EN DESARROLLO FAMILIAR"
    },
    {
      "provision_ref": "art21",
      "chapter": "TÍTULO VII",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21 . Creación del Tribunal Nacional de Ética en Desarrollo Familiar y de las Comisiones Regionales de Ética en Desarrollo Familiar. Créase el Tribunal Nacional de Ética en Desarrollo Familiar y las Comisiones Regionales de Ética en Desarrollo Familiar, las cuales se organizarán y funcionarán preferentemente por regiones del país que agruparán tres ( 3) o más departamentos o distritos capitales.\n\nDentro de los seis (6) meses siguientes a la entrada en vigor de la presente ley, el Ministerio de Justicia y del Derecho en conjunto con el Ministerio del Trabajo o las entidades que hagan sus veces, deberán determinar la cantidad y sedes de las comisiones regionales. El tribunal y las comisiones estarán instituidos como autoridad para conocer los procesos disciplinarios y ético-profesionales que se presenten en la práctica de quienes ejercen la profesión de Desarrollo Familiar en Colombia, sancionar las faltas deontológicas y éticas establecidas en la presente ley y dictarse su propio reglamento. La sede del Tribunal la determinará el Colegio Nacional de Profesionales en Desarrollo Familiar.\n\nPARÁGRAFO 1. El Tribunal Nacional de Ética en Desarrollo Familiar tendrá cuando menos dos salas. Una sala probatoria o de instrucción y una sala de decisión.\n\nPARÁGRAFO 2. El Tribunal de Ética tendrá una comisión disciplinaria integrada por 3 miembros, la cual se encargará de adelantar las acciones disciplinarias en contra de los miembros del tribunal y de las comisiones regionales, por las f altas descritas en el presente código."
    },
    {
      "provision_ref": "art22",
      "chapter": "TÍTULO VII",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22. El Tribunal Nacional de Ética en Desarrollo Familiar actuará como órgano de segunda instancia en los procesos disciplinarios deontológicos y ético-profesionales y las Comisiones Regionales de Ética en Desarrollo Familiar, conocerán los procesos disciplinarios y ético Â­ profesionales en primera instancia."
    },
    {
      "provision_ref": "art23",
      "chapter": "TÍTULO VII",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTÍCULO 23°. El Tribunal Nacional de Ética en Desarrollo Familiar estará integrado por siete (7) miembros de reconocida idoneidad ética y profesional, de los cuales cuatro (4) miembros serán delegados de las siguientes instituciones:\n\nPARÁGRAFO. Los miembros del Tribunal Nacional de Ética en Desarrollo Familiar serán nombrados para un período de dos años, pudiendo ser reelegidos consecutivamente por una sola vez y tomarán posesión de su cargo ante la máxima autoridad del Colegio Nacional de Profesionales en Desarrollo Familiar."
    },
    {
      "provision_ref": "art24",
      "chapter": "TÍTULO VII",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTÍCULO 24°. Las Comisiones Regionales de Ética en Desarrollo Familiar estarán integradas por siete (7) miembros profesionales en Desarrollo Familiar, de reconocida idoneidad profesional y ética, con no menos de cinco (5) años de ejercicio profesional o durante por lo menos tres (3) años haber desempeñado la cátedra universitaria en facultades de Desarrollo Familiar legalmente reconocidas por el Estado. Elegidos en votación secreta en asamblea del colegio de profesionales citada para tal fin.\n\nPARÁGRAFO 1. Los miembros de las Comisiones Regionales de Ética en Desarrollo Familiar serán nombrados para un período de dos años, pudiendo ser reelegidos consecutivamente por una sola vez y tomarán posesión de su cargo ante la Dirección Regional del Instituto Colombiano de Bienestar Familiar.\n\nPARÁGRAFO 2°. El Tribunal Nacional de Ética en Desarrollo Familiar y las Comisiones Regionales de Ética en Desarrollo Familiar, funcionarán con recursos del Colegio Nacional de Profesionales en Desarrollo Familiar, mediante cuotas de afiliación, de carnetización y las que el colegio establezca.\n\nDEL PROCESO DISCIPLINARIO"
    },
    {
      "provision_ref": "art25",
      "chapter": "TÍTULO VIII",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTÍCULO 25 Normas rectoras del Proceso Disciplinario. El profesional en Desarrollo Familiar que sea investigado por presuntas faltas a la ética y al ejercicio de la profesión tendrá derecho al debido proceso, de acuerdo con las normas constitucionales, con observancia del proceso ético- disciplinario previsto en la presente ley y las siguientes normas rectoras:"
    },
    {
      "provision_ref": "art26",
      "chapter": "TÍTULO VIII",
      "section": "26",
      "title": "Artículo 26",
      "content": "ARTÍCULO 26. Se tendrá como falta contra el ejercicio de la profesión en Desarrollo Familiar, además de las contempladas en el código ético, las siguientes:\n\nPARÁGRAFO. Los miembros del tribunal de ética y de las comisiones regionales podrán ser disciplinados por las faltas descritas en este código, así como por aquellas conductas cometidas en el marco de sus funciones, que atenten contra el debido proceso, la imparcialidad, la independencia y las formas procedimentales que la presente ley dispone para el trámite de las faltas a la ética y al ejercicio de la profesión de los profesionales en Desarrollo Familiar."
    },
    {
      "provision_ref": "art27",
      "chapter": "TÍTULO VIII",
      "section": "27",
      "title": "Artículo 27",
      "content": "ARTÍCULO 27°. Circunstancias de atenuación. La sanción disciplinaria se aplicará teniendo en cuenta las siguientes circunstancias de atenuación de la responsabilidad del profesional en Desarrollo Familiar:"
    },
    {
      "provision_ref": "art28",
      "chapter": "TÍTULO VIII",
      "section": "28",
      "title": "Artículo 28",
      "content": "ARTÍCULO 28. Circunstancias de agravación."
    },
    {
      "provision_ref": "art29",
      "chapter": "TÍTULO VIII",
      "section": "29",
      "title": "Artículo 29",
      "content": "ARTÍCULO 29°. El proceso deontológico y ético-disciplinario profesional se iniciará:"
    },
    {
      "provision_ref": "art30",
      "chapter": "TÍTULO VIII",
      "section": "30",
      "title": "Artículo 30",
      "content": "ARTÍCULO 30°. La indagación preliminar se realizará en el término máximo de dos (2) meses, vencidos los cuales se dictará resolución de apertura de investigación formal o resolución inhibitoria. Cuando no haya sido posible identificar al profesional autor de la presunta falta, la investigación preliminar continuará hasta que se obtenga dicha identidad, sin que supere el término de prescripción."
    },
    {
      "provision_ref": "art31",
      "chapter": "TÍTULO VIII",
      "section": "31",
      "title": "Artículo 31",
      "content": "ARTÍCULO 31. Las Comisiones Regionales de Ética en Desarrollo Familiar, se abstendrán de abrir investigación formal o dictarán resolución de preclusión durante el curso de la investigación, cuando aparezca demostrado que la conducta no ha existido o que no es constitutiva de falta deontológica o que el profesional investigado no la ha cometido o que el proceso no puede iniciarse por haber muerto el profesional investigado, por prescripción de la acción o existir cosa juzgada de acuerdo con la presente ley. Tal decisión se tomará mediante resolución motivada contra la cual proceden los recursos ordinarios que podrán ser interpuestos por el quejoso o su apoderado."
    },
    {
      "provision_ref": "art32",
      "chapter": "TÍTULO VIII",
      "section": "32",
      "title": "Artículo 32",
      "content": "ARTÍCULO 32. De la investigación formal o instructiva. La investigación formal o etapa instructiva, que será adelantada por el comisionado instructor, comienza con la resolución de apertura de la investigación en la que además de ordenar la iniciación del proceso, se dispondrá a comprobar sus credencia les como profesional en Desarrollo Familiar, recibir declaración libre y espontánea , practicar todas las diligencias necesarias para el esclarecimiento de los hechos y la demostración de la responsabilidad o la inocencia deontológica y ética de su autor y partícipes."
    },
    {
      "provision_ref": "art33",
      "chapter": "TÍTULO VIII",
      "section": "33",
      "title": "Artículo 33",
      "content": "ARTÍCULO 33. El término de la indagación no podrá exceder de cuatro (4) meses, contados desde la fecha de su iniciación. No obstante, si se tratare de tres (3) o más faltas, o tres (3) o más profesionales investigados, el término podrá extenderse hasta por seis (6) meses. Los términos anteriores podrán ser ampliados por la sala, a petición del comisionado instructor, por causa justifica da hasta por otro tanto igual al inicialmente indicado para el término de indagación."
    },
    {
      "provision_ref": "art34",
      "chapter": "TÍTULO VIII",
      "section": "34",
      "title": "Artículo 34",
      "content": "ARTÍCULO 34°. Vencido el término de indagación o antes, si la investigación estuviere completa, el abogado secretario de la Comisión Regional de Ética en Desarrollo Familiar pasará el expediente al despacho del comisionado instructor para que en el término de quince (15) días hábiles elabore el proyecto de calificación. Presentado el proyecto, la sala dispondrá de igual término para decidir si califica con resolución de preclusión o con resolución de cargos."
    },
    {
      "provision_ref": "art35",
      "chapter": "TÍTULO VIII",
      "section": "35",
      "title": "Artículo 35",
      "content": "ARTÍCULO 35°. La Comisión Regional de Ética en Desarrollo Familiar dictará resolución de cargos cuando existan indicios graves o pruebas que ameriten serios motivos de credibilidad sobre los hechos que son materia de investigación y responsabilidad deontológica y ética disciplinaria del profesional en Desarrollo Familiar, siempre respetando el principio de presunción de inocencia del investigado."
    },
    {
      "provision_ref": "art36",
      "chapter": "TÍTULO VIII",
      "section": "36",
      "title": "Artículo 36",
      "content": "ARTÍCULO 36. Descargos. La etapa de descargos se inicia con la notificación de la resolución de cargos al investigado o a su apoderado. A partir Â·de este momento, el expediente quedará en la Secretaría de la Comisión- Regional de Ética en Desarrollo Familiar, a disposición del profesional de Desarrollo Familiar acusado, durante el término que dure la investigación, quien podrá solicitar las copias deseadas en cualquier momento."
    },
    {
      "provision_ref": "art37",
      "chapter": "TÍTULO VIII",
      "section": "37",
      "title": "Artículo 37",
      "content": "ARTÍCULO 37. El profesional en Desarrollo Familiar acusado tendrá derecho a rendir descargos ante la sala probatoria de la Comisión Regional de Ética en Desarrollo Familiar, en la fecha y hora señaladas por esta, para los efectos y deberá entregar al término de la diligencia un escrito que resuma los descargos y en el que desista de su derecho a guardar silencio. La fecha y hora para rendir dichos descargos será notificada con diez (10) días de antelación. Con la notificación de la fecha de descargos se acompañará copia digital o física del expediente."
    },
    {
      "provision_ref": "art38",
      "chapter": "TÍTULO VIII",
      "section": "38",
      "title": "Artículo 38",
      "content": "ARTÍCULO 38°. Al rendir descargos, el profesional en Desarrollo Familiar implicado, por sí mismo o a través de su representante legal, podrá aportar y solicitar a la Comisión Regional de Ética en Desarrollo Familiar las pruebas que considere convenientes para su defensa, las que se decretarán siempre y cuando fueren conducentes, pertinentes y necesarias. De oficio, la sala probatoria de la Comisión Regional de Ética en Desarrollo Familiar podrá decretar y practicar las pruebas que considere necesarias y las demás que estime conducentes, las cuales se deberán practicar dentro del término de veinte (20) días hábiles."
    },
    {
      "provision_ref": "art39",
      "chapter": "TÍTULO VIII",
      "section": "39",
      "title": "Artículo 39",
      "content": "ARTÍCULO 39. Rendidos los descargos y practicadas las pruebas, según el caso, el comisionado ponente dispondrá del término de quince (15) días hábiles para presentar el proyecto de fallo, y la sala de decisión, de otros quince (15) días hábiles paró su estudio y aprobación. El fallo será absolutorio o sancionatorio."
    },
    {
      "provision_ref": "art40",
      "chapter": "TÍTULO VIII",
      "section": "40",
      "title": "Artículo 40",
      "content": "ARTÍCULO 40°. No se podrá dictar fallo sanciona torio sino cuando exista certeza fundamentada en plena prueba sobre el hecho viola torio de los principios y disposiciones deontológicas y éticas contempladas en la presente ley y sobre la responsabilidad del profesional en Desarrollo Familiar disciplinado."
    },
    {
      "provision_ref": "art41",
      "chapter": "TÍTULO VIII",
      "section": "41",
      "title": "Artículo 41",
      "content": "ARTÍCULO 41. Cuando el fallo sancionatorio amerite la suspensión temporal o inhabilitación en el ejercicio profesional, y no se interponga recurso de apelación, el expediente se enviará a consulta al Tribunal Nacional de Ética en Desarrollo Familiar."
    },
    {
      "provision_ref": "art42",
      "chapter": "TÍTULO VIII",
      "section": "42",
      "title": "Artículo 42",
      "content": "ARTÍCULO 42°. De la segunda instancia. Recibido el proceso en el Tribunal Nacional de Ética en Desarrollo Familiar que actúa como segunda instancia, será repartido y el comisionado ponente dispondrá de treinta (30) días hábiles contados a partir de la fecha, cuando entre a su despacho, para presentar proyecto, y la sala dispondrá, de otros treinta (30) días hábiles para decidir. En los casos que la sanción sea amonestación verbal de carácter privado, amonestación escrita de carácter privado o censura escrita de carácter público, el investigado podrá recurrir mediante recurso de apelación durante los cinco (5) días siguientes a la notificación de la decisión sancionatoria."
    },
    {
      "provision_ref": "art43",
      "chapter": "TÍTULO VIII",
      "section": "43",
      "title": "Artículo 43",
      "content": "ARTÍCULO 43. Con el fin de aclarar dudas, el Tribunal Nacional de Ética en Desarrollo Familiar podrá decretar pruebas de oficio, las que se deberán practicar en el término de treinta (30) días hábiles. De ser necesario la práctica de pruebas, se podrá ampliar el término para tomar decisión en segunda instancia por treinta (30) días hábiles adicionales."
    },
    {
      "provision_ref": "art44",
      "chapter": "TÍTULO VIII",
      "section": "44",
      "title": "Artículo 44",
      "content": "ARTÍCULO 44. Las decisiones tomadas por los Tribunales Nacionales de Ética y por las Comisiones Regionales de Ética en Desarrollo Familiar podrán ser susceptibles de la acción de nulidad y restablecimiento, en los términos de la Ley 1437 de 2011 Código de Procedimiento Administrativo y de lo Contencioso Administrativo."
    },
    {
      "provision_ref": "art45",
      "chapter": "TÍTULO VIII",
      "section": "45",
      "title": "Artículo 45",
      "content": "ARTÍCULO 45. De las sanciones. A juicio del Tribunal Nacional de Ética en Desarrollo Familiar y de la Comisión Regional de Ética en Desarrollo Familiar, contra las faltas deontológicas y éticas proceden las siguientes sanciones:"
    },
    {
      "provision_ref": "art46",
      "chapter": "TÍTULO VIII",
      "section": "46",
      "title": "Artículo 46",
      "content": "ARTÍCULO 46°. La amonestación verbal o escrita de carácter privado es el llamado de atención que se hace al profesional en Desarrollo Familiar por la falta cometida contra la deontología y la ética, caso en el cual no se informará sobre la decisión sancionatoria a ninguna institución o persona."
    },
    {
      "provision_ref": "art47",
      "chapter": "TÍTULO VIII",
      "section": "47",
      "title": "Artículo 47",
      "content": "ARTÍCULO 47°. La censura escrita de carácter público consiste en el llamado de atención por escrito que se hace al profesional en Desarrollo Familiar por la falta cometida, dando a conocer la decisión sancionatoria al Tribunal Nacional de Ética en Desarrollo Familiar y a las otras Comisiones Regionales de Ética en Desarrollo Familiar. Copia de esta amonestación pasará a la hoja de vida del profesional."
    },
    {
      "provision_ref": "art48",
      "chapter": "TÍTULO VIII",
      "section": "48",
      "title": "Artículo 48",
      "content": "ARTÍCULO 48°. La suspensión consiste en la prohibición del ejercicio de la profesión de Desarrollo Familiar por un término hasta de dos (2) años."
    },
    {
      "provision_ref": "art49",
      "chapter": "TÍTULO VIII",
      "section": "49",
      "title": "Artículo 49",
      "content": "ARTÍCULO 49. La inhabilitación permanente para el ejercicio de la profesión de Desarrollo Familiar será sancionada, a juicio de la Comisión Regional de Ética en Desarrollo Familiar teniendo en cuenta la gravedad, modalidades y circunstancias de la falta, los motivos determinantes, los antecedentes personales y profesionales, los atenuantes o agravantes y la reincidencia."
    },
    {
      "provision_ref": "art50",
      "chapter": "TÍTULO VIII",
      "section": "50",
      "title": "Artículo 50",
      "content": "ARTÍCULO 50. La providencia sancionatoria con suspensión temporal o inhabilitación permanente se dará a conocer al Ministerio de Salud y Educación, el Sistema Nacional de Bienestar Familiar, el ICBF, el Ministerio Público y el Colegio Nacional de Profesionales en Desarrollo Familiar. Copia de esta suspensión pasará a la hoja de vida del profesional.\n\nRECURSOS, NULIDADES, PRESCRIPCIÓN Y DISPOSICIONES COMPLEMENTARIAS"
    },
    {
      "provision_ref": "art51",
      "chapter": "TÍTULO IX",
      "section": "51",
      "title": "Artículo 51",
      "content": "ARTÍCULO 51. Se notificará, personalmente, de acuerdo con las disposiciones legales vigentes al profesional en Desarrollo Familiar o a su apoderado la resolución inhibitoria, la de apertura de investigación, el dictamen de peritos, la resolución de cargos y el fallo, así como cualquier otra determinación, decisión de trámite o de fondo que se tome durante el proceso. Así mismo se le garantizará el acceso a toda la información pertinente sobre su proceso, ya sea mediante recursos tecnológicos o directamente en la entidad que maneja la investigación."
    },
    {
      "provision_ref": "art52",
      "chapter": "TÍTULO IX",
      "section": "52",
      "title": "Artículo 52",
      "content": "ARTÍCULO 52. Contra las decisiones disciplinarias impartidas por las Comisiones Regionales de Ética en Desarrollo Familiar, procederán los recursos de reposición y apelación, en el término de cinco (5) días después de notificada la decisión. En lo no previsto en la presente ley, se aplicarán las normas pertinentes del Código Disciplinario Vigente."
    },
    {
      "provision_ref": "art53",
      "chapter": "TÍTULO IX",
      "section": "53",
      "title": "Artículo 53",
      "content": "ARTÍCULO 53°. Son causales de nulidad en el proceso disciplinario los siguientes:"
    },
    {
      "provision_ref": "art54",
      "chapter": "TÍTULO IX",
      "section": "54",
      "title": "Artículo 54",
      "content": "ARTÍCULO 54°. La acción deontológica y ético-disciplinaria profesional prescribe a los dos (2) años, contados desde el día en que se cometió la última acción u omisión constitutiva de falta contra la deontología profesional. La formulación del pliego de cargos contra la deontología y la ética, interrumpe la prescripción, la que se contará nuevamente desde el día de la interrupción, caso en el cual el término de prescripción se reducirá a un (1) año. La sanción prescribe a los tres (3) años contados desde la fecha de la ejecutoria de la providencia que la imponga."
    },
    {
      "provision_ref": "art55",
      "chapter": "TÍTULO IX",
      "section": "55",
      "title": "Artículo 55",
      "content": "ARTÍCULO 55. La acción disciplinaria por faltas a la deontología y la ética profesional se ejercerá sin perjuicio de la acción penal, civil o contencioso administrativo a que hubiere lugar o de las acciones adelantadas por la Procuraduría o por otras entidades, por infracción a otros ordenamientos jurídicos.\n\nPARÁGRAFO. En consecuencia, con lo establecido en el presente artículo, el Tribunal de Nacional de Ética en Desarrollo Familiar y demás entidades pertinentes tendrán en cuenta lo dispuesto en el Código General Disciplinario (Ley 1952 de 2019), en el Código de Procedimiento Administrativo y de lo Contencioso Administrativo (CPACA, Ley 1437 de 2011), en el Código General del Proceso (Ley 1562 de 2012) , y en lo que sea aplicable, en el Código de Procedimiento Penal (Ley 906 de 2004),durante todo el proceso de investigación y de emisión de fallo; en virtud de garantizar y promover la integración normativa del proceso sancionatorio de la ley."
    },
    {
      "provision_ref": "art56",
      "chapter": "TÍTULO IX",
      "section": "56",
      "title": "Artículo 56",
      "content": "ARTÍCULO 56°. El proceso deontológico y ético disciplinario están sometidos a reserva hasta que se dicte auto inhibitorio o fallo debidamente ejecutoriado."
    },
    {
      "provision_ref": "art57",
      "chapter": "TÍTULO IX",
      "section": "57",
      "title": "Artículo 57",
      "content": "ARTÍCULO 57°. En los procesos deontológicos y éticos-disciplinarios e investigaciones relaciona das con la responsabilidad del ejercicio profesional en Desarrollo Familiar que se adelanten dentro de otros regímenes disciplinarios o por leyes ordinarias, el profesional en Desarrollo Familiar o su representante legal podrá solicitar el concepto del Tribunal Nacional de Ética en Desarrollo Familiar. En los procesos que investiguen la idoneidad profesional para realizar el acto de servicio profesional, se deberá contar con la debida asesoría técnica o pericial. La elección de peritos se hará de la lista de peritos de las Comisiones Regionales de Ética en Desarrollo Familiar."
    },
    {
      "provision_ref": "art58",
      "chapter": "TÍTULO IX",
      "section": "58",
      "title": "Artículo 58",
      "content": "ARTÍCULO 58°. Establézcase el día 15 de mayo de cada año como Día Nacional del Profesional en Desarrollo Familiar."
    },
    {
      "provision_ref": "art59",
      "chapter": "TÍTULO IX",
      "section": "59",
      "title": "Artículo 59",
      "content": "ARTÍCULO 59°. Desmaterialización de la tarjeta profesional. El Colegio Nacional de Profesionales en Desarrollo Familiar organizará la emisión de los certificados, constancias, paz y salvos o carnés, relacionados con la expedición de la Tarjeta Profesional en Desarrollo Familiar, como un registro público y habilitará su consulta gratuita por medios digitales o electrónicos, conforme lo disponen los artículos 18 y 19 del Decreto Ley 2106 de 2019, o aquellos que los modifiquen, deroguen o sustituyan. Asimismo, deberá brindar información eficaz, oportuna y sencilla a los ciudadanos acerca del trámite de esta tarjeta profesional."
    },
    {
      "provision_ref": "art60",
      "chapter": "TÍTULO IX",
      "section": "60",
      "title": "Artículo 60",
      "content": "ARTÍCULO 60°. Todos los trámites de expedición de matrícula y los certificados serán de carácter híbrido, podrán ser solicitados de manera presencial y de manera virtual, garantizando el avance de la disminución de trámites e iniciativa de ventanilla única."
    },
    {
      "provision_ref": "art61",
      "chapter": "TÍTULO IX",
      "section": "61",
      "title": "Artículo 61",
      "content": "ARTÍCULO 61. La presente ley rige a partir de la fecha de su publicación y deroga todas las disposiciones que le sean contrarias en especial la Ley 429 de 1998.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nIVÁN LEONIDAS NAME VÁSQUEZ\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nGREGORIO ELJACH PACHECO\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nANDRÉS DAVID CALLE AGUAS\n\nEL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nJAIME LUIS LACOUTURE PEÑALOZA\n\nREPÚBLICA DE COLOMBIA ¿ GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE\n\nDada, a los 11 días del mes de octubre de 2023\n\nEL PRESIDENTE DE LA REPÚBLICA,\n\n(FDO.) GUSTAVO PETRO URREGO\n\nEL VICEMINISTRO GENERAL DEL MINISTERIO DE HACIENDA Y CRÉDITO PÚBLICO, ENCARGADO DE LAS FUNCIONES DEL DESPACHO DEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO,\n\nDIEGO ALEJANDRO GUEVARA CASTAÑEDA\n\nEL MINISTRO DE JUSTICIA Y DEL DERECHO,\n\nNÉSTOR IVÁN OSUNA PATIÑO\n\nEL MINISTRO DE SALUD Y PROTECCIÓN SOCIAL,\n\nGUILLERMO ALFONSO JARAMILLO MARTÍNEZ\n\nLA MINISTRA DE TRABAJO,\n\nGLORIA INÉS RAMÍREZ RÍOS\n\nLA MINISTRA DE EDUCACIÓN NACIONAL,\n\nAURORA VERGARA FIGUEROA\n\nLA MINISTRA DE IGUALDAD Y EQUIDAD,\n\nFRANCIA ELENA MÁRQUEZ MINA\n\nEL DIRECTOR DEL DEPARTAMENTO ADMINISTRATIVO DE LA FUNCIÓN PÚBLICA,\n\nCESAR AUGUSTO MANRIQUE SOACHA"
    }
  ],
  "definitions": []
}