{
  "id": "co-ley-2194-2022",
  "type": "statute",
  "title": "Ley 2194 de 2022",
  "short_name": "Ley 2194 de 2022",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=177606",
  "description": "Modifica la Ley 1384 de 2010, con el objeto de eliminar las barreras de acceso a programas de apoyo para la rehabilitación integral de las personas diagnosticadas con cáncer de mama y otros tipos de cáncer, y mejorar la oportunidad en los tiempos de respuesta para brindar la atención requerida, así como dictar disposiciones generales frente al tratamiento y prevención de cáncer en Colombia.",
  "provisions": [
    {
      "provision_ref": "fulltext",
      "section": "fulltext",
      "title": "Texto completo",
      "content": "LEY 2194 DE 2022 \n \n (Enero 6) \n \n \"POR MEDIO DE LA CUAL SE MODIFICA LA LEY 1384 DE 2010, LEY SANDRA CEBALLOS\" \n \n EL CONGRESO DE COLOMBIA \n \n DECRETA: \n \n ART&IacuteCULO 1. Objeto. La presente ley tiene por objeto eliminar las barreras de acceso a programas de apoyo para la rehabilitaci&oacuten integral de las personas diagnosticadas con c&aacutencer de mama y otros tipos de c&aacutencer, y mejorar la oportunidad en los tiempos de respuesta para brindar la atenci&oacuten requerida, as&iacute como dictar disposiciones generales frente al tratamiento y prevenci&oacuten de c&aacutencer en Colombia. \n \n ART&IacuteCULO 2. El art&iacuteculo 11 de la Ley 1384 de 2010, quedar&aacute as&iacute: \n \n ART&IacuteCULO 11. Rehabilitaci&oacuten integral. Las Entidades Promotoras de Salud de ambos reg&iacutemenes, los reg&iacutemenes de excepci&oacuten y especiales y las entidades territoriales responsables de la poblaci&oacuten pobre no asegurada, deber&aacuten garantizar el acceso de los pacientes oncol&oacutegicos a programas de apoyo para la rehabilitaci&oacuten integral que abarcar&aacuten la rehabilitaci&oacuten f&iacutesica en todos sus componentes, incluyendo las cirug&iacuteas y pr&oacutetesis que sean necesarias seg&uacuten criterio m&eacutedico, as&iacute como la atenci&oacuten psicol&oacutegica y social. \n \n PAR&AacuteGRAFO 1. Con el fin de precisar responsabilidades previstas en esta ley y asegurar la atenci&oacuten integral del c&aacutencer en sus diferentes etapas, las entidades responsables lo har&aacuten de forma priorizada, eficiente y oportuna sin perjuicio de que cuando se trate de servicios fuera de los planes de beneficios se hagan los pagos a que haya lugar. \n \n PAR&AacuteGRAFO 2. Con el fin de que las entidades responsables garanticen de forma priorizada, eficiente y oportuna el acceso a los programas de apoyo de rehabilitaci&oacuten integral y/o soporte oncol&oacutegico descrito en el presente art&iacuteculo para los pacientes con c&aacutencer de mama u otros tipos de c&aacutencer, el Ministerio de Salud y Protecci&oacuten Social reglamentar&aacute en un t&eacutermino de seis (6) meses, contados a partir de la vigencia de la presente ley, los indicadores y/o tiempos m&aacuteximos, en los que se deber&aacute autorizar y programar el tratamiento requerido, entre ellos las consultas m&eacutedicas, el acompañamiento psicol&oacutegico y social, los ex&aacutemenes especializados y la reconstrucci&oacuten de ambas mamas, en caso de ser necesario. \n \n ART&IacuteCULO 3. El art&iacuteculo 6 de la ley 1384 de 2010, quedar&aacute as&iacute: \n \n ART&IacuteCULO 6. Acciones de promoci&oacuten y prevenci&oacuten para el control del c&aacutencer. Las Entidades Promotoras de Salud, los reg&iacutemenes de excepci&oacuten y especiales y las entidades territoriales responsables de la poblaci&oacuten pobre no asegurada, las dem&aacutes entidades de aseguramiento y las Instituciones Prestadoras de Servicios de Salud p&uacuteblicas y privadas, deben garantizar acciones de promoci&oacuten y prevenci&oacuten, entre otras, mediante pedagog&iacutea, concientizaci&oacuten y autoconocimiento en ciudades y municipios, las instituciones de educaci&oacuten de todos a trav&eacutes de campañas educativas en los niveles o donde se considere pertinente, de los factores de riesgo para c&aacutencer y cumplir con los indicadores de resultados en salud que se definan para esta patolog&iacutea por el Ministerio de la Protecci&oacuten Social y que estar&aacuten definidos en los seis (6) meses siguientes a la sanci&oacuten de esta ley. \n \n De igual manera, desarrollar&aacuten estrategias de promoci&oacuten dirigidas a la detecci&oacuten temprana de c&aacutencer de seno y dem&aacutes tipos de afecciones oncol&oacutegicas mediante el auto examen u otras herramientas efectivas para la prevenci&oacuten y detecci&oacuten. As&iacute mismo, fomentar&aacuten continuamente educaci&oacuten para la salud mediante intervenci&oacuten individual y colectiva sobre la realizaci&oacuten del auto examen de mama o estrategias para otros tipos de afecciones oncol&oacutegicas de manera presencial, telemedicina o por servicios de mensajer&iacutea electr&oacutenica. \n \n PAR&AacuteGRAFO 1. El Ministerio de la Protecci&oacuten Social, con asesor&iacutea del Instituto Nacional de Cancerolog&iacutea y las Sociedades Cient&iacuteficas Cl&iacutenicas y/o Quir&uacutergicas relacionadas directamente con temas de oncolog&iacutea y un representante de las asociaciones de pacientes debidamente organizadas, definir&aacute dentro de los seis (6) meses siguientes a la promulgaci&oacuten de esta ley, los lineamientos t&eacutecnicos, los contenidos, las estrategias, el alcance y la evaluaci&oacuten de impacto de las acciones de promoci&oacuten y prevenci&oacuten a ser implementadas en el territorio nacional. Los lineamientos t&eacutecnicos, los contenidos, las estrategias, el alcance y la evaluaci&oacuten de impacto de las acciones de promoci&oacuten y prevenci&oacuten, ser&aacuten actualizados anualmente en concordancia con el Plan Nacional de Salud P&uacuteblica y ser&aacuten de obligatorio cumplimiento por todos los actores del SGSSS. \n \n PAR&AacuteGRAFO 2. El Ministerio de Salud y Protecci&oacuten Social, en articulaci&oacuten con las Gobernaciones y Alcald&iacuteas, realizar&aacuten campañas de prevenci&oacuten y detecci&oacuten de c&aacutencer de mama y otros tipos de c&aacutencer en zonas rurales y de dif&iacutecil acceso, por lo menos una vez al año, disponiendo de unidades m&oacuteviles que se puedan desplazar a los diferentes lugares. \n \n ART&IacuteCULO 4. Acompañamiento mediante telecomunicaci&oacuten en salud a personas con c&aacutencer. Mediante el uso de tecnolog&iacuteas de telecomunicaci&oacuten en salud, y en los casos que sea posible y sin disminuir los est&aacutendares de atenci&oacuten, se facilitar&aacuten servicios por telemedicina, o modalidades similares para las personas con c&aacutencer, en especial para brindarles acompañamiento psicol&oacutegico y en salud mental. \n \n ART&IacuteCULO 5 . Modif&iacutequese los par&aacutegrafos 1 y 3 del art&iacuteculo 5 de la Ley 1384 de 2010, quedando as&iacute: \n \n ART&IacuteCULO 5 . Control integral del c&aacutencer. \n \n (...) \n \n PAR&AacuteGRAFO 1 . La contrataci&oacuten y prestaci&oacuten de servicios oncol&oacutegicos para adultos, se realizar&aacute siempre con Instituciones Prestadoras de Servicios de Salud que cuenten con servicios oncol&oacutegicos habilitados que tengan en funcionamiento Unidades Funcionales en los t&eacuterminos de la presente ley y aplica para todos los actores del sistema, como las Entidades Promotoras de Salud de ambos reg&iacutemenes y las entidades territoriales responsables de la poblaci&oacuten pobre no asegurada, las dem&aacutes entidades de aseguramiento y las Instituciones Prestadoras de Servicios de Salud p&uacuteblicas y, privadas que deben garantizar el acceso, la oportunidad y la calidad a las acciones contempladas para el Control del c&aacutencer adulto; as&iacute, por ning&uacuten motivo negar&aacuten la participaci&oacuten de la poblaci&oacuten colombiana residente en el territorio nacional en actividades o acciones de promoci&oacuten y prevenci&oacuten, as&iacute como tampoco la asistencia necesaria en detecci&oacuten temprana, diagn&oacutestico oportuno, tratamiento, rehabilitaci&oacuten y cuidado paliativo, independientemente al r&eacutegimen al que se pertenezca. \n \n (...) \n \n PAR&AacuteGRAFO 3. El Ministerio de la Protecci&oacuten Social, con asesor&iacutea del Instituto Nacional de Cancerolog&iacutea y las Sociedades Cient&iacuteficas Cl&iacutenicas y/o Quir&uacutergicas relacionadas directamente con temas de oncolog&iacutea y un representante de las asociaciones de pacientes debidamente organizadas, definir&aacute los indicadores para el monitoreo de los resultados de las acciones en el control del c&aacutencer, desarrolladas por las Entidades Promotoras de Salud de ambos reg&iacutemenes y las entidades territoriales responsables de la poblaci&oacuten pobre no asegurada. Estos indicadores ser&aacuten parte integral del Plan Nacional de Salud P&uacuteblica; para su seguimiento, reporte y priorizaci&oacuten se deber&aacute considerar la carga de la enfermedad, sin descuidar las dem&aacutes patolog&iacuteas existentes. \n \n ART&IacuteCULO 6. Vigencia . La presente ley rige desde su promulgaci&oacuten y deroga las normas que le sean contrarias. \n \n EL PRESIDENTE DEL HONORABLE SENADO DE LA REP&UacuteBLICA \n \n JUAN DIEGO GOMEZ JIMENEZ \n \n EL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA. REPUBLICA \n \n GREGORIO ELJACH PACHECO \n \n LA PRESIDENTA DE LA HONORABLE C&AacuteMARA DE REPRESENTANTES \n \n JENNIFER KRISTIN ARIAS FALLA \n \n EL SECRETARIO GENERAL DE LA H. CAMARA DE REPRESENTANTES \n \n JORGE HUMBERTO MANTILLA SERRANO \n \n \"POR MEDIO DE LA CUAL SE MODIFICA LA LEY 1384 DE 2010, LEY SANDRA CEBALLOS\" \n \n REP&UacuteBLICA DE COLOMBIA - GOBIERNO NACIONAL \n \n PUBL&IacuteQUESE Y CUMPLASE \n \n Dada en Bogot&aacute. D.C., a los 6 d&iacuteas del mes de enero de 2022 \n \n EL PRESIDENTE DE LA REP&UacuteBLICA \n \n (FDO.) IV&AacuteN DUQUE M&AacuteRQUEZ \n \n EL MINISTRO DE HACIENDA Y CREDITO P&UacuteBLICO \n \n JOS&Eacute MANUEL RESTREPO ABONDANO \n \n EL MINISTRO DE SALUD Y PROTECCI&OacuteN SOCIAL \n \n FERNANDO RU&IacuteZ G&OacuteMEZ \n \n EL MINISTRO DE TECNOLOG&IacuteAS, DE LA INFORMACI&OacuteN Y LAS COMINICACIONES \n \n CARMEN LIGIA VALDERRAMA ROJAS"
    }
  ],
  "definitions": []
}