{
  "id": "co-ley-2196-2022",
  "type": "statute",
  "title": "Ley 2196 de 2022",
  "short_name": "Ley 2196 de 2022",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=176046",
  "description": "Expide el estatuto disciplinario policial.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1. Reconocimiento de la dignidad humana. Las actuaciones disciplinarias se harán con el respeto debido a la dignidad humana, al debido proceso y los derechos fundamentales."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2. Titularidad de la potestad disciplinaria. El Estado es el titular de la potestad disciplinaria. Sin perjuicio del poder disciplinario preferente de la Procuraduría General de la Nación, corresponde a los funcionarios de la Policía Nacional con atribución disciplinaria, conocer de las conductas disciplinables de los destinatarios de esta ley."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3. Finalidad en materia disciplinaria. Esta disposición, regula el comportamiento del personal uniformado de la Policía Nacional y se aplicará cuando se transgreda el presente estatuto disciplinario o se vulnere la protección de los derechos fundamentales contenidos en la Constitución Política e instrumentos internacionales de Derechos Humanos, suscritos y ratificados por Colombia, que hacen parte del bloque de constitucionalidad y dan lugar a la activación de la acción disciplinaria contenida en esta ley."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4. Disciplina Policial. Es el conjunto de disposiciones constitucionales, legales y reglamentarias que debe asumir todo el personal uniformado, indistintamente de su situación laboral o administrativa. La disciplina policial permite el correcto funcionamiento de la institución.\n\nLa disciplina policial se transgrede cuando no se presenta el respeto y obediencia de principios, valores y los derechos humanos, código de ética policial, código del buen gobierno, fundamentos éticos policiales, órdenes, instrucciones, lineamientos del sistema ético policial y demás disposiciones institucionales; así como desatender el estricto acatamiento dé la jerarquía y subordinación para el cumplimiento de la finalidad de la Policía Nacional.\n\nPara efectos de esta ley, entiéndase como comportamiento personal aquellas conductas del ámbito policial que no afecten el deber funcional de manera sustancial."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5. Autonomía. La acción disciplinaria es autónoma e independiente de cualquier otra que pueda surgir de la comisión de la falta."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6. Debido proceso. Los destinatarios de esta ley serán investigados y juzgados por funcionario competente e imparcial con atribuciones disciplinarias previamente establecidas, observando las garantías contempladas en la Constitución Política y las normas que determinen la ritualidad del proceso.\n\nEn el proceso disciplinario debe garantizarse que el funcionario instructor no sea el mismo que adelante el juzgamiento."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7. Legalidad. Los destinatarios de esta ley, solo serán investigados y sancionados disciplinariamente por conductas que estén descritas como faltas en la ley vigente al momento de su realización."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8. Presunción de inocencia. A quien se le atribuya una falta disciplinaria se le presume inocente mientras no se declare su responsabilidad en fallo ejecutoriado."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9. Resolución de la duda. En el proceso disciplinario toda duda razonable se resolverá a favor del disciplinable."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10. Favorabilidad. En materia disciplinaria la ley permisiva o favorable, aun cuando sea posterior, se aplicará de preferencia a la restrictiva o desfavorable. Este principio rige también para quien esté cumpliendo la sanción, salvo lo dispuesto en la Constitución Política."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. Contradicción. Durante toda la actuación el sujeto disciplinable tendrá derecho a conocer las diligencias que se practiquen a controvertirlas y a solicitar la práctica de pruebas, garantizándose inclusive el uso de medios electrónicos."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. Ilicitud sustancial. La conducta del sujeto disciplinable será ilícita cuando afecte sustancialmente el deber funcional sin justificación alguna."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. Derecho a la defensa. Durante la actuación disciplinaria, el investigado tendrá derecho a la defensa material o técnica. Si el procesado solicita la designación de un defensor así deberá procederse. Cuando se juzgue como persona ausente deberá estar representado a través de apoderado, si no lo hiciere se designará defensor de oficio, que podrá ser estudiante del Consultorio Jurídico de las universidades reconocidas legalmente."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14. Cláusula de exclusión. Toda prueba obtenida con violación de los derechos y garantías fundamentales será nula de pleno derecho, por lo que deberá excluirse de la actuación procesal.\n\nIgual tratamiento recibirán las pruebas que sean consecuencia de las pruebas excluidas o las que solo puedan explicarse en razón de su existencia."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15. Celeridad del proceso. El funcionario con atribuciones disciplinarias impulsará oficiosamente la actuación disciplinaria y cumplirá estrictamente los términos previstos en la ley, sin perjuicio del deber que tienen los sujetos procesales dentro de la actuación disciplinaria."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16. Congruencia. El disciplinado no podrá ser declarado responsable por hechos ni faltas que no consten en el auto de citación a audiencia y formulación de cargos o el que hiciese sus veces, sin perjuicio de la posibilidad de su variación."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17. Motivación. Los autos interlocutorios y los fallos proferidos dentro del proceso disciplinario deberán estar debidamente motivados."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18. Culpabilidad. En materia disciplinaria queda proscrita toda forma de responsabilidad objetiva, las faltas son sancionables a título de dolo o culpa."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19. Proporcionalidad y razonabilidad de la sanción disciplinaria. La imposición de la sanción disciplinaria deberá responder a los principios de proporcionalidad y razonabilidad.\n\nLa sanción disciplinaria debe corresponder a la clasificación de la falta y a su graduación de acuerdo con los criterios que fija ésta ley."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20. Cosa juzgada disciplinaria. El destinatario de la ley disciplinaria cuya situación se haya decidido mediante fallo ejecutoriado o decisión que tenga la misma fuerza vinculante, proferido por autoridad competente, no será sometido a nueva investigación y juzgamiento disciplinario por los mismos hechos, aun cuando a esta sé le dé denominación distinta.\n\nLo anterior sin perjuicio a la Revocatoria Directa establecida en ley."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21. Gratuidad Ninguna actuación procesal causará erogación a quienes intervengan en el proceso, salvo el costo de copias solicitadas por los sujetos procesales. En tal virtud, una de las formas de garantizarlo es mediante el uso de las tecnologías de la información y las comunicaciones, con las cuales los sujetos procesales tendrán derecho a que se les entregue de manera gratuita copa simple o reproducción de los autos interlocutorios, del auto de citación a audiencia y formulación de cargos y de los fallos que se profieran."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22. Fines del proceso disciplinario . Las finalidades del proceso son el cumplimiento de los fines del Estado, la prevalencia de la justicia, la efectividad del derecho sustancial, la búsqueda de la verdad material y el cumplimiento de los derechos y garantías de las personas que en él intervienen."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTÍCULO 23. Igualdad ante la ley. disciplinaria. Los funcionarios con atribuciones disciplinarias tratarán de modo igual a los destinatarios de esta ley, sin discriminación alguna por razones de sexo, raza, origen nacional, étnico, lengua; identidad de género, orientación sexual, religión, grado de cualquier otra índole."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTÍCULO 24. Finalidad de la sanción disciplinaria. La sanción disciplinaria cumple esencialmente los fines de prevención y corrección para propender por la efectividad de los principios consagrados en los tratados internacionales de Derechos Humanos, la Constitución Política, la ley y los reglamentos que se deben observa en el ejercicio de la función pública a cargo de la policía nacional."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTÍCULO 25. Reforma en perjuicio del disciplinado. Cuando se trate de apelante único, la autoridad disciplinaria competente no podrá agravar la sanción impuesta."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Artículo 26",
      "content": "ARTÍCULO 26. Investigación integral. Las autoridades disciplinarias tienen la obligación de investigar con igual rigor los hechos y circunstancias que demuestren la existencia de falta disciplinaria y la responsabilidad del investigado, así como aquellos que tiendan a demostrar su inexistencia o eximan de responsabilidad."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Artículo 27",
      "content": "ARTÍCULO 27. Aplicación de principios e integración normativa. En la aplicación e interpretación del estatuto disciplinario prevalecerán los principios rectores contenidos en esta Ley y en la Constitución Política.\n\nEn los aspectos no previstos se aplicarán en su orden los instrumentos internacionales; sobre Derechos Humanos ratificados por Colombia, en observancia del Derecho Internacional de los Derechos Humanos; las disposiciones del Código General Disciplinario o norma que haga sus veces, el Código de Procedimiento Administrativo y de lo Contencioso Administrativo, el Código General del Proceso, el Código Penal, Código Penal Militar y el Código de Procedimiento Penal, en cuanto sean compatibles con la naturaleza del proceso disciplinario regulado en esta ley."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Artículo 28",
      "content": "ARTÍCULO 28. Especialidad. En desarrollo de los postulados constitucionales, a los destinatarios de la presente ley, les serán aplicables las faltas y sanciones de que trata este estatuto disciplinario y subsidiariamente las faltas aplicables a los demás servidores públicos que sean procedentes.\n\nÁMBITO DE APLICACIÓN"
    },
    {
      "provision_ref": "art29",
      "chapter": "TÍTULO II",
      "section": "29",
      "title": "Artículo 29",
      "content": "ARTÍCULO 29. Ámbito de aplicación. La presente ley se aplicará a los destinatarios cuando incurran en falta disciplinaria dentro o fuera del territorio nacional."
    },
    {
      "provision_ref": "art30",
      "chapter": "TÍTULO II",
      "section": "30",
      "title": "Artículo 30",
      "content": "ARTÍCULO 30. Destinatarios. Son destinatarios de esta ley, el personal uniformado y quienes presten el servicio militar en la Policía Nacional, aunque se encuentren retirados, siempre que la conducta se haya cometido en servicio activo.\n\nSalvo las normas expresamente establecidas en la presente ley, el Código General Disciplinario regirá sobre los servidores públicos de la Policía Nacional en cuanto les sea aplicable.\n\nPARÁGRAFO 1. El personal que conforma la especialidad de la Justicia Penal Militar y Policial, será disciplinado conforme a las disposiciones que en materia de competencia disciplinaria se apliquen para el Cuerpo Autónomo de la Justicia Penal Militar y Policial\n\nPARÁGRAFO 2. Las conductas de los estudiantes de las escuelas de formación de la Policía Nacional se regirán por el manual académico. Serán, además, destinatarios de la presente ley quienes ostenten esta misma condición de estudiantes encontrándose escalafonados en la carrera policial, siempre que la conducta constituya falta disciplinaria."
    },
    {
      "provision_ref": "art31",
      "chapter": "TÍTULO II",
      "section": "31",
      "title": "Artículo 31",
      "content": "ARTÍCULO 31. Autores. Es autor quien cometa la falta disciplinaria o determine a otro a cometerla, aun cuando la conducta reprochada se conozca después de la dejación del cargo o función.\n\nDE LA DISCIPLINA\n\nDe las Órdenes"
    },
    {
      "provision_ref": "art32",
      "chapter": "CAPÍTULO I",
      "section": "32",
      "title": "Artículo 32",
      "content": "ARTÍCULO 32. Noción. Orden es la manifestación externa del superior con autoridad que se debe obedecer, observar y ejecutar. La orden debe ser legítima, lógica, oportuna, clara, precisa y relacionada con el servicio o función.\n\nPARÁGRAFO. Cuando un subalterno reciba directa o indirectamente una orden, instrucción o consigna de un superior distinto a su comandante, relacionada con el servicio que está desarrollando, deberá cumplirla y está obligado a informarle inmediatamente a este último."
    },
    {
      "provision_ref": "art33",
      "chapter": "CAPÍTULO I",
      "section": "33",
      "title": "Artículo 33",
      "content": "ARTÍCULO 33. Orden ilegítima. La orden es ilegítima cuando excede los límites de la competencia o conduce manifiestamente a la violación de la Constitución Política; la ley, los derechos humanos, las normas institucionales o las órdenes legítimas superiores.\n\nPARÁGRAFO. Si la orden es ilegítima, el subalterno no está obligado a obedecerla. En caso de hacerlo la responsabilidad recaerá sobre el superior que emite la orden y el subalterno que la cumple o ejecuta."
    },
    {
      "provision_ref": "art34",
      "chapter": "CAPÍTULO I",
      "section": "34",
      "title": "Artículo 34",
      "content": "ARTÍCULO 34. Noción de conducto regular. Es el procedimiento que permite exponer de manera verbal o escrita ante el superior inmediato, asuntos relativos al servicio o personales que lo afecten, con el propósito que sean resueltos. En caso que la respuesta sea negativa o desfavorable, se entenderá agotado, y podrá acudir ante el superior inmediato de este.\n\nPARÁGRAFO 1. El conducto regular podrá pretermitirse ante hechos o circunstancias especiales, cuando de su observancia se deriven resultados perjudiciales debidamente justificados.\n\nPARÁGRAFO 2. En los aspectos relacionados con asuntos disciplinarios, no es exigible el conducto regular.\n\nMedios para encauzar la disciplina policial y el comportamiento personal"
    },
    {
      "provision_ref": "art35",
      "chapter": "CAPÍTULO II",
      "section": "35",
      "title": "Artículo 35",
      "content": "ARTÍCULO 35. Importancia y alcance de la disciplina policial. La disciplina policial es una de las condiciones esenciales para el funcionamiento de la institución policial y su alcance, está supeditado al estricto cumplimiento de lo consagrado en Artículo 4 del presente estatuto."
    },
    {
      "provision_ref": "art36",
      "chapter": "CAPÍTULO II",
      "section": "36",
      "title": "Artículo 36",
      "content": "ARTÍCULO 36. Mantenimiento de la disciplina policial y el comportamiento personal. Del mantenimiento de la disciplina policial y el comportamiento personal son responsables todos los servidores de la Policía Nacional, por tanto, se mantiene mediante el ejercicio de los derechos y el cumplimiento de los deberes indistintamente de su grado o cargo, todos los miembros de la Policía Nacional deberán coadyuvar al mantenimiento del comportamiento personal y la disciplina policial"
    },
    {
      "provision_ref": "art37",
      "chapter": "CAPÍTULO II",
      "section": "37",
      "title": "Artículo 37",
      "content": "ARTÍCULO 37. Medios para encauzar la disciplina policial y el comportamiento personal. Los medios para encauzar la disciplina policial y el comportamiento personal de los uniformados son sancionatorios y administrativos."
    },
    {
      "provision_ref": "art38",
      "chapter": "CAPÍTULO II",
      "section": "38",
      "title": "Artículo 38",
      "content": "ARTÍCULO 38. Medio sancionatorio para encauzar la disciplina policial. Hace referencia a la aplicación del procedimiento disciplinario en caso de ocurrencia de falta definida en la presente ley."
    },
    {
      "provision_ref": "art39",
      "chapter": "CAPÍTULO II",
      "section": "39",
      "title": "Artículo 39",
      "content": "ARTÍCULO 39. Medios administrativos para encauzar el comportamiento personal. Hacen referencia a la potestad que tiene todo superior jerárquico para orientar el comportamiento personal del subalterno, que no afecte sustancialmente el deber funcional, conforme con los parámetros que para tal efecto reglamente el Director General de la Policía Nacional.\n\nSISTEMA DE GARANTÍAS PARA LA FORMULACIÓN, CONSULTA Y SEGUIMIENTO CIUDADANO"
    },
    {
      "provision_ref": "art40",
      "chapter": "TÍTULO IV",
      "section": "40",
      "title": "Artículo 40",
      "content": "ARTÍCULO 40. Sistema de garantías para la Formulación, Consulta y Seguimiento Ciudadano. Es el conjunto de mecanismos que permiten al ciudadano formular, consultar y hacer seguimiento en línea a las peticiones o quejas que presenten a la Policía Nacional.\n\nRecibida la petición o queja, la Policía Nacional deberá iniciar las acciones inmediatas conforme con las normas vigentes.\n\nPARÁGRAFO 1. El Director General de la Policía Nacional, dentro de los seis (6) meses siguientes a la entrada en vigencia de la presente Ley, establecerá la instancia encargada de definir las acciones a seguir en cada caso. Para efectos de imparcialidad y seguimiento en la operacionalización de dicha instancia, se podrá contar con la participación del personero, quien actuará como representante de la ciudadanía.\n\nPARÁGRAFO 2. La Policía Nacional dentro de los seis (6) meses siguientes a la entrada en vigencia de la presente ley, garantizará el acceso público al Sistema de Garantías para la Formulación, Consulta y Seguimiento Ciudadano."
    },
    {
      "provision_ref": "art41",
      "chapter": "TÍTULO IV",
      "section": "41",
      "title": "Artículo 41",
      "content": "ARTÍCULO 41. Supervisión en materia disciplinaria. Cualquier ciudadano, organización o entidad podrá solicitar información relacionada con la gestión disciplinaria de la Policía Nacional, para ello se atendrán los siguientes parámetros:\n\n1. La Procuraduría General de la Nación en ejercicio de sus atribuciones podrá ejercer vigilancia administrativa, sin perjuicio del poder preferente establecido en el Código General Disciplinario.\n\n2. Las entidades, organismos, instituciones públicas y ciudadanos podrán solicitar la información, respecto de aquellos asuntos que en ejercicio de sus atribuciones constitucionales o legales puedan ejercer vigilancia y control.\n\n3. En atención a lo establecido en la Ley Estatutaria 1712 de 2014, en sus numerales 3 y 18, la información será entregada siempre y cuando no se afecte el derecho a la intimidad de las personas naturales, bajo las limitaciones propias que impone la condición de servidor público, en concordancia con lo estipulado por el Artículo 24 de la ley 1437 de 2011.\n\nPARÁGRAFO . El Inspector General de la Policía Nacional deberá presentar anualmente, un informe detallado de la gestión disciplinaria a las Comisiones Segundas de Senado y Cámara del Congreso de la República, dentro del mes siguiente al inicio de cada legislatura."
    },
    {
      "provision_ref": "art42",
      "chapter": "TÍTULO IV",
      "section": "42",
      "title": "Artículo 42",
      "content": "ARTÍCULO 42. Audiencia Pública de la Gestión Disciplinaria. El Inspector General de la Policía Nacional y los Inspectores Delegados en cada jurisdicción, realizarán audiencias públicas semestralmente, para informar los avances y resultados en materia disciplinaria. En estas audiencias se propenderá por facilitar la participación ciudadana, respecto de la medición y evaluación de la gestión disciplinaria y las propuestas de acciones que conduzcan al mejoramiento de la disciplina policial.\n\nPARÁGRAFO . El Director General de la Policía Nacional, establecerá un mecanismo que facilite el diálogo social y la dinamización de la gestión del servicio de policía a partir de las sugerencias que buscan mejorar el comportamiento personal del uniformado y la disciplina policial, con la participación de la ciudadanía, organizaciones de la sociedad civil y entidades públicas y privadas.\n\nEXTINCIÓN DE LA ACCIÓN DISCIPLINARIA."
    },
    {
      "provision_ref": "art43",
      "chapter": "TÍTULO V",
      "section": "43",
      "title": "Artículo 43",
      "content": "ARTÍCULO 43. Causales de extinción de la acción disciplinaria. Las causales de extinción de la acción disciplinaria, al igual que la caducidad y la prescripción de la acción se regularán por lo contemplado en el Código General Disciplinario o norma que haga sus veces.\n\nDE LAS FALTAS Y DE LAS SANCIONES DISCIPLINARIAS\n\nClasificación y descripción de las faltas"
    },
    {
      "provision_ref": "art44",
      "chapter": "CAPÍTULO I",
      "section": "44",
      "title": "Artículo 44",
      "content": "ARTÍCULO 44. Clasificación. Las faltas disciplinarias se clasifican en:\n\n1. Gravísimas.\n\n2. Graves.\n\n3. Leves."
    },
    {
      "provision_ref": "art45",
      "chapter": "CAPÍTULO I",
      "section": "45",
      "title": "Artículo 45",
      "content": "ARTÍCULO 45. Faltas gravísimas. Son faltas gravísimas las siguientes:\n\n1. Causar intencionalmente daño a la integridad de las personas o de los bienes, como consecuencia del exceso en el uso de las armas, de la fuerza, de los demás medios coercitivos o con otros elementos no reglamentarios.\n\n2. Privar ilegalmente de la libertad a una persona o demorar injustificadamente su conducción ante la autoridad competente o negar información sobre su paradero.\n\n3. Permitir o dar lugar a la fuga de persona capturada, detenida o condenada, de cuya vigilancia o custodia haya sido encargado, o disponer su libertad sin estar facultado para ello.\n\n4. Manipular imprudentemente las armas de fuego, material de guerra o elementos menos letales, o utilizarlos en estado de embriaguez o bajo los efectos de sustancias que produzcan dependencia física o psíquica.\n\n5. Solicitar, ofrecer, recibir, directa o indirectamente, dádivas o cualquier otro beneficio, para sí o para un tercero, con el fin de ejecutar, omitir o extralimitar en el ejercicio de sus funciones.\n\n6. Realizar, promover o permitir actividades tendientes a paralizar total o parcialmente la prestación del servicio que corresponde a la institución.\n\n7. Facilitar, exhibir, divulgar, suministrar, sustraer, permitir u ordenar el acceso a los expedientes, documentos, archivos o información, a personas no autorizadas legalmente, o para cualquier fin ilegal.\n\n8. Realizar sobre una persona conducta indebida, que implique tocamientos de naturaleza o contenido sexual.\n\n9. Realizar actos que constituyan maltrato animal y como consecuencia causaren su muerte.\n\n10. Utilizar el cargo o función para favorecer o participar en las actividades o controversias de los partidos, movimientos políticos y campañas; así como, inducir, determinar o presionar a respaldar tales actividades o movimientos.\n\n11. Utilizar el cargo o función para fomentar, facilitar, promover, instigar, entrenar o ejecutar actos tendientes a la formación o permanencia de grupos al margen de la ley; promoverlos, auspiciarlos, financiarlos, organizarlos, instruirlos, dirigirlos o hacer parte de ellos.\n\n12. Incrementar injustificadamente el patrimonio, directa o indirectamente en beneficio propio o de un tercero, así como permitir o tolerar que otro lo haga.\n\n13. Cuando se está en desarrollo de actividades del servicio, realizar actos o prácticas sexuales de manera pública o dentro de las instalaciones policiales.\n\n14.Coaccionar o incitar a servidor público o a particular que cumpla función pública, para ejecute, omita o profiera acto contrario al cargo o funciones.\n\n15.Apropiarse, ocultar, desaparecer o destruir bienes, elementos, documentos o pertenencias de superiores, subalternos, compañeros, particulares o permitir que otro lo haga.\n\n16. Constreñir, comprometer o inducir al subalterno, superior, compañero o particular para que omita información acerca de una conducta punible o disciplinaria.\n\n17. Causar daño a su integridad personal, permitir que otro lo haga, realizarlo a un tercero, fingir dolencia, discapacidad o muerte para obtener el reconocimiento de una pensión, excusa médica o prestación social en beneficio propio o de un tercero.\n\n18. Prestar a título particular o a través de terceros, servidos de asistencia, representación o asesoría en asuntos concretos de los cuales conoció en ejercicio de su cargo o funciones.\n\n19.Vincular, facilitar, mediar o permitir la incorporación o ascenso en la institución de personas sin completar los requisitos.\n\n20. Suministrar, facilitar, sustraer, utilizar la información institucional sin autorización o para cualquier fin ilegal, contravencional, comportamiento contrario a la convivencia, o para beneficio propio, o permitir que otro lo haga.\n\n21. Conducir, operar, tripular o navegar vehículos, maquinaria, aeronaves o motonaves en estado de embriaguez, cuando se encuentre en períodos de descanso o situaciones administrativas tales como: franquicia, permiso, licencia, vacaciones, incapacidad, excusa de servicio, suspensión o en hospitalización, así como en vigencia de medidas sanitarias.\n\n22. Respecto de los bienes de la Policía Nacional, o de otros puestos bajo su responsabilidad, uso, custodia, administración o transporte; realizar las siguientes conductas a título de dolo:\n\na. Retenerlos, ocultarlos o apropiárselos.\n\nb. Usarlos en beneficio propio o de terceros.\n\nc. Darles aplicación o uso diferente.\n\nd. Dañarlos, cambiarlos o desguazarlos.\n\ne. Entregarlos a personas distintas de su verdadero dueño.\n\nf. Conducirlos u operarlos en estado de embriaguez.\n\ng. Malversarlos o permitir que otro lo haga.\n\n23. Elaborar, cultivar, suministrar, traficar, vender, transportar, distribuir, portar, adquirir, guardar, ocultar o apropiarse de cualquier tipo de precursores o sustancias que produzcan dependencia física o psíquica, prohibidas por la ley, así como permitir estas actividades.\n\n24. Ausentarse sin justificación alguna del sitio o jurisdicción donde le corresponda prestar el servicio.\n\n25. Omitir su presentación dentro del término de la distancia cuando ocurran alteraciones graves de orden público en cuyo restablecimiento deba participar&middot; de acuerdo con órdenes, planes o convocatorias, así como en vigencia de medidas sanitarias.\n\n26. Abstenerse de ordenar u omitir prestar el apoyo en casos de alteraciones graves del orden público o de seguridad y convivencia ciudadana, cuando se esté en capacidad de hacerlo.\n\n27. Consumir o estar bajo el efecto de bebidas embriagantes o sustancias estupefacientes o sicotrópicas, durante el servicio o no permitir la realización de las pruebas físicas o clínicas para su determinación, pese a ser requerido, con plenitud de garantías.\n\n28. Incumplir decisión judicial, fiscal, administrativa o disciplinaria u obstaculizar su ejecución.\n\n29. Respecto de las tecnologías de la información y las comunicaciones de la Policía Nacional o de otras entidades públicas o privadas, realizar las siguientes conductas:\n\na. Enviar, publicar o divulgar información según su clasificación a través de las tecnologías de la información y las comunicaciones; sin la debida autorización de quien lo firma o produce.\n\nb. Descargar, instalar, alterar, modificar, ocultar o borrar, software que afecte las tecnologías de la información y las comunicaciones.\n\nc. Realizar, permitir o dar lugar a la fuga, pérdida, alteración o la modificación de información a través del usuario empresarial o cualquier acceso con privilegios a plataformas tecnológicas.\n\nd. Bloquear, destruir, extraer, suprimir, alterar, ocultar, modificar o insertar en las tecnologías de información y las comunicaciones, información para beneficio propio o de un tercero o para afectar las actividades del servicio de policía.\n\n30. Respecto de los documentos de la Policía Nacional o de otras entidades públicas o privadas, realizar lo siguiente.\n\na. Divulgar, facilitar o permitir por cualquier medio y sin la debida autorización, información o documentos según su clasificación.\n\nb. Proporcionar datos inexactos, omitir, suprimir, simular o alterar el estado civil o información que tenga incidencia en la promoción, vinculación o permanencia en el cargo, carrera, ascensos o cualquier novedad relacionada con la administración del talento humano, la función encomendada o con el propósito de obtener cualquier tipo de subsidio o beneficio.\n\nc. Utilizarlos para realizar actos que afecten a la institución, a sus integrantes o a particulares.\n\nd. Sustituirlos, alterarlos, sustraerlos, mutilarlos, destruirlos, ocultarlos, suprimirlos, extraviarlos o falsificarlos.\n\ne. Apropiarse o permitir la pérdida de expediente judicial o administrativo o documentos que hayan llegado a su poder.\n\nf. Abstenerse de registrar los hechos y circunstancias que el deber le impone por razón del servicio, cargo o función, o registrarlos de manera imprecisa o contraria, de tal manera que afecte la finalidad constitucional, legal o reglamentaria de la Policía Nacional.\n\n31. Invocar influencias, ofrecer o recibir dádivas para sí o un tercero, con el fin de obtener ascenso, distinción, licencia, traslado o comisión del servicio.\n\n32. incurrir en actos o hechos que constituyan discriminación por razón de origen racial o étnico, religión o creencias, discapacidad, edad, identidad de género, orientación sexual, lengua, opinión, ideología política, enfermedad o cualquier otra condición, actividad o circunstancia personal o social.\n\n33. Acosar, perseguir u hostigar a las personas, con fines sexuales, de manera física, verbal o mediante el uso de las tecnologías de la información y las comunicaciones.\n\n34. Agredir físicamente a superiores, subalternos o compañeros.\n\n35. Impedir el cumplimiento de deberes funcionales o imponer labores ajenas al servicio.\n\n36. Utilizar cualquier medio fraudulento para obtener distinción calificación o crédito académico.\n\n37. Aceptar sin permiso de la autoridad correspondiente cargos, honores o recompensas provenientes de organismos internacionales o gobiernos extranjeros o celebrar convenios o contratos con estos sin la debida autorización.\n\n38. Realizar o hacer parte de fraude para conocer previamente el contenido de los exámenes o evaluaciones cuando se encuentre o deba asistir a concursos.\n\n39. Usar medios fraudulentos o simular patologías para lograr una calificación médico laboral no correspondiente a la aptitud psicofísica real.\n\n40. Portar o usar armas o municiones diferentes a las que se asignen como dotación, o alterar las armas y elementos de dotación.\n\n41. Ejecutar actos que interrumpan o suspendan el desarrollo de las celebraciones o actividades religiosas que se realicen de forma legítima en Colombia.\n\n42. Dejar de asistir al servicio durante un término superior a dos (2) días o más, en forma continua sin justificación alguna.\n\nPARÁGRAFO. Cuando la conducta no pueda adecuarse a ninguna de las anteriores faltas, en virtud de los principios de especialidad y subsidiariedad, constituirá falta gravísima realizar o incurrir en una conducta descrita en la ley como delito a título de dolo, cuando se cometa en razón, con ocasión o como consecuencia del cargo o la función o cuando se encuentre en períodos de descanso o situaciones administrativas tales como: franquicia, permiso licencia, vacaciones, incapacidad, excusa de servido, suspensión o en hospitalización, así como en vigencia de medidas sanitarias."
    },
    {
      "provision_ref": "art46",
      "chapter": "CAPÍTULO I",
      "section": "46",
      "title": "Artículo 46",
      "content": "ARTÍCULO 46. Faltas graves. Son faltas graves:\n\n1. Impedir a cualquier persona la grabación, por cualquier medio tecnológico de información y comunicación, de los procedimientos de policía sin justificación legal, encontrándose en servicio o acceder o manipularlos para eliminar su contenido.\n\n2. Respecto de los documentos:\n\na. Diligenciarlos sin el cumplimiento de los reglamentos que disponen la manera de hacer los registros y de acuerdo con las exigencias propias del servicio.\n\nb. Abstenerse de tramitar la documentación o hacerlo con retardo.\n\nc. Omitir la conservación de los documentos conforme con la ley, las normas o los reglamentos que regulen la materia.\n\n3. Tratar o someter a malos tratos a los superiores, subalternos, compañeros, servidores públicos u otras personas, o en forma descortés e impropia, o emplear vocabulario soez.\n\n4. Proferir en público o mediante el uso de medios sociales, prensa o cualquier otro medio tecnológico expresiones injuriosas o calumniosas contra la institución; personas naturales, jurídicas o servidores públicos.\n\n5. Realizar actos tendientes a ocultar la identificación dispuesta por la institución en los uniformes vehículos o accesorios o presentarse sin ella al servicio.\n\n6. Utilizar el uniforme policial en actividades fuera del servicio o a través de los medios sociales, contrariando los reglamentos u órdenes institucionales.\n\n7. Presentarse al servicio bajo los efectos de bebidas embriagantes o cualquier otra sustancia que produzca dependencia física, psíquica o no permitir la realización de las pruebas físicas o clínicas para su determinación.\n\n8. Omitir la colaboración necesaria a los servidores del Estado, cuando se les deba asistencia o apoyo en el ejercicio de sus funciones.\n\n9. Incumplir, modificar, desautorizar, eludir o ejecutar con negligencia o tardanza, o introducir cambios sin causa justificada a las órdenes o instrucciones que afecten la finalidad constitucional o legal de la Policía Nacional.\n\n10. Asignar al personal con alguna limitación física o psíquica prescrita por autoridad médica institucional competente servicios que no esté en condiciones de prestar.\n\n11. Impedir, incitar, inducir o coaccionar al público o al personal de la Institución para que no formulen reclamos cuando les asista el derecho, o para que no presenten quejas o denuncias cuando estén en el deber de hacerlo.\n\n12. Incitar, inducir o coaccionar al público o personal de la institución para que formulen quejas o presenten reclamos infundados.\n\n13. Incurrir en la comisión de conducta descrita en la ley como contravención o comportamiento contrario a la convivencia, cuando se encuentre en períodos de descanso o en situaciones administrativas, tales como franquicia, permiso, licencia, vacaciones, incapacidad, excusa de servicio, suspensión o en hospitalización, así como en vigencia de medidas sanitarias.\n\n14. Emplear para&middot; actividades del servicio personas ajenas a la institución, sin la autorización debida.\n\n15. Impedir o no adoptar las medidas necesarias para la comparecencia del personal a diligencias judiciales o administrativas.\n\n16. Respecto de los bienes de la Policía Nacional, o de otras instituciones públicas o privadas puestos bajo su responsabilidad para el uso, custodia, tenencia, administración o transporte, realizar las siguientes conductas:\n\na. Incurrir en negligencia o actuar con impericia o imprudencia en su manejo, conservación o control.\n\nb. Demorar injustificadamente su entrega a la autoridad competente o la devolución a su dueño.\n\nc. Omitir la entrega o retardar el suministro de los elementos necesarios para su mantenimiento.\n\nd. Extraviarlos o permitir que se dañen o pierdan.\n\ne. Conducirlos u operarlos sin el debido permiso o autorización.\n\n17. Omitir al término del servicio la entrega del armamento o demás elementos asignados o dejar de informar la novedad por parte de quien tiene el deber de supervisar o recibirlos.\n\n18. Realizar actos que constituyan maltrato animal y como consecuencia causaren lesiones que menoscaben su salud o integridad física.\n\n19. Causar daño en su propia integridad, permitir que otro lo haga o fingir dolencia para la no prestación de un servicio.\n\n20. Permitir el ingreso o presencia de personas no autorizadas en áreas restringidas.\n\n21. Participar o intervenir en juegos de suerte y azar prohibidos por las normas y reglamentos o concurrir uniformado a lugares donde se realicen estos, salvo que implique el ejercicio de un deber funcional.\n\n22. Incumplir los deberes de supervisión y control de servicios, evaluación o revisión del desempeño profesional y comportamiento personal, evaluación de competencias y condiciones físicas de acuerdo con las normas que regulen la materia.\n\n23. No informar de manera inmediata la exclusión de sus beneficiarios, cuando se den las causales de extinción de derechos al Subsistema de Salud de la Policía Nacional o se encuentren cotizando en el Sistema General de Seguridad Social en Salud.\n\n24. Obstaculizar la labor del Ministerio Público, para la verificación de las condiciones de detención de las personas bajo su custodia.\n\n25. Dejar de asistir al servicio por un término igual o inferior a dos (2) días sin causa justificada.\n\nPARÁGRAFO. Cuando la conducta no pueda adecuarse a ninguna de las anteriores faltas; en virtud de los principios de especialidad y subsidiariedad, constituirá falta grave al realizar o incurrir en una conducta descrita en la ley como delito a título de culpa, cuando se cometa en razón, con ocasión o como consecuencia del cargo o función; o cuando se encuentre en períodos de descanso o situaciones administrativas tales como: franquicia, permiso, licencia, vacaciones, incapacidad, excusa de servicio, suspensión o en hospitalización, así como en vigencia de medidas sanitarias."
    },
    {
      "provision_ref": "art47",
      "chapter": "CAPÍTULO I",
      "section": "47",
      "title": "Artículo 47",
      "content": "ARTÍCULO 47. Faltas leves. Serán consideradas faltas leves las que por remisión normativa así se determinen, atendiendo para ello los criterios establecidos en el inciso segundo del Artículo 48 de este estatuto."
    },
    {
      "provision_ref": "art48",
      "chapter": "CAPÍTULO I",
      "section": "48",
      "title": "Artículo 48",
      "content": "ARTÍCULO 48. Otras faltas. Además de las definidas en los Artículos anteriores constituyen faltas disciplinaria el abuso de los derechos, el incumplimiento de los deberes, la incursión en prohibiciones, la violación al régimen de inhabilidades, incompatibilidades e impedimentos y la inclusión en conflicto de intereses, contemplados en la Constitución Política, los instrumentos internacionales ratificados por Colombia, el Código General Disciplinario otras leyes y los actos administrativos, además de las que constituyen remisión o destitución.\n\nPara efectos de determinar la gravedad o levedad de la falta, por vía de remisión, constituye falta gravísima la que esté taxativamente señalada en la ley, aquella que constituya causal de mala conducta o las demás conductas que en la Constitución o en la ley hayan sido previstas con sanción de remoción o destitución. En las demás, se determinará si la falta es gravé o leve con base en los siguientes criterios:\n\na. La naturaleza esencial del servicio.\n\nb. La forma de culpabilidad.\n\nc. El grado de perturbación del servicio.\n\nd. La jerarquía y mando en la institución.\n\ne. La trascendencia social de la falta o el perjuicio causado.\n\nf. Las modalidades y circunstancias en que se cometió la falta, que se apreciarán teniendo en cuenta el cuidado empleado en su preparación, el nivel de aprovechamiento de la confianza depositada en el investigado o de la que se derive de la naturaleza del cargo o función, el grado de participación en la comisión de la falta, si fue inducido por un superior a cometerla, o si la cometió en estado de ofuscación originado en circunstancias o condiciones de difícil prevención y gravedad extrema, debidamente comprobadas.\n\ng. Los motivos determinantes del comportamiento.\n\nh. Cuando la falta se realice con la intervención de varias personas, sean particulares o servidores públicos.\n\nClasificación y límite de las sanciones"
    },
    {
      "provision_ref": "art49",
      "chapter": "CAPÍTULO II",
      "section": "49",
      "title": "Artículo 49",
      "content": "ARTÍCULO 49. Definición de sanciones. Son sanciones las siguientes:\n\na. Destitución e inhabilidad general: la destitución consiste en la terminación de la relación del servidor público con la institución policial; la inhabilidad general implica la imposibilidad para ejercer la función pública en cualquier cargo o función, por el término señalado en el fallo.\n\nb. Suspensión e inhabilidad especial: la Suspensión consiste en la cesación temporal en el ejercicio del cargo y funciones sin derecho a remuneración; la inhabilidad especial implica la imposibilidad de ejercer funciones públicas en cualquier cargo, por el término señalado en el fallo.\n\nc. Multa: consiste en imponer el pago de una suma de dinero del sueldo básico devengado al momento de la comisión de la falta.\n\nd. Amonestación escrita: consiste en el reproche de la conducta o proceder a través de un llamado de atención por escrito, el cual debe registrarse en la hoja de vida."
    },
    {
      "provision_ref": "art50",
      "chapter": "CAPÍTULO II",
      "section": "50",
      "title": "Artículo 50",
      "content": "ARTÍCULO 50. Clases de sanciones y sus límites. Para el personal uniformado escalafonado, se aplicarán las siguientes sanciones:\n\na. Para las faltas gravísimas dolosas, destitución e inhabilidad general por un término de diez (10) a veinte (20) años.\n\nb. Para las faltas gravísimas realizadas con culpa gravísima, destitución e inhabilidad general por un término de cinco (5) a diez (10) años.\n\nc. Para las faltas gravísimas con culpa grave, suspensión e inhabilidad especial de dieciocho (18) a veinticuatro (24) meses; sin derecho a remuneración.\n\nd. Para las faltas graves dolosas, suspensión e inhabilidad especial de doce (12) a dieciocho (18) meses, sin derecho a remuneración.\n\ne. Para las faltas graves realizadas con culpa gravísima, suspensión e inhabilidad especial de seis (6) a doce (12) meses, sin derecho a remuneración.\n\nf. Para las faltas graves realizadas con culpa grave, suspensión e inhabilidad especial de uno (1) a seis (6) meses, sin derecho a remuneración.\n\ng. Para las faltas leves dolosas, multa de treinta (30) a noventa (90) días.\n\nh. Para las faltas leves realizadas con culpa gravísima o culpa grave, multa de quince (15) a treinta (30) días.\n\nPARÁGRAFO 1. Habrá dolo cuando el sujeto disciplinable conoce los hechos constitutivos de la falta disciplinaria, su ilicitud y quiere su realización.\n\nPARÁGRAFO 2. Habrá culpa gravísima cuando se incurra en falta disciplinaria por ignorancia supina, desatención elemental o violación manifiesta de reglas de obligatorio cumplimiento.\n\nPARÁGRAFO 3. Habrá culpa grave cuando se incurra en falta disciplinaria por inobservancia del cuidado necesario que cualquier policía debe imprimir a sus actuaciones.\n\nPARÁGRAFO 4. Los dineros recaudados por concepto de las sanciones disciplinarias, impuestas al personal de la Policía Nacional, conforme con la presente ley tendrá destinación exclusiva para el desarrollo de actividades relacionadas con la Política dé Integridad y Transparencia Policial.\n\nPARÁGRAFO 5. Para efectos de la imposición de la multa, los días corresponderán a días de salario básico calculados para el momento de la comisión de la falta."
    },
    {
      "provision_ref": "art51",
      "chapter": "CAPÍTULO II",
      "section": "51",
      "title": "Artículo 51",
      "content": "ARTÍCULO 51. Criterios para determinar la graduación de la sanción. Serán los contemplados en el código disciplinario vigente."
    },
    {
      "provision_ref": "art52",
      "chapter": "CAPÍTULO II",
      "section": "52",
      "title": "Artículo 52",
      "content": "ARTÍCULO 52. Exclusión de responsabilidad disciplinaria. Estará exento de responsabilidad disciplinaria prevista en este estatuto, quien realice la conducta bajo cualquiera de las circunstancias contempladas en el Código General Disciplinario o norma que haga sus veces."
    },
    {
      "provision_ref": "art53",
      "chapter": "CAPÍTULO II",
      "section": "53",
      "title": "Artículo 53",
      "content": "ARTÍCULO 53. Ejecución de las sanciones. La sanción se hará efectiva por:\n\n1. El Presidente de la República o a quien delegue, para destitución y suspensión de los Oficiales.\n\n2. El Director General de la Policía Nacional, para destitución y suspensión del personal del Nivel Ejecutivo, Suboficiales, Agentes y Patrulleros de policía.\n\n3. Los funcionarios con atribuciones disciplinarias, para las multas y amonestación escrita.\n\nPARÁGRAFO 1. Si al momento de proferirse el acto administrativo de ejecución de la sanción disciplinaria, el servidor público sancionado se encuentra prestando sus servicios en unidad diferente a la que profirió la decisión, deberá comunicarse a la dependencia de Talento Humano o quien haga sus veces, para que proceda a hacerla efectiva en el término de la distancia.\n\nPARÁGRAFO 2. Cuando el disciplinado haya cesado en sus funciones para el momento de la ejecutoria del fallo o durante esta, sin posibilidad de ejecutar la sanción, se convertirá el término de suspensión o el que faltare en salarios de acuerdo con el monto de lo devengado para el momento de la comisión de la falta, sin perjuicio de la inhabilidad especial."
    },
    {
      "provision_ref": "art54",
      "chapter": "CAPÍTULO II",
      "section": "54",
      "title": "Artículo 54",
      "content": "ARTÍCULO 54. Registro. Ejecutada la sanción disciplinaria, el fallador de primera instancia remitirá copia de la decisión a la unidad donde repose la hoja de vida del sancionado para el correspondiente registro; así mismo, comunicará tal decisión, en un término máximo de diez (10) días, a la Procuraduría General de la Nación y a la Inspección General de la Policía Nacional.\n\nSANCIONES PARA LOS AUXILIARES DE POLICLA."
    },
    {
      "provision_ref": "art55",
      "chapter": "TÍTULO VII",
      "section": "55",
      "title": "Artículo 55",
      "content": "ARTÍCULO 55. Clases de sanciones y sus límites. Para los auxiliares de policía, se aplicarán las siguientes sanciones:\n\n1. Para las faltas gravísimas dolosas, destitución e inhabilidad general por un término entre doce (12) y veinticuatro (24) meses.\n\n2. Para las faltas gravísimas realizadas con culpa gravísima, destitución e inhabilidad general por un término entre seis (6) y doce (12) meses.\n\n3. Para las faltas gravísimas realizadas con culpa grave, suspensión e inhabilidad especial entre uno (1) y seis (6) meses, sin derecho a bonificación.\n\n4. Para las faltas graves dolosas, suspensión e inhabilidad especial entre cuarenta y cinco (45) y noventa (90) días, sin derecho a bonificación.\n\n5. Para las faltas graves realizadas con culpa gravísima, suspensión e inhabilidad especial entre quince (15) y cuarenta y cinco (45) días, sin derecho bonificación.\n\n6. Para las faltas graves realizadas con culpa grave o leves dolosas, suspensión e inhabilidad especial entre uno (1) y quince (15) días, sin derecho a bonificación.\n\n7. Para las faltas leves realizadas con culpa gravísima o culpa grave, amonestación escrita.\n\nPARÁGRAFO 1. La suspensión en ningún caso se computará como tiempo de servicio. Cumplida la sanción se continuará con la prestación de este.\n\nPARÁGRAFO 2. Lo anterior sin perjuicio a la aplicación de las medidas y los criterios definidos para la administración del personal que se encuentra prestando servicio militar en la Policía Nacional."
    },
    {
      "provision_ref": "art56",
      "chapter": "TÍTULO VII",
      "section": "56",
      "title": "Artículo 56",
      "content": "ARTÍCULO 56. Ejecución de las sanciones. La sanción se hará efectiva por:\n\n1. El Inspector General de la Policía Nacional, para destitución e inhabilidad general y para suspensión e inhabilidad especial.\n\n2. Los funcionarios con atribución disciplinaria para la amonestación escrita.\n\nLA COMPETENCIA\n\nGeneralidades de la competencia"
    },
    {
      "provision_ref": "art57",
      "chapter": "CAPÍTULO l",
      "section": "57",
      "title": "Artículo 57",
      "content": "ARTÍCULO 57. Noción. Es la facultad que tienen determinados uniformados de la Policía Nacional, para ejercer la atribución disciplinaria establecida en la presente ley."
    },
    {
      "provision_ref": "art58",
      "chapter": "CAPÍTULO l",
      "section": "58",
      "title": "Artículo 58",
      "content": "ARTÍCULO 58. Factores determinantes de la competencia. La competencia se determinará teniendo en cuenta la naturaleza de la conducta, la calidad del sujeto disciplinable, el territorio en donde se cometió la falta, el factor funcional y el factor de conexidad.\n\nEn los casos en que resulte incompatible la aplicación de los factores territorial y funcional, para determinar la competencia, prevalecerá este último."
    },
    {
      "provision_ref": "art59",
      "chapter": "CAPÍTULO l",
      "section": "59",
      "title": "Artículo 59",
      "content": "ARTÍCULO 59. Competencia por la calidad del sujeto disciplinable. Corresponde a los funcionarios de la Policía Nacional enunciados en el Artículo 65 y subsiguientes de la presente ley, ejercer la acción disciplinaria frente al personal de la institución.\n\nPARÁGRAFO. De las faltas cometidas por los Oficiales Generales conocerá la Procuraduría General de la Nación."
    },
    {
      "provision_ref": "art60",
      "chapter": "CAPÍTULO l",
      "section": "60",
      "title": "Artículo 60",
      "content": "ARTÍCULO 60. Factor territorial. Es competente el funcionario de la Policía Nacional con atribuciones disciplinarias del territorio donde se realizó la conducta, y en los casos de omisión, donde debió realizarse la acción.\n\nCuando la falta sea continuada y cometida en diversos lugares del territorio nacional, conocerá el funcionario competente donde se haya cometido el último acto.\n\nPARÁGRAFO. En situaciones administrativas se aplicará el factor territorial, sin perjuicio a la competencia funcional dispuesta para los oficiales superiores."
    },
    {
      "provision_ref": "art61",
      "chapter": "CAPÍTULO l",
      "section": "61",
      "title": "Artículo 61",
      "content": "ARTÍCULO 61. Factor funcional. Se determina por la competencia otorgada al funcionario con atribución disciplinaria para investigar a los destinatarios de esta ley."
    },
    {
      "provision_ref": "art62",
      "chapter": "CAPÍTULO l",
      "section": "62",
      "title": "Artículo 62",
      "content": "ARTÍCULO 62. Competencia por razón de la conexidad. Cuando un uniformado de la institución cometa varias faltas disciplinarias conexas, se investigarán y decidirán en un solo proceso.\n\nSi en la comisión, de una o más faltas que sean conexas participan varios sujetos disciplinables, se investigarán y decidirán en el mismo proceso por quién tenga la competencia para disciplinar al e mayor jerarquía o antig&uuml;edad."
    },
    {
      "provision_ref": "art63",
      "chapter": "CAPÍTULO l",
      "section": "63",
      "title": "Artículo 63",
      "content": "ARTÍCULO 63. Conflicto de competencias. El funcionario con atribuciones disciplinarias que se considere incompetente para conocer de una actuación disciplinaria, deberá expresarlo remitiendo el expediente en el estado en que se encuentre, dentro de los diez (10) días siguientes, a quien de conformidad con lo dispuesto en la ley tenga atribuida la competencia. Cuando sea solicitado por los sujetos procesales, se aplicará el procedimiento anterior.\n\nSi el funcionario a quien se remite la actuación acepta la competencia, avocará el conocimiento del asunto; en caso contrario, inmediatamente lo remitirá al superior común inmediato con atribución disciplinaria, quien resolverá el conflicto. Contra esta decisión no procede recurso alguno.\n\nEste mismo procedimiento se aplicará cuando existan dos o más funcionarios que se consideren competentes.\n\nEl funcionario de inferior nivel, no podrá promover conflicto de competencia al superior, pero podrá exponer las razones que le asisten y aquel resolverá lo pertinente. Contra esta decisión no procede recurso alguno."
    },
    {
      "provision_ref": "art64",
      "chapter": "CAPÍTULO l",
      "section": "64",
      "title": "Artículo 64",
      "content": "ARTÍCULO 64. Conocimiento a prevención. Cuando el funcionario con atribuciones disciplinarias del lugar donde se cometió la falta no sea competente, iniciará la indagación previa, e informará inmediatamente a quien tenga la atribución y remitirá las diligencias practicadas dentro de los sesenta (60) días siguientes a la fecha de los hechos."
    },
    {
      "provision_ref": "art65",
      "chapter": "CAPÍTULO l",
      "section": "65",
      "title": "Artículo 65",
      "content": "ARTÍCULO 65. Acumulación de investigaciones. Se tramitarán bajo una misma cuerda procesal las actuaciones que satisfagan los siguientes presupuestos:\n\n1. Que se adelanten contra el mismo disciplinado.\n\n2. Que las conductas se hayan realizado en un mismo contexto de hechos o que se.an la misma naturaleza.\n\n3. Que no se haya proferido auto de cierre de investigación o que no se haya vencido el término de investigación.\n\nPARÁGRAFO 1. Cuando varios servidores públicos de la misma entidad participen en la comisión de una falta o de varias que sean conexas, se investigarán y decidirán en el mismo proceso, por quien tenga la competencia para juzgar al de mayor jerarquía.\n\nPARÁGRAFO 2. La acumulación podrá hacerse de oficio o a solicitud de los sujetos procesales. Si se niega, deberá hacerse exponiendo los motivos de la decisión contra la cual procede el recurso de reposición.\n\nAutoridades con atribuciones disciplinarias"
    },
    {
      "provision_ref": "art66",
      "chapter": "CAPÍTULO II",
      "section": "66",
      "title": "Artículo 66",
      "content": "ARTÍCULO 66. Autoridades con atribuciones disciplinarias Son autoridades con atribuciones disciplinarias para conocer e imponer las sanciones previstas en esta ley, las contempladas en los Artículos subsiguientes."
    },
    {
      "provision_ref": "art67",
      "chapter": "CAPÍTULO II",
      "section": "67",
      "title": "Artículo 67",
      "content": "ARTÍCULO 67. Director General de la Policía Nacional. En segunda instancia de las decisiones proferidas por el Inspector General y el Subinspector General.\n\nPARÁGRAFO 1. Cuando el Inspector General se vea inmerso en las causales de impedimentos; recusación o conflicto de intereses, el Director General designará un Inspector General ad-hoc.\n\nPARÁGRAFO 2. Cuando el Director General de la Policía Nacional se vea inmerso en las causales de impedimentos, recusaciones o conflicto de intereses, conocerá del asunto el Ministro de Defensa Nacional.\n\nPARÁGRAFO 3. El Director General designará un Inspector Delegado Especial para la Manifestación Pública, con el fin que, en primera instancia en el ámbito de la instrucción asuma la investigación disciplinaria de oficio por queja ciudadana frente a procedimientos policiales desarrollados en el contexto de hechos violentos que afecten el derecho a la manifestación pública. El juzgamiento lo asumirá la respectiva autoridad provista con atribución disciplinaria, conforme a lo indicado en los Artículos siguientes."
    },
    {
      "provision_ref": "art68",
      "chapter": "CAPÍTULO II",
      "section": "68",
      "title": "Artículo 68",
      "content": "ARTÍCULO 68. Inspector General de la Policía Nacional. Asumirá el conocimiento de las actuaciones disciplinarias durante la etapa de juzgamiento de las faltas Cometidas por Oficiales Superiores en los grados de Teniente Coronel y Coronel.\n\nEn segunda instancia de las decisiones proferidas por el Jefe de Procesos Disciplinarios de la Inspección General.\n\nPARÁGRAFO 1. En virtud del poder prevalente, el Inspector General podrá asumir, proseguir, remitir o fallar cualquier actuación disciplinaria en etapa de juzgamiento; cuya atribución esté asignada a otra autoridad con atribución disciplinaria de la Policía Nacional señalada en esta ley, cuando así lo considere.\n\nPARÁGRAFO 2. Sin perjuicio de su atribución disciplinaria, el Inspector General ejercerá vigilancia, control y seguimiento de las actuaciones disciplinarias."
    },
    {
      "provision_ref": "art69",
      "chapter": "CAPÍTULO II",
      "section": "69",
      "title": "Artículo 69",
      "content": "ARTÍCULO 69. Subinspector General. Conocerá en la etapa de instrucción de las faltas cometidas por Oficiales Superiores en los grados de Teniente Coronel y Coronel.\n\nEn segunda instancia de las decisiones proferidas por el Jefe de Instrucción procesos disciplinarios primera instancia.\n\nPARÁGRAFO. En virtud del poder prevalente, el Subinspector General podrá iniciar, asumir, proseguir, o remitir cualquier actuación disciplinaria en etapa de instrucción cuya atribución esté asignada a otra autoridad con atribución disciplinaria de la Policía Nacional señalada en esta ley, cuando así lo considere."
    },
    {
      "provision_ref": "art70",
      "chapter": "CAPÍTULO II",
      "section": "70",
      "title": "Artículo 70",
      "content": "ARTÍCULO 70. Jefe Procesos Disciplinarios de la Inspección General. Conocerá de las actuaciones disciplinarias durante la etapa de juzgamiento de las faltas cometidas por Oficiales Superiores en el grado de Mayor.\n\nEn segunda instancia de las decisiones proferidas por los inspectores Delegados de Región y Especial juzgamiento."
    },
    {
      "provision_ref": "art71",
      "chapter": "CAPÍTULO II",
      "section": "71",
      "title": "Artículo 71",
      "content": "ARTÍCULO 71. Jefe de Instrucción Proceso Disciplinarios Primera Instancia. Conocerá en la etapa de instrucción de las faltas cometidas por Oficiales Superiores en el grado de Mayor.\n\nEn segunda instancia de las decisiones proferidas por los Inspectores Delegados de Región y Especial de instrucción."
    },
    {
      "provision_ref": "art72",
      "chapter": "CAPÍTULO II",
      "section": "72",
      "title": "Artículo 72",
      "content": "ARTÍCULO 72. Inspección Delegada de Región. En primera instancia de las faltas cometidas por los Oficiales subalternos en su jurisdicción en etapa de instrucción y juzgamiento.\n\nEn segunda instancia de las decisiones proferidas por las oficia de Control Disciplinario Interno de su jurisdicción\n\nPARÁGRAFO 1. Los Inspectores Delegados de Región de Juzgamiento conocerán de las actuaciones disciplinarias durante la etapa de juzgamiento de las faltas cometidas, por Oficiales Subalternos de su jurisdicción; igualmente conocerán en segunda instancia de las decisiones proferidas por los jefes de las Oficinas de Control Disciplinario Interno de Juzgamiento de su jurisdicción.\n\nPARÁGRAFO 2. Los inspectores Delegados de Región de Instrucción conocerán de las actuaciones disciplinarias durante la etapa de instrucción de las faltas cometidas por Oficiales Subalternos de su jurisdicción; igualmente conocerán en segunda instancia de las decisiones proferidas por los Jefes de las Oficinas de Control Disciplinario Interno de Instrucción de su jurisdicción."
    },
    {
      "provision_ref": "art73",
      "chapter": "CAPÍTULO II",
      "section": "73",
      "title": "Artículo 73",
      "content": "ARTÍCULO 73. Inspección Delegada Especial de la Dirección General.\n\n1. En primera instancia en etapa de instrucción y juzgamiento de las faltas cometidas en la ciudad de Bogotá, D. C., por los Oficiales Subalternos adscritos a la sede principal de la Dirección General, Subdirección General, Inspección General Direcciones, Inspección General, Direcciones y Oficinas Asesoras.\n\n2. En primera instancia en etapa de instrucción y juzgamiento de las faltas cometidas en la ciudad de Bogotá, D. C., por los Oficiales Subalternos que se encuentren en comisión ante organismos adscritos o vinculados a la administración pública.\n\n3. En primera instancia en etapa de instrucción y juzgamiento de las faltas cometidas por personal en comisión en el exterior en el grado de Oficiales Subalternos.\n\n4. En segunda instancia de las decisiones proferidas por la Oficina de Control Disciplinario Interno de la Dirección General.\n\nPARÁGRAFO 1. El Inspector Delegado Especial de la Dirección General de Juzgamiento conocerá de las actuaciones disciplinarias durante la etapa de juzgamiento de las faltas cometidas por los uniformados anteriormente mencionados; igualmente conocerá en segunda instancia de las decisiones proferidas por el Jefe de la Oficina de Control Disciplinario Interno de la Dirección General de Juzgamiento.\n\nPARÁGRAFO 2. El Inspector Delegado Especial de la Dirección General de Instrucción conocerá de las actuaciones disciplinarias durante la etapa de instrucción de las faltas cometidas por los uniformados anteriormente mencionados, igualmente conocerá en segunda instancia de las decisiones proferidas por el Jefe de la Oficina de Control Disciplinario Interno de la Dirección General de Instrucción.\n\nPARÁGRAFO 3. En los demás casos se dará aplicación al factor territorial."
    },
    {
      "provision_ref": "art74",
      "chapter": "CAPÍTULO II",
      "section": "74",
      "title": "Artículo 74",
      "content": "ARTÍCULO 74. Inspección Delegada Región Metropolitana de la Sabana .\n\n1. En primera instancia de las faltas cometidas por los Oficiales Subalternos en la jurisdicción de la Región Metropolitana de la Sabana.\n\n2. En segunda instancia de las decisiones proferidas por las oficinas de Control Disciplinario Interno de la jurisdicción de la Región Metropolitana de la Sabana.\n\nPARÁGRAFO 1. El Inspector Delegado Región Metropolitana de la Sabana de Juzgamiento conocerá de las actuaciones disciplinarias durante la etapa de juzgamiento de las faltas cometidas por los Oficiales Subalternos de su jurisdicción; Igualmente conocerá en segunda instancia de las decisiones proferidas por los Jefes de las Oficinas de Control Disciplinario Interno de la Región Metropolitana de la Sabana de Juzgamiento.\n\nPARÁGRAFO 2. El Inspector Delegado Región Metropolitana de la Sabana de Instrucción conocerá de las actuaciones disciplinarias durante la etapa de instrucción de las faltas cometidas por los Oficiales Subalternos de su jurisdicción; igualmente conocerá en segunda instancia de las decisiones proferidas por los Jefes de las Oficinas de Control Disciplinario Interno de la Región Metropolitana de la Sabana de Instrucción."
    },
    {
      "provision_ref": "art75",
      "chapter": "CAPÍTULO II",
      "section": "75",
      "title": "Artículo 75",
      "content": "ARTÍCULO 75. Oficinas de Control Disciplinario Interno de policías metropolitanas y departamentos de policía. En primera instancia en etapa de instrucción y juzgamiento, conforme a la jurisdicción que disponga la estructura orgánica interna de la Inspección General de las faltas cometidas por el personal del Nivel Ejecutivo, Suboficiales, Agentes, Patrulleros de Policía y Auxiliares de Policía que estén prestando servicio militar, cualquiera que fuese su denominación.\n\nPARÁGRAFO 1. Los Jefes de las Oficinas de Control Disciplinario Interno de policías metropolitanas y departamentos de policía de Juzgamiento conocerán de las actuaciones disciplinarias durante la etapa de juzgamiento de las faltas cometidas por los uniformados antes mencionados de la jurisdicción que les hubiese sido asignada.\n\nPARÁGRAFO 2. Los Jefes de las Oficinas de Control Disciplinario Interno de policías metropolitanas y departamentos de policía de Instrucción, conocerán de las actuaciones disciplinarias durante la etapa de instrucción de las faltas cometidas por los uniformados antes mencionados de la jurisdicción que les hubiese sido asignada."
    },
    {
      "provision_ref": "art76",
      "chapter": "CAPÍTULO II",
      "section": "76",
      "title": "Artículo 76",
      "content": "ARTÍCULO 76. Oficina de Control Disciplinario Interno de la Dirección General.\n\n1. En primera instancia en etapa de instrucción y juzgamiento de las faltas cometidas en la ciudad de Bogotá, D. C., por el personal del Nivel Ejecutivo, Suboficiales, Agentes, Patrulleros de Policía Y Auxiliares de Policía adscritos a la sede principal de la Dirección General, Subdirección General, Inspección General, direcciones y oficinas asesoras.\n\n2. En primera instancia en etapa de instrucción y juzgamiento de las faltas cometidas en la ciudad de Bogotá, D. C., por el personal del Nivel Ejecutivo, Suboficiales, Agentes y Patrulleros de Policía que se encuentren en comisión ante organismos adscritos o vinculados a la administración pública.\n\n3. En primera instancia en etapa de instrucción y juzgamiento de las faltas cometidas por el personal del Nivel Ejecutivo, Suboficiales, Agentes y Patrulleros de Policía en comisión En el exterior.\n\nPARÁGRAFO 1. El Jefe de la Oficina de Control Disciplinado Interno de la Dirección General de Juzgamiento conocerá de las actuaciones disciplinarias durante la etapa de juzgamiento de las faltas cometidas por los uniformados antes mencionados.\n\nPARÁGRAFO 2. El Jefe de la Oficina de Control Disciplinario Interno de la Dirección General de Instrucción conocerá de las actuaciones disciplinarias durante la etapa de instrucción de las faltas cometidas por los uniformados antes mencionados.\n\nPARÁGRAFO 3. En los demás casos se dará aplicación al factor territorial."
    },
    {
      "provision_ref": "art77",
      "chapter": "CAPÍTULO II",
      "section": "77",
      "title": "Artículo 77",
      "content": "ARTÍCULO 77 . Oficinas de Control Disciplinario Interno de la Región Metropolitana de la Sabana. En primera instancia en etapa de instrucción y juzgamiento de las faltas cometidas en su jurisdicción, por el personal del Nivel Ejecutivo, Suboficiales, Agentes, Patrulleros de Policía y quienes presten el servicio militar en la Policía Nacional.\n\nPARÁGRAFO 1. Los Jefes de las Oficinas de Control Disciplinario Interno de la Región Metropolitana de la Sabana de Juzgamiento conocerán de las actuaciones disciplinarias durante la etapa de juzgamiento de las faltas cometidas por los uniformados antes mencionados de su jurisdicción.\n\nPARÁGRAFO 2. Los Jefes de las Oficinas de Control Disciplinario Interno de la Región Metropolitana de la Sabana de Instrucción conocerán de las actuaciones disciplinarias durante la etapa de instrucción de las faltas cometidas por los uniformados antes mencionados de su jurisdicción."
    },
    {
      "provision_ref": "art78",
      "chapter": "CAPÍTULO II",
      "section": "78",
      "title": "Artículo 78",
      "content": "ARTÍCULO 78. Calidad de la autoridad disciplinaria. Para ejercerla atribución disciplinaria se ostentará el grado de oficial en servicio activo y el título de abogado con especialización en derecho disciplinario o experiencia en derecho disciplinario mínimo dos (2) años; el cual se implementará de manera gradual por parte de la Policía Nacional.\n\nPARÁGRAFO. Exceptúese de los requisitos previstos en este artículo al Director e Inspector General de la Policía Nacional, quienes deberán contar con la asesoría de un profesional en derecho con experiencia o formación en derecho disciplinario, perteneciente a su despacho."
    },
    {
      "provision_ref": "art79",
      "chapter": "CAPÍTULO II",
      "section": "79",
      "title": "Artículo 79",
      "content": "ARTÍCULO 79. Competencia residual. En los casos de competencia no previstos en la presente ley, conocerá el Inspector General de la Policía Nacional."
    },
    {
      "provision_ref": "art80",
      "chapter": "CAPÍTULO II",
      "section": "80",
      "title": "Artículo 80",
      "content": "ARTÍCULO 80. Dependencia funcional. El personal designado por el Director General de la Policía Nacional a las dependencias de la Inspección General dependerá funcionalmente del Inspector General."
    },
    {
      "provision_ref": "art81",
      "chapter": "CAPÍTULO II",
      "section": "81",
      "title": "Artículo 81",
      "content": "ARTÍCULO 81. Otras atribuciones. El Director General de la Policía Nacional, mediante acto administrativo, desde el ámbito de instrucción y juzgamiento, implementará las inspecciones delegadas y oficinas de control disciplinario interno que considere necesarias para el ejercicio de la función disciplinaria, determinando la jurisdicción para cada una de ellas.\n\nLIBRO SEGUNDO\n\nDEL PROCEDIMIENTO DISCIPLINARIO\n\nDestinatarios"
    },
    {
      "provision_ref": "art82",
      "chapter": "CAPÍTULO 1",
      "section": "82",
      "title": "Artículo 82",
      "content": "ARTÍCULO 82. Procedimiento. El procedimiento aplicable a los destinatarios de la presente ley, será el contemplado en la norma procedimental disciplinaria vigente para los servidores públicos.\n\nPARÁGRAFO 1. En el evento en que se establezca un procedimiento disciplinario para los uniformados de la Policía Nacional, prevalecerá este.\n\nPARÁGRAFO 2. Cuando se trate de faltas disciplinarias que constituyan violaciones del Derecho Internacional de los Derechos Humanos será competente la Procuraduría General de la Nación.\n\nSuspensión provisional de los miembros de la Policía Nacional"
    },
    {
      "provision_ref": "art83",
      "chapter": "CAPÍTULO II",
      "section": "83",
      "title": "Artículo 83",
      "content": "ARTÍCULO 83. Suspensión provisional. Además de las razones y procedimiento previsto por la norma procedimental vigente para los servidores públicos, el funcionario con atribuciones disciplinarias que esté adelantando la investigación disciplinaría o el juzgamiento por faltas calificadas como gravísimas o graves, podrá ordenar motivadamente la suspensión provisional del uniformado, sin derecho a remuneración alguna, siempre y cuando se evidencien serios elementos de juicio que permitan establecer que como consecuencia de la realización de la conducta, posiblemente existieron violaciones al Derecho Internacional de los Derechos Humanos, se generó una grave afectación a la comunidad o se originó gran connotación, conmoción o trascendencia nacional.\n\nDISPOSICIONES FINALES\n\nCAPÍTULO ÚNICO\n\nTransitoriedad y vigencia"
    },
    {
      "provision_ref": "art84",
      "chapter": "TÍTULO II",
      "section": "84",
      "title": "Artículo 84",
      "content": "ARTÍCULO 84. Transitoriedad. Los procesos disciplinarios que al entrar en vigencia la presente ley, se encuentren con pliego de cargos o auto de citación a audiencia debidamente notificados continuarán su trámite hasta el fallo definitivo con el funcionario con atribuciones para el juzgamiento, de conformidad con los preceptos de las leyes 734 del 05 de febrero de 2002, 1015 del 07, de febrero de 2006 y demás normas que las modifiquen o adicionen."
    },
    {
      "provision_ref": "art85",
      "chapter": "TÍTULO II",
      "section": "85",
      "title": "Artículo 85",
      "content": "ARTÍCULO 85. Vigencia. La presente ley entrará a regir a partir del 29 de marzo de 2022 y deroga la Ley 1015 del 07 de febrero de 2006 y las demás disposiciones que le sean contrarias.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA\n\nJUAN DIEGO GÓMEZ JIMÉNEZ\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA\n\nGREGORIO ELJACH PACHECO\n\nLA PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES\n\nJENNIFER KRISTIN ARIAS FALLA\n\nEL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE REPRESENTANTES\n\nJORGE HUMBERTO MANTILLA SERRANO\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE\n\nDada en Bogotá, D.C., a los 18 días del mes de Enero de 2022.\n\nEL PRESIDENTE DE LA REPÚBLICA,\n\n(FDO.) IVÁN DUQUE MÁRQUEZ\n\nEL MINISTRO DEL INTERIOR\n\nDANIEL ANDRÉS PALACIOS MARTÍNEZ\n\nEL MINISTRO DE JUSTICIA Y DEL DERECHO\n\nWILSON RUÍZ OREJUELA\n\nEL MINISTRO DE DEFENSA NACIONAL\n\nDIEGO ANDRÉS MOLANO APONTE"
    }
  ],
  "definitions": []
}