{
  "id": "co-ley-2197-2022",
  "type": "statute",
  "title": "Ley 2197 de 2022",
  "short_name": "Ley 2197 de 2022",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=176406",
  "description": "Dicta normas tendientes al fortalecimiento de la seguridad ciudadana y se dictan otras disposiciones.",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "TITULO I",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1. Objeto . La presente Ley tiene por objeto el fortalecimiento de la Seguridad Ciudadana, por medio de la inclusión de reformas al Código Penal al Código de Procedimiento Penal, al Código Nacional de Seguridad y Convivencia Ciudadana, al Código de Extinción de Dominio, al igual que se Regula las armas, elementos y dispositivos menos letales, y la sostenibilidad del Registro Nacional de Identificación Balística, así como se dictan otras disposiciones."
    },
    {
      "provision_ref": "art2",
      "chapter": "TITULO VIII",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2. Definición. Para la aplicación e interpretación de esta Ley, se tendrán en cuenta las siguientes definiciones:\n\nOrganismos de Tránsito y Transporte: Son entidades públicas del orden municipal, distrital o departamental que tienen como función organizar, dirigir y controlar el tránsito y el transporte en su respectiva jurisdicción.\n\nAutoridad de Tránsito y Transporte: Toda entidad pública o empleado público que este acreditado conforme al Artículo 3 de la Ley 769 de 2002.\n\nAgente de Tránsito y Transporte: Todo empleado público o contratista, que tiene como funciones u obligaciones, regular la circulación vehicular y peatonal, vigilar, controlar e intervenir en el cumplimiento de las normas de tránsito y transporte en cada uno de los entes territoriales, sin perjuicio de lo dispuesto en la Ley 1310 de 2009, respecto de la carrera administrativa.\n\nGrupo de Control Vial o Cuerpo de Agentes de Tránsito: Grupo de empleados públicos o contratistas que tiene como funciones y obligaciones, regular la circulación vehicular y peatonal, vigilar, controlar e intervenir en el cumplimiento de las normas de tránsito y transporte en, cada uno de los entes territoriales, vinculados legal y/o contractualmente, a los organismos de tránsito y transporte."
    },
    {
      "provision_ref": "art3",
      "chapter": "TITULO II",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3. (Modificado por el Art. 2 del Decreto 207 de 2022). Modifíquese el inciso 6 del Artículo 32 de la Ley 599 de 2000, el cual quedará así:"
    },
    {
      "provision_ref": "art32",
      "chapter": "TITULO II",
      "section": "32",
      "title": "Artículo 32",
      "content": "ARTÍCULO 32. Ausencia de responsabilidad. No habrá lugar a responsabilidad penal cuando:\n\n1. En los eventos de caso fortuito y fuerza mayor.\n\n2. Se actúe con el consentimiento válidamente emitido por parte del titular del bien jurídico, en los casos en que se puede disponer del mismo.\n\n3. Se obre en estricto cumplimiento de un deber legal.\n\n4. Se obre en cumplimiento de orden legítima de autoridad competente emitida con las formalidades legales.\n\nNo se podrá reconocer la obediencia debida cuando se trate de delitos de genocidio, desaparición forzada y tortura.\n\n5. Se obre en legítimo ejercicio de un derecho, de una actividad lícita o de un cargo público.\n\n6. Se obre por la necesidad de defender un derecho propio o ajeno contra injusta agresión actual o inminente, siempre que la defensa sea proporcional a la agresión.\n\n6.1. Legítima defensa privilegiada. Se presume también como legítima la defensa que se ejerza para rechazar al extraño que usando maniobras o mediante violencia penetre o permanezca arbitrariamente en habitación o dependencias inmediatas, o vehículo ocupado. La fuerza letal se podrá ejercer de forma excepcional para repeler la agresión al derecho propio o ajeno.\n\nPARÁGRAFO. En los casos del ejercicio de la legítima defensa privilegiada, la valoración de la defensa se deberá aplicar un estándar de proporcionalidad en el elemento de racionalidad de la conducta.\n\n7. Se obre por la necesidad de proteger un derecho propio o ajeno de un peligro actual o inminente, inevitable de otra manera, que el agente no haya causado intencionalmente o por imprudencia y que no tenga el deber jurídico de afrontar. El que exceda los límites propios de las causales consagradas en los numerales 3, 4, 5, 6 y 7 precedentes, incurrirá en una pena no menor de la sexta parte del mínimo ni mayor de la mitad del máximo de la señalada para la respectiva conducta punible.\n\n8. Se obre bajo insuperable coacción ajena.\n\n9. Se obre impulsado por miedo insuperable.\n\n10. Se obre con error invencible de que no concurre en su conducta un hecho constitutivo de la descripción típica o de que concurren los presupuestos objetivos de una causal que excluya la responsabilidad. Si el error fuere vencible la conducta será punible cuando la Ley la hubiere previsto como culposa.\n\nCuando el agente obre en un error sobre los elementos que posibilitarían un tipo penal más benigno, responderá por la realización del supuesto de hecho privilegiado.\n\n11. Se obre con error invencible de la licitud de su conducta. Si el error fuere vencible la pena se rebajará en la mitad.\n\nPara estimar cumplida la conciencia de la antijuridicidad basta que la persona haya tenido la oportunidad, en términos razonables, de actualizar el conocimiento de lo injusto de su conducta.\n\n12. El error invencible sobre una circunstancia que diere lugar a la atenuación de la punibilidad dará lugar a la aplicación de la diminuente.\n\nNorma Anterior \n \n Texto Anterior \n \n \n ARTÍCULO 3. Modifíquese el inciso 6 del Artículo 32 de la Ley 599 de 2000, el cual quedara así: Articulo 32. Ausencia de responsabilidad. No habrá lugar a responsabilidad penal cuando:\n\nh) (sic) En los eventos de caso fortuito y fuerza mayor.\n\n2. Se actué con el consentimiento válidamente emitido por parte del titular del bien jurídico, en los casos en que se puede disponer del mismo.\n\n3. Se obre en estricto cumplimiento de un deber legal.\n\nh) (sic) Se obre en cumplimiento de orden legitima de autoridad competente emitida con las formalidades legales.\n\nNo se podrá reconocer la obediencia debida cuando se trate de delitos de genocidio, desaparición forzada y tortura.\n\n5. Se obre en legítimo ejercicio de un derecho, de una actividad lícita o de un cargo público.\n\n6. Se obre por la necesidad de defender un derecho propio o ajeno contra injusta agresión actual o inminente, siempre que la defensa sea proporcionada a la agresión:\n\n6.1. Legítima defensa privilegiada. Se presume también como legitima la defensa que se ejerza para rechazar al extraño que usando maniobras o mediante violencia penetre o permanezca arbitrariamente en habitación o dependencias inmediatas, o vehículo ocupado. La fuerza letal se podrá ejercer de forma excepcional para repeler la agresión al derecho propio o ajeno.\n\nPARÁGRAFO . En los casos del ejercicio de la legitima defensa privilegiada, la valoración de la defensa se deberá aplicar un estándar de proporcionalidad en el elemento de racionalidad de la conducta.\n\n7. Se obre por la necesidad de proteger un derecho propio o ajeno de un peligro actual o inminente, inevitable de otra manera, que el agente no haya causado intencionalmente o por imprudencia y que no tenga el deber jurídico de afrontar. El que exceda los limites propios de las causales consagradas en los numerales 3, 4, 5, 6 y 7 precedentes, incurrirá en una pena no menor de la sexta parte del mínimo ni mayor de la mitad de1 máximo de la señalada para la respectiva conducta punible.\n\n8. Se obre bajo insuperable coacción ajena.\n\n9. Se obre impulsado por miedo insuperable.\n\nh) (sic) Se obre con error invencible de que no concurre en su conducta un hecho constitutivo de la descripción típica o de que concurren los presupuestos objetivos de una causal que excluya la responsabilidad. Si el error fuere vencible la conducta será punible cuando la ley la hubiere previsto como culposa.\n\nCuando el agente obre en un error sobre los elementos que posibilitarían un tipo penal más benigno, responderá por la realización del supuesto de hecho privilegiado.\n\nh) (sic) Se obre con error invencible de la licitud de su conducta. Si el error fuere vencible la pena se rebajará en la mitad.\n\nPara estimar cumplida la conciencia de la antijuridicidad basta que la persona haya tenido la oportunidad, en términos razonables, de actualizar el conocimiento de lo injusto de su conducta.\n\nh) (sic) El error invencible sobre una circunstancia que diere lugar a la atenuación de la punibilidad dará lugar a la aplicación de la diminuente."
    },
    {
      "provision_ref": "art4",
      "chapter": "TITULO II",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4. Adiciónese a la Ley 599 de 2000 el Artículo 33a ."
    },
    {
      "provision_ref": "art33a",
      "chapter": "TITULO II",
      "section": "33a",
      "title": "Artículo 33a",
      "content": "ARTÍCULO 33a. Medidas en caso de declaratoria de inimputabilidad. En los casos de declaratoria de inimputabilidad por diversidad sociocultural o de inculpabilidad por error de prohibición culturalmente condicionado, el fiscal delegado que haya asumido la dirección, coordinación y control de la investigación ordenara a la autoridad competente la implementación de medidas pedagógicas y dialogo con el agente y dejara registro de estas.\n\nSi con posterioridad a la implementación de las medidas de pedagogía y dialogo, el agente insiste en el desarrollo de conductas punibles contra el mismo bien jurídico tutelado, las nuevas acciones no se entenderán amparadas conforme con las causales de ausencia de responsabilidad o de imputabilidad.\n\nEn todo caso, se aplicarán las acciones policivas y de restitución de bienes previstas en el Código de Procedimiento Penal a las que haya lugar, a fin de garantizar el restablecimiento de los derechos de la víctima y las medidas de no repetición necesarias.\n\nPARÁGRAFO . El Gobierno Nacional reglamentará y proveerá los programas de pedagogía y dialogo. Estos deberán respetar la diversidad sociocultural."
    },
    {
      "provision_ref": "art5",
      "chapter": "TITULO X",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5. Medidas de protección en casos de violencia intrafamiliar. Si la autoridad competente determina que el solicitante o un miembro del núcleo familiar ha sido víctima de violencia, emitirá mediante providencia motivada una medida definitiva de protección, en la cual ordenará al agresor abstenerse de realizar la conducta objeto de la queja, o cualquier otra similar contra la persona ofendida u otro miembro del núcleo familiar. El funcionario podrá imponer, además, según el caso, las siguientes medidas, sin perjuicio de las establecidas en el Artículo 18 de la presente Ley:\n\na) Ordenar al agresor el desalojo de la casa de habitación que comparte con la víctima, cuando su presencia constituye una amenaza para la vida, la integridad física o la salud de cualquiera de los miembros de la familia.\n\nEl comisario de familia o la autoridad competente enviara copia de la medida provisional o definitiva decretada a la Policía Nacional, con el objeto de evitar el acceso al lugar de habitación por parte del agresor, para lo cual la Policía Nacional ejecutara la orden de desalojo en presencia de la autoridad que emitió la orden; si el presunto agresor tuviese retenido un menor de edad, hará presencia la Policía de Infancia y Adolescencia.\n\nb) Ordenar al agresor abstenerse de penetrar en cualquier lugar donde se encuentre la víctima, cuando a juicio del funcionario dicha limitación resulte necesaria para prevenir que aquel perturbe, intimide, amenace o de cualquier otra forma interfiera con la víctima o con los menores, cuya custodia provisional le haya sido adjudicada;\n\nc) Prohibir al agresor esconder o trasladar de la residencia a los niños, niñas y personas discapacitadas en situación de indefensión miembros del núcleo familiar, sin perjuicio de las acciones penales a que hubiere lugar;\n\nd) Obligación del agresor de acudir a un tratamiento reeducativo y terapéutico en una institución pública o privada que ofrezca tales servicios, los costos deberán ser asumidos por el victimario.\n\nCuando el maltrato o el daño en el cuerpo o en la salud generen incapacidad médico-legal igual o superior a treinta (30) días, deformidad, perturbación funcional o psíquica, o perdida anatómica o funcional, será obligatorio para la autoridad competente adoptar esta medida de protección;\n\ne) Si fuere necesario, se ordenará al agresor el pago de los gastos de orientación y asesoría jurídica, médica, psicológica y psíquica que requiera la víctima, así como de los servicios, procedimientos, intervenciones y tratamientos médicos y psicológicos;\n\nf) Cuando la violencia o maltrato revista gravedad y se tema su repetición, la autoridad competente ordenara una protección temporal especial de la víctima por parte de las autoridades de policía, tanto en su domicilio como en su lugar de trabajo, si lo tuviere;\n\ng) Ordenar a la autoridad de policía, previa solicitud de la víctima, el acompañamiento a esta para su reingreso al lugar de domicilio cuando ella se haya visto en la obligación de salir para proteger su seguridad;\n\nh) Decidir provisionalmente et régimen de visitas, la guarda y custodia de los hijos e hijas si los hubiere, sin perjuicio de la competencia en materia civil de otras autoridades, quienes podrán ratificar esta medida o modificarla;\n\ni) Suspender al agresor la tenencia, porte y uso de armas, en caso de que estas sean indispensables para el ejercicio de su profesión u oficio, la suspensión deberá ser motivada;\n\nj) Decidir provisionalmente quien tendrá a su cargo las pensiones alimentarias, sin perjuicio de la competencia en materia civil de otras autoridades quienes podrán ratificar esta medida o modificarla;\n\nk) Decidir provisionalmente el uso y disfrute de la vivienda familiar, sin perjuicio de la competencia en materia civil de otras autoridades quienes podrán ratificar esta medida o modificarla;\n\nl) Prohibir, al agresor la realización de cualquier acto de enajenación o gravamen de bienes de su propiedad sujetos a registro, si tuviere sociedad conyugal o patrimonial vigente. Para este efecto, oficiara a las autoridades competentes. Esta medida será decretada por Autoridad Judicial;\n\nm) Ordenar al agresor la devolución inmediata de los objetos de uso personal, documentos de identidad y cualquier otro documento u objeto de propiedad o custodia de la víctima;\n\nn) Cualquiera otra medida necesaria para el cumplimiento de los objetivos de la presente Ley.\n\nPARÁGRAFO 1. En los procesos de divorcio o de separación de cuerpos por causal de maltrato, el juez podrá decretar cualquiera de las medidas de protección consagradas en este Artículo.\n\nPARÁGRAFO 2. Estas mismas medidas podrán ser dictadas en forma provisional e inmediata por la autoridad judicial que conozca de los delitos que tengan origen en actos de violencia intrafamiliar.\n\nPARÁGRAFO 3. La autoridad competente deberá remitir todos los casos de violencia intrafamiliar a la Fiscalía General de la Nación para efectos de la investigación del delito de violencia intrafamiliar y posibles delitos conexos."
    },
    {
      "provision_ref": "art37",
      "chapter": "Capítulo V",
      "section": "37",
      "title": "Artículo 37",
      "content": "ARTÍCULO 37. Prohibiciones. (Modificado por el Art. 17 del Decreto 207 de 2022). Se entienden como prohibiciones las siguientes:\n\nNorma Anterior \n \n Texto Anterior \n \n \n ARTÍCULO 37. Prohibiciones. Se entienden como prohibiciones las siguientes:\n\n1. Las rifas de las armas, elementos y dispositivos menos letales, accesorios, partes y municiones.\n\n2. La modificación de las armas, elementos y dispositivos menos letales en sus características de fabricación, origen, diseño y propósito, tampoco se podrán utilizar con municiones de características técnicas letales, so pena de incurrir en las sanciones contempladas en la ley.\n\n3. El porte, compra, venta o uso de armas, elementos y dispositivos menos letales, accesorios, partes y municiones por parte de menores de edad.\n\nh) El porte, compra o uso de armas, elementos y dispositivos menos letales por parte de personas que se encuentren inmersas en investigaciones penales o presenten antecedentes de condenas penales, así como aquellas a las que se les haya impuesto una medida correctiva por comportamientos contrarios a la seguridad pública.\n\nTransición en el Registro Nacional de Armas, elementos y dispositivos menos letales."
    },
    {
      "provision_ref": "art6",
      "chapter": "TITULO II",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6. Modifíquese el Articulo 42 de la Ley 599 de 2000, el cual quedara así:"
    },
    {
      "provision_ref": "art42",
      "chapter": "TITULO II",
      "section": "42",
      "title": "Artículo 42",
      "content": "ARTÍCULO 42. Destinación. Los recursos obtenidos por concepto del recaudo voluntario o coactivo de multas ingresaran al Tesoro Nacional con imputación a rubros destinados a la prevención del delito y al fortalecimiento de la estructura carcelaria. Se consignarán a nombre del Ministerio de Justicia y del Derecho, en un Fondo cuenta especial. Estos recursos podrán cofinanciar infraestructura y dotación de centros penitenciarios y carcelarios en todo el territorio nacional.\n\nPARÁGRAFO . El procedimiento administrativo de cobro coactivo por concepto de multas será de responsabilidad de la Agencia Nacional de Defensa Jurídica del Estado."
    },
    {
      "provision_ref": "art7",
      "chapter": "TITULO IX",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTICULO 7. CUMPLIMIENTO REGIMEN NORMATIVO. Las autoridades de transito velarán por la seguridad de las personas y las cosas en la vía pública y privadas abiertas al público. Sus funciones serán de carácter regulatorio y sancionatorio y sus acciones deben ser orientadas a la prevención y la asistencia técnica y humana a los usuarios de las vías.\n\nLas autoridades de transito podrán delegar en entidades privadas el aporte de pruebas de infracciones de tránsito, el recaudo de las multas correspondientes, la tramitación de especies venales y todos los trámites previstos en las normas legales y reglamentarias, salvo la valoración de dichas pruebas.\n\nCada organismo de transito contara con un cuerpo de agentes de tránsito que podrá ser contratado, como personal de planta o excepcionalmente por prestación de servicios para determinadas épocas o situaciones que determinen la necesidad de dicho servicio.\n\nActuarán en su respectiva jurisdicción, salvo que por una necesidad del servicio, un municipio o departamento a través de su autoridad de tránsito, deba apoyar a otra entidad territorial.\n\nEl Ministerio de Transporte tendrá a su cargo un cuerpo especializado de agentes de tránsito de la Policía Nacional que velará por el cumplimiento del régimen normativo de tránsito en todas las carreteras nacionales por fuera del perímetro urbano de distritos y municipios.\n\nCualquier autoridad de tránsito, entiéndase agentes o inspectores, están facultados para abocar el conocimiento de una infracción o de un accidente mientras la autoridad competente asume la investigación, aun en las carreteras nacionales de su jurisdicción y en especial cuando la Policía Nacional, no tiene personal dispuesto en dicha jurisdicción.\n\nPARAGRAFO 1. La Policía Nacional con los servicios especializados de Policía de Carreteras y Policía Urbana de Transito, contribuirá con la misión de brindar seguridad y tranquilidad a los usuarios de la Red Vial Nacional.\n\nPARÁGRAFO 2. La Policía Nacional reglamentara el funcionamiento de la Seccional de Formación y Especialización en Seguridad Vial, de sus cuerpos especializados de policía urbana de tránsito y policía de carreteras, como instituto docente con la facultad de expedir títulos de idoneidad en esta área, en concordancia con la Ley 115 . de 1994.\n\nPARÁGRAFO 3. El Ministerio de Transporte, a través de la Agencia Nacional de Seguridad Vial, podrá asistir técnicamente a las Instituciones de Educación Superior, que promocionen dentro de sus ofertas académicas. La Formación y Especialización en Seguridad Vial que las autoridades territoriales requieren para sus autoridades de tránsito.\n\nPARÁGRAFO 4. Los organismos de transito podrán celebrar contratos y/o convenios con los cuerpos especializados de policía urbana de transito mediante contrato especial pagado por los distritos, municipios y departamentos y celebrado con la Dirección General de la\n\nPolicía. Estos contratos podrán ser temporales o permanentes, con la facultad para la policía de cambiar a sus integrantes por las causales establecidas en el reglamento interno de la institución policial.\n\nPARÁGRAFO 5. La contratación con privados para la implementación de ayudas tecnológicas por parte de las autoridades de transito deberá realizarse conforme las reglas que para tal efecto dicten las normas de contratación estatal. La remuneración a la inversión privada para la instalación y puesta en operación de sistemas automáticos, semiautomáticos y otros medios tecnológicos para la detección de infracciones no podrá superar en ningún caso el 10% del recaudo."
    },
    {
      "provision_ref": "art58",
      "chapter": "TITULO II",
      "section": "58",
      "title": "Artículo 58",
      "content": "ARTÍCULO 58. Circunstancias de mayor punibilidad. Son circunstancias de mayor punibilidad, siempre que no hayan sido previstas de otra manera:\n\n22. (sic) Ejecutar la conducta punible sobre bienes o recursos destinados a actividades de utilidad común o a la satisfacción de necesidades básicas de una colectividad.\n\n23. (sic) Ejecutar la conducta punible por motivo abyecto, fútil o mediante precio, recompensa o promesa remuneratoria.\n\n24. (sic) Que la ejecución de la conducta punible este inspirada en móviles de intolerancia y discriminación, referidos a la raza, la etnia, la ideología, la religión, o las creencias, sexo u orientación sexual, o alguna enfermedad o minusvalía de la víctima.\n\n25. (sic) Emplear en la ejecución de la conducta punible medios de cuyo uso pueda resultar peligro común.\n\n26. (sic) Ejecutar la conducta punible mediante ocultamiento, con abuso de la condición de superioridad sobre la víctima, o aprovechando circunstancias de tiempo, modo, lugar que dificulten la defensa del ofendido o la identificación del autor o participe.\n\n27. (sic) Hacer más nocivas las consecuencias de la conducta punible.\n\n28. (sic) Ejecutar la conducta punible con quebrantamiento de los deberes que las relaciones sociales o de parentesco impongan al sentenciado respecto de la víctima.\n\n29. (sic) Aumentar deliberada e inhumanamente el sufrimiento de la víctima, causando a estos padecimientos innecesarios para la ejecución del delito.\n\n30. (sic) La posición distinguida que el sentenciado ocupe en la sociedad, por su cargo, posición económica, ilustración, poder, oficio o ministerio.\n\n31. (sic) Obrar en coparticipación criminal.\n\n32. (sic) Ejecutar la conducta punible valiéndose de un inimputable.\n\n33. (sic) Cuando la conducta punible fuere cometida contra servidor público por razón del ejercicio de sus funciones o de su cargo, salvo que tal calidad haya sido prevista como elemento o circunstancia del tipo penal.\n\n34. (sic) Cuando la conducta punible fuere dirigida o cometida total o parcialmente desde el interior de un lugar de reclusión por quien estuviere privado de su libertad, o total o parcialmente fuera del territorio nacional.\n\n35. (sic) Cuando se produjere un daño ambiental grave, una irreversible modificación del equilibrio ecológico de los ecosistemas naturales o se cause la extinción de una especie biológica.\n\n36. (sic) Cuando para la realización de la conducta punible se hubieren utilizado explosivos, venenos u otros instrumentos o artes de similar eficacia destructiva.\n\n37. (sic) Cuando la conducta punible se realice sobre áreas de especial importancia ecológica o en ecosistemas estratégicos definidos por la ley o los reglamentos.\n\n38. (sic) Cuando para la realización de las conductas punibles se utilicen medios informáticos, electrónicos o telemáticos.\n\n39. (sic) Cuando la conducta punible fuere cometida total o parcialmente en el interior de un escenario deportivo, o en sus alrededores, o con ocasión de un evento deportivo, antes, durante o con posterioridad a su celebración.\n\n40. (sic) Cuando el procesado, dentro de los sesenta (60) meses anteriores a la comisión de la conducta punible, haya sido condenado mediante sentencia en firme por delito doloso.\n\n41. (sic) Cuando para la realización de la conducta punible se hubiere utilizado arma blanca, de fuego, armas, elementos y dispositivos menos letales.\n\n42. (sic) Cuando las armas, elementos, dispositivos o municiones menos letales hayan sido modificadas en sus características de fabricación u origen, que aumenten su letalidad.\n\nPARÁGRAFO . Se entiende como arma blanca un elemento punzante, cortante, cortopunzante o cortocontundente."
    },
    {
      "provision_ref": "art8",
      "chapter": "TITULO II",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8. (Modificado por el Art. 5 del Decreto 207 de 2022). Modifíquese el Articulo 104 de la Ley 599 de 2000, el cual quedara así:"
    },
    {
      "provision_ref": "art104",
      "chapter": "TITULO II",
      "section": "104",
      "title": "Artículo 104",
      "content": "ARTÍCULO 104. Circunstancias de agravación. La pena será de cuatrocientos ochenta (480) a seiscientos (600) meses de prisión, si la conducta descrita en el Artículo anterior se cometiere:\n\n1. En los cónyuges o compañeros permanentes; en el padre y la madre de familia, aunque no convivan en un mismo hogar, en los ascendientes o descendientes de los anteriores y los hijos adoptivos; y en todas las demás personas que de manera permanente se hallaren integradas a la unidad doméstica.\n\n2. Para preparar, facilitar o consumar otra conducta punible; para ocultarla, asegurar su producto o la impunidad, para sí o para los coparticipes.\n\n3. Por medio de cualquiera de las conductas previstas en el Capítulo II del Título XII y en el Capítulo I del Título XIII, del libro segundo de este código.\n\n4. Por precio, promesa remuneratoria, ánimo de lucro o. por otro motivo abyecto o fútil.\n\n5. Valiéndose de la actividad de inimputable.\n\n6. Con sevicia.\n\n7. Colocando a la víctima en situación de indefensión o inferioridad o aprovechándose de esta situación.\n\nLa pena será de quinientos (500) a setecientos (700) meses de prisión, si la conducta descrita en el Artículo anterior se cometiere:\n\n6. (sic) Con fines terroristas o en desarrollo de actividades terroristas.\n\n7. (sic) En persona internacionalmente protegida diferente a las contempladas en el Titulo II de este Libro y agentes diplomáticos, de conformidad con los Tratados y Convenios Internacionales ratificados por Colombia.\n\n8. En persona menor de edad.\n\n9. Si se comete en persona que sea o haya sido servidor público, periodista, juez de paz, Defensor de Derechos Humanos, miembro de una organización política o religiosa en razón de ello.\n\n10. En persona que, siendo miembro de la fuerza pública y/o de los organismos que cumplan funciones permanentes o transitorias de policía judicial, se encuentre en desarrollo de procedimientos regulados a través de la ley o reglamento."
    },
    {
      "provision_ref": "art9",
      "chapter": "TITULO VII",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9. Normas sobre extinción de dominio. La extinción de dominio se aplicará a los hoteles, pensiones, hostales, residencias, apartahoteles y a los demás establecimientos que presten el servicio de hospedaje, cuando tales inmuebles hayan sido utilizados para la comisión de actividades de utilización sexual de niños, niñas y adolescentes.\n\nLos bienes, rendimientos y frutos que generen los inmuebles de que trata esta norma, y cuya enajenación temprana o extinción de dominio se haya decretado conforme a las Leyes, deberán destinarse a la financiación del Fondo contra la Explotación Sexual de Menores.\n\nLos recaudos generados en virtud de la destinación provisional de tales bienes se destinarán en igual forma.\n\nNORMAS POR LAS CUALES SE MODIFICA LA LEY 1310 DE 2009"
    },
    {
      "provision_ref": "art119",
      "chapter": "TITULO II",
      "section": "119",
      "title": "Artículo 119",
      "content": "ARTÍCULO 119. Circunstancias de agravación punitiva. Cuando con las conductas descritas en los Artículos anteriores, concurra alguna de las circunstancias señaladas en el Articulo 104 las respectivas penas se aumentarán de una tercera parte a la mitad.\n\nCuando las conductas señaladas en los Artículos anteriores se cometan en niños y niñas menores de catorce (14) años o en mujer por el hecho de ser mujer, las respectivas penas se aumentarán en el doble.\n\nCuando la conducta se cometa en persona que, siendo miembro de la fuerza pública y/o de los organismos que cumplan funciones permanentes o transitorias de policía judicial, se encuentre en desarrollo de procedimientos regulados a través de la Ley o reglamento, la pena imponible se aumentara en las dos terceras partes."
    },
    {
      "provision_ref": "art10",
      "chapter": "TITULO II",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10. Adiciónese a la Ley 599 de 2000 el Artículo 185a ."
    },
    {
      "provision_ref": "art185a",
      "chapter": "Capítulo I",
      "section": "185A",
      "title": "Artículo 185A",
      "content": "ARTÍCULO 185A. Creación del Sistema Único de Información de recaudo a nivel nacional de los pagos por concepto de comparendos y medidas correctivas. El Ministerio del Interior creará un solo sistema de recaudo a nivel nacional de los pagos por concepto de comparendos y medidas correctivas impuestas por los Inspectores de Policía, al igual que buscará adoptar la tecnología para su implementación.\n\nEl Ministerio del Interior y la Policía Nacional apoyarán a las administraciones locales con el fin de que desarrollen las capacidades necesarias para implementar el Código Nacional de Seguridad y Convivencia Ciudadana en diversas materias, entre ellas, la aplicación de comparendos.\n\nPARÁGRAFO 1 . El Ministerio del Interior tendrá un plazo de doce (12) meses contados a partir de la expedición de la presente Ley, para la formulación, diseño, desarrollo, implementación y socialización del Sistema de información de que trata el presente Artículo. Dicho sistema guardará interoperabilidad con el Registro Nacional de Medidas Correctivas a cargo de la Policía Nacional.\n\nPARÁGRAFO 2. El Ministerio de Hacienda dispondrá de los recursos para la implementación formulación, diseño, desarrollo, implementación y socialización del Sistema de recaudo a nivel nacional de los pagos por concepto de comparendos y medidas correctivas impuestas por los Inspectores de Policía en el marco del Código Nacional de Seguridad y Convivencia Ciudadana y la interoperabilidad con el Registro Nacional de Medidas Correctivas.\n\nPARÁGRAFO 3. De acuerdo con la Ley 1801 de 2016, las administraciones distritales y municipales dispondrán de la estructura administrativa para el cobro y recaudo de dinero que por concepto de multas se causen, así como la administración del sistema.\n\nNorma Anterior \n \n Texto Anterior \n \n \n ARTÍCULO 44. Adiciónese a la Ley 1801 de 2016 el Artículo 185A."
    },
    {
      "provision_ref": "art11",
      "chapter": "TITULO II",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. Modifíquese el Articulo 239 de la Ley 599 de 2000, el cual quedara así:"
    },
    {
      "provision_ref": "art239",
      "chapter": "TITULO II",
      "section": "239",
      "title": "Artículo 239",
      "content": "ARTÍCULO 239. Hurto. El que se apodere de una cosa mueble ajena, con el propósito de obtener provecho para sí o para otro, incurrirá en prisión de treinta y dos (32) a ciento ocho (108) meses. La pena será de prisión de treinta y dos (32) meses a cuarenta y ocho (48) meses cuando la cuantía sea inferior a cuatro (4) salarios mínimos legales mensuales vigentes. La pena será de prisión de cuarenta y ocho (48) meses a ciento ocho (108) meses cuando la cuantía sea igual o superior a cuatro (4) salarios mínimos legales mensuales vigentes."
    },
    {
      "provision_ref": "art12",
      "chapter": "TITULO II",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. El Articulo 263 de la Ley 599 de 2000 quedara así:"
    },
    {
      "provision_ref": "art263",
      "chapter": "TITULO II",
      "section": "263",
      "title": "Artículo 263",
      "content": "ARTÍCULO 263. Invasión de tierras. El que con el propósito de obtener un provecho ilícito para sí o para otro, invada terreno o edificación ajena, incurrirá en prisión de cuarenta y ocho (48) a noventa 90 meses de prisión y multa de sesenta y seis punto sesenta y seis (66.66) a trescientos (300) salarios mínimos legales mensuales vigentes.\n\nCuando la invasión se produzca respecto de predios ubicados en zona rural, con explotación agrícola o pecuaria, o respecto de bienes del Estado, la pena será de cincuenta y cuatro (54) a ciento veinte (120) meses de prisión.\n\nCuando la invasión se produzca superando medidas de seguridad o protección, físicas o electrónicas, instaladas con el propósito de impedir la invasión del inmueble, o cuando se produjere con violencia respecto de quien legítimamente ocupare el terreno o edificación, la pena será de sesenta (60) a ciento cuarenta y cuatro (144) meses de prisión.\n\nPARÁGRAFO 1. Si antes de la acusación, con los actos de invasión y el agente desaloja por completo el terreno o edificación ajenas, la Fiscalía podrá aplicar cualquiera de los mecanismos de terminación anticipada del proceso penal, siempre y cuando el o los invasores hayan indemnizado los daños y/o perjuicios causados a las víctimas con la invasión.\n\nPARÁGRAFO 2. Si en el marco de una medida de restablecimiento del derecho no hay oposición al desalojo por parte del (de los) invasor(es). y este se produce antes de la imputación, la Fiscalía podrá aplicar principio de oportunidad, salvo en los casos de reincidencia, siempre y cuando el o los invasores hayan indemnizado los daños y/o perjuicios causados a las víctimas con la invasión."
    },
    {
      "provision_ref": "art13",
      "chapter": "TITULO II",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. (Modificado por el Art. 6 del Decreto 207 de 2022). Adiciónese un Artículo 264A a la Ley 599 de 2000, del siguiente tenor:"
    },
    {
      "provision_ref": "art264a",
      "chapter": "TITULO II",
      "section": "264A",
      "title": "Artículo 264A",
      "content": "ARTÍCULO 264A. Avasallamiento de bien inmueble. El que por sí o por terceros, ocupe de hecho, usurpe, invada o desaloje, con incursión violenta o pacífica, temporal o continua, un bien inmueble ajeno, incurrirá en prisión de cuarenta y ocho (48) a ciento veinte (120) meses.\n\nCuando la conducta se realice con violencia o intimidación a las personas la pena se incrementará en la mitad.\n\nCuando la conducta se realice mediante el concurso de un grupo o colectivo de personas, la pena se incrementará en una tercera parte.\n\nCuando la conducta se realice contra bienes de patrimonio del Estado, bienes de dominio público, patrimonio cultural o inmuebles fiscales, la pena se incrementará en una tercera parte y si se trata de bienes fiscales necesarios a la prestación de un servicio público esencial la pena se incrementará en la mitad.\n\nNorma Anterior \n \n Texto Anterior \n \n \n ARTÍCULO 13. Adiciónese un Artículo 264a a la ley 599 de 2000, del siguiente tenor: Artículo 264a. AVASALLAMIENTO DE BIEN INMUEBLE. El que por sí o por terceros, ocupe de hecho, usurpe, invada o desaloje, con incursión violenta o pacifica, temporal o continua, un bien inmueble ajeno, incurrirá en prisión de cuarenta y ocho (48) a ciento veinte (120) meses.\n\nCuando la conducta se realice con violencia o intimidación a las personas la pena se incrementará en la mitad.\n\nCuando la conducta se realice mediante el concurso de un grupo o colectivo de personas, la pena se incrementará en una tercera parte.\n\nCuando la conducta se realice contra bienes de patrimonio del Estado, bienes de dominio público, patrimonio cultural o inmuebles fiscales, la pena se incrementará en una tercera parte y si se trata de bienes fiscales necesarios a la prestación de un servicio público esencial la pena se incrementar en la mitad."
    },
    {
      "provision_ref": "art14",
      "chapter": "TITULO II",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14. (Modificado por el Art. 7 del Decreto 207 de 2022). Adiciónese un parágrafo al Artículo 266 de la Ley 599 de 2000, el cual quedará así:"
    },
    {
      "provision_ref": "art266",
      "chapter": "TITULO II",
      "section": "266",
      "title": "Artículo 266",
      "content": "ARTÍCULO 266. Circunstancias de agravación punitiva, La pena se aumentará hasta en una tercera parte, si la conducta descrita en el Artículo anterior se cometiere:\n\n5. Produciendo infección o contagio en plantas o animales,\n\n6. Empleando sustancias venenosas o corrosivas.\n\n7. En despoblado o lugar solitario.\n\n8. Sobre objetos de interés científico, histórico, asistencial, educativo, cultural, artístico, sobre bien de uso público, de utilidad social, o sobre: bienes que conforman el patrimonio cultural de la Nación\n\nPARÁGRAFO . La pena será de cuarenta y ocho (48) meses a ciento cuarenta y cuatro (144) meses de prisión cuando se afecte la infraestructura' destinada a la seguridad ciudadana, a la administración de Justicia, el sistema de transporte público masivo, instalaciones militares o de policía."
    },
    {
      "provision_ref": "art15",
      "chapter": "TITULO II",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15. Modifíquese el Articulo 348 de la Ley 599 de 2000, el cual quedara así:"
    },
    {
      "provision_ref": "art348",
      "chapter": "TITULO II",
      "section": "348",
      "title": "Artículo 348",
      "content": "ARTÍCULO 348. Instigación a delinquir. El que publica y directamente incite, financie o promueva a otro u otros a la comisión de un determinado delito o genero de delitos, incurrirá en multa.\n\nSi la conducta se realiza para cometer delitos de hurto calificado o agravado, daño en bien ajeno simple o agravado o cualquiera de las conductas previstas en el Capítulo II del Título XII del Libro Segundo del Código Penal, la pena será de cuarenta y ocho (48) a (72) setenta y dos meses de prisión.\n\nSi la conducta se realiza para cometer cualquiera de las conductas de genocidio, homicidio agravado, desaparición forzada de personas, secuestro, secuestro extorsivo, tortura, traslado forzoso de población, desplazamiento forzado, homicidio o con fines terroristas, o violencia contra servidor público, la pena será de ciento veinte (120) a doscientos cuarenta (240) meses de prisión y multa de ochocientos (800) a dos mil (2000) salarios mínimos mensuales legales vigentes."
    },
    {
      "provision_ref": "art16",
      "chapter": "TITULO II",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16. Adiciónese a la Ley 599 de 2000 el Articulo 353B ."
    },
    {
      "provision_ref": "art353b",
      "chapter": "TITULO II",
      "section": "353B",
      "title": "Artículo 353B",
      "content": "ARTÍCULO 353B. Circunstancias de agravación punitiva. La pena imponible para la conducta descrita en el Artículo anterior se aumentará de la mitad a las dos terceras partes, si la conducta la realiza así:\n\n1. Cuando se empleen mascaras o elementos similares que sirvan para ocultar la identidad o la dificulten.\n\n2. Ejecutar la conducta valiéndose de su cargo como servidor público.\n\n3. Emplear en la ejecución de la conducta punible armas convencionales; armas de fuego; armas de fuego hechizas o artesanales; armas, elementos y dispositivos menos letales; y medios de cuyo uso pueda resultar peligro común.\n\n4. Ejecutar la conducta punible valiéndose de inimputables, niños, niñas o adolescentes."
    },
    {
      "provision_ref": "art17",
      "chapter": "TITULO X",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTICULO 17 . Modifíquese el Artículo 5 de la Ley 294 de 1996, modificado por el Artículo 2 de. la Ley 575 de 2000, modificado por el Artículo 17 , Ley 1257 de 2008, el cual quedara así:"
    },
    {
      "provision_ref": "art365",
      "chapter": "TITULO II",
      "section": "365",
      "title": "Artículo 365",
      "content": "ARTÍCULO 365. Fabricación, tráfico y porte de armas de fuego o municiones. El que sin permiso d autoridad competente importe, trafique, fabrique, transporte, almacene, distribuya, venda, suministre, repare, porte o tenga en un lugar armas de fuego de defensa personal, sus partes esenciales, accesorios esenciales o municiones, incurrirá en prisión de nueve (9) a doce (12) años.\n\nEn la misma pena incurrirá cuando se trate de armas de fuego de fabricación hechiza o artesanal, salvo las escopetas de fisto en zonas rurales.\n\nLa pena anteriormente dispuesta se duplicará cuando la conducta se cometa en las siguientes circunstancias:\n\n1. Utilizando medios motorizados.\n\n2. Cuando el arma provenga de un delito.\n\n3. Cuando se oponga resistencia en forma violenta a los requerimientos de las autoridades.\n\n4. Cuando se empleen mascaras o elementos similares que sirvan para ocultar la identidad o la dificulten.\n\n5. Obrar en coparticipación criminal.\n\n6. Cuando las armas o municiones hayan sido modificadas en sus características de fabricación u origen, que aumenten su letalidad.\n\n7. Cuando la conducta sea desarrollada dentro de los territorios que conforman la cobertura geográfica de los Programas de Desarrollo con Enfoque Territorial (PDET).\n\nh) (sic) Cuando el autor pertenezca o haga parte de un grupo de delincuencia organizado."
    },
    {
      "provision_ref": "art18",
      "chapter": "TITULO II",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18. Adiciónese a la Ley 599 de 2000 el Articulo 367C ."
    },
    {
      "provision_ref": "art367c",
      "chapter": "TITULO II",
      "section": "367C",
      "title": "Artículo 367C",
      "content": "ARTÍCULO 367C. Porte de arma blanca. El que porte elemento punzante, cortante, corto punzante o cortocontundente, que tenga potencialidad letal durante evento masivo o escenario masivo abierto al público, incurrirá en prisión de veinticuatro (24) meses a treinta y seis (36) meses, salvo que su tenencia esté relacionada con la práctica de una actividad, profesión u oficio lícitos."
    },
    {
      "provision_ref": "art19",
      "chapter": "TITULO II",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19. Adiciónese a la Ley 599 de 2000 el Articulo 429C ."
    },
    {
      "provision_ref": "art429c",
      "chapter": "TITULO II",
      "section": "429C",
      "title": "Artículo 429C",
      "content": "ARTÍCULO 429C. Circunstancias de agravación punitiva. La pena señalada en el Artículo 429 , se aumentará de la mitad a las dos terceras partes, en los siguientes casos:\n\n1. Cuando la conducta se cometa en contra de miembro de la fuerza pública y/o de los organismos que cumplan funciones permanentes o transitorias de policía judicial.\n\n2. Ejecutar la conducta valiéndose de su cargo como servidor público.\n\n3. Cuando se utilicen armas convencionales; armas de fuego; armas de fuego hechizas o artesanales; armas, elementos y dispositivos menos letales; y medios de cuyo uso pueda resultar peligro común."
    },
    {
      "provision_ref": "art20",
      "chapter": "TITULO II",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20. Adiciónese a la Ley 599 de 2000 el Articulo 429D ."
    },
    {
      "provision_ref": "art429d",
      "chapter": "TITULO II",
      "section": "429D",
      "title": "Artículo 429D",
      "content": "ARTÍCULO 429D. Obstrucción a la función pública. El que, mediante violencia o amenaza, en los términos del presente código promueva o instigue a otro a obstruir, impedir o dificultar la realización de cualquier función pública, incurrirá en prisión de treinta y seis (36) meses a sesenta (60) meses.\n\nLa pena se aumentará de la mitad a dos terceras partes cuando la conducta busque obstruir o impida la ejecución de órdenes de captura o procedimientos militares o de policía que estén regulados a través de la Ley o reglamento.\n\nNORMAS QUE MODIFICAN LA LEY 906 DE 2004 - CODIGO DE PROCEDIMIENTO PENAL"
    },
    {
      "provision_ref": "art21",
      "chapter": "TÍTULO III",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21. (Modificado por el Art. 9 del Decreto 207 de 2022). Modifíquese el numeral 5 y adiciónese el numeral 8 al Artículo 310 de la Ley 906 de 2004, el cual quedará así:"
    },
    {
      "provision_ref": "art310",
      "chapter": "TÍTULO III",
      "section": "310",
      "title": "Artículo 310",
      "content": "ARTÍCULO 310. Peligro para la comunidad. Para estimar si la libertad del imputado representa un peligro futuro para la seguridad de la comunidad, además de la gravedad y modalidad de la conducta punible y la pena imponible, el Juez deberá valorar las siguientes circunstancias:\n\n1. La continuación de la actividad delictiva o su probable vinculación con organizaciones criminales.\n\n2. El número de delitos que se le imputen y la naturaleza de los mismos.\n\n3. El hecho de estar disfrutando un mecanismo sustitutivo de la pena privativa de la libertad, por delito doloso o preterintencional.\n\n4. La existencia de sentencias condenatorias vigentes por delito doloso o preterintencional.\n\n5. Cuando se utilicen armas de fuego; armas convencionales; armas de fuego hechizas o artesanales; arma, elementos y dispositivos menos letales, o armas blancas definidas en la presente ley.\n\n6. Cuando el punible sea por abuso sexual con menor de 14 años.\n\n7. Cuando hagan parte o pertenezcan a un grupo de delincuencia organizada.\n\nh) (sic) Además de los criterios previstos en el presente Artículo, las autoridades judiciales"
    },
    {
      "provision_ref": "art22",
      "chapter": "TÍTULO III",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22. (Modificado por el Art. 10 del Decreto 207 de 2022). El Artículo 74 del Código de Procedimiento Penal, Ley 906 de 2004 quedará así:"
    },
    {
      "provision_ref": "art74",
      "chapter": "TÍTULO III",
      "section": "74",
      "title": "Artículo 74",
      "content": "ARTÍCULO 74. Conductas punibles que requieren querella: Para iniciar la acción penal será necesario querella en las siguientes conductas punibles:\n\n1. Aquellas que de conformidad con el Código Penal no tienen señalada pena privativa de la libertad, con excepción de: Ofrecimiento, venta o compra de instrumento apto para interceptar la comunicación privada entre personas (C. P. Artículo 193); Divulgación y empleo de documentos reservados (C. P. Artículo 194); Abuso de autoridad por acto arbitrario e injusto (C. P. Artículo 416); Revelación de secreto (C. P. Artículo 418); Utilización de secreto o reserva (C. P. Artículo 419); Utilización indebida de información oficial privilegiada (C. P. Artículo 420); Asesoramiento y otras actuaciones ilegales (C. P. Artículo 421); Utilización indebida de información obtenida en el ejercicio de función pública (C. P. Articulo 431); Utilización indebida de influencias derivadas del ejercicio de función pública (C. P. Artículo 432).\n\nh) (sic) Inducción o ayuda al suicidio (C. P. Artículo 107); lesiones personales sin secuelas que produjeren incapacidad para trabajar o enfermedad sin exceder de sesenta (60) días (C. P. Articulo 112 incisos 1 y 2); lesiones personales con deformidad física transitoria (C. P. Artículo 113 inciso 1?); lesiones personales con perturbación funcional transitoria (C. P. Artículo 114 inciso 1); parto o aborto preterintencional (C. P Articulo 118); lesiones personales culposas (C. P. Artículo 120); omisión de socorro (C. P. Artículo 131); violación a la libertad religiosa (C. P. Artículo 201); injuria (C. P. Artículo 220); calumnia (C. P. Artículo 221); injuria y calumnia indirecta (C. P. Artículo 222); injuria por vías de hecho (C. P. Artículo 226); injurias reciprocas (C. P. Artículo 227) ; maltrato mediante restricción a la libertad física (C. P. Artículo 230) ; malversación y dilapidación de los bienes de familiares (C. P. Artículo 236); hurto simple cuya cuantía no exceda de ciento cincuenta (150) salarios mínimos mensuales legales vigentes (C. P. Artículo 239 inciso 2) ; alteración, desfiguración y suplantación de marcas de ganado (C. P. Artículo 243); estafa cuya cuantía no exceda de ciento cincuenta (150) salarios mínimos mensuales legales vigentes (C. P. Artículo 246 inciso 3); emisión y transferencia ilegal de cheques (C. P. Artículo 248); abuso de confianza (C. P. Artículo 249) ; aprovechamiento de error ajeno o caso fortuito (C. P. Artículo 252); alzamiento de bienes (C. P. Artículo 253); disposición de bien propio gravado con prenda* (C. P. Artículo 255); defraudación de fluidos (C. P. Artículo 256); acceso ilegal de los servicios de telecomunicaciones (C. P. Artículo 257) ; malversación y dilapidación de bienes (C. P. Artículo 259) ; usurpación de tierras (C. P. Artículo 261);. usurpación de aguas (C. P. Artículo 262); invasión de tierras o edificaciones, cuando el avaluó del inmueble no exceda de ciento cincuenta (150) salarios mínimos mensuales legales vigentes (C. P. Artículo 263); perturbación de la posesión sobre inmuebles (C. P. Artículo 264); daño en bien ajeno (C. P. Artículo 265); usura y recargo de ventas a plazo (C. P. Artículo 305); falsa autoacusación (C. P. Artículo 437); infidelidad a los deberes profesionales (C. P. Artículo 445); Violación de los derechos de reunión y asociación (C. P. Artículo 200) .\n\nPARÁGRAFO 1. No será necesario querella para iniciar la acción penal respecto de casos de flagrancia o en los cuales el sujeto pasivo sea menor de edad, inimputable o se refieran a presuntas conductas punibles de violencia contra la mujer.\n\nPARÁGRAFO 2. No será necesaria la querella, cuando el delito de invasión de tierras o edificaciones recaiga sobre bienes del Estado."
    },
    {
      "provision_ref": "art23",
      "chapter": "TÍTULO III",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTÍCULO 23. (Modificado por el Art. 11 del Decreto 207 de 2022). El Artículo 534 del Código de Procedimiento Penal, Ley 906 de 2004 quedará así:"
    },
    {
      "provision_ref": "art534",
      "chapter": "TÍTULO III",
      "section": "534",
      "title": "Artículo 534",
      "content": "ARTÍCULO 534. Ámbito de aplicación. El procedimiento especial abreviado de que trata el presente título se aplicara a las siguientes conductas punibles:\n\n1. Las que requieren querella para el inicio de la acción penal.\n\nh) Lesiones personales a las que hacen referencia los Artículos 111, 112, 113, 114, 115, 116, 118 y 120 del Código Penal; Actos de Discriminación (C.P. Articulo 134?), Hostigamiento Agravados (C.P. Articulo 134C), violencia intrafamiliar (C.P. Articulo 229) , inasistencia alimentaria (C.P. Articulo 233) hurto (C.P. Articulo 239); hurto calificado (C.P. Articulo 240) ; hurto agravado (C.P. Articulo 241), numerales del 1 al 10; estafa (C.P. Articulo 246) ; abuso de confianza (C.P. Articulo 249); corrupción privada (C. P.. Articulo 250?) ; administración desleal (C.P. Articulo 2508) ; abuso de condiciones de inferioridad (C.P. Articulo 251); utilización indebida de información privilegiada en particulares (C.P. Articulo 258); invasión de tierras o edificaciones (C.P. Articulo 263); los delitos contenidos en el Titulo VII Bis, para la protección de la información y los datos, excepto los casos en los que la conducta recaiga sobre bienes o entidades del Estado; violación de derechos morales de autor (C.P. Articulo 270); violación de derechos patrimoniales de autor y derechos conexos (C.P. Articulo 271 ) ; violación a los mecanismos de protección de derechos de autor (C.P. Articulo 272); falsedad en documento privado (C.P. Artículos 289 y 290); usurpación de derechos de propiedad industrial y de derechos de obtentores de variedades vegetales (C.P. Articulo 306); uso ilegitimo de patentes (C. P. Artículo 307); violación de reserva industrial y comercial (C.P. Articulo 308); ejercicio ilícito de actividad monopolística de arbitrio rentístico (C.P. Articulo 312).\n\nEn caso de concurso entre las conductas punibles referidas en los numerales anteriores y aquellas a las que se les aplica el procedimiento ordinario, la actuación se regirá por este último.\n\nPARÁGRAFO . Este procedimiento aplicara también para todos los casos de flagrancia de los delitos contemplados en el presente Artículo."
    },
    {
      "provision_ref": "art24",
      "chapter": "TÍTULO III",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTÍCULO 24. (Modificado por el Art. 12 del Decreto 207 de 2022). Adiciónese el numeral 4 al Artículo 312 de la Ley 906 de 2004, el cual quedará así:"
    },
    {
      "provision_ref": "art312",
      "chapter": "TÍTULO III",
      "section": "312",
      "title": "Artículo 312",
      "content": "ARTÍCULO 312. No comparecencia. Para decidir acerca de la eventual no comparecencia del imputado, se tendrá en cuenta, la gravedad y modalidad de la conducta y la pena imponible, además de los siguientes factores:\n\n1. La falta. de arraigo en la comunidad, determinado por el domicilio, asiento de la familia, de sus negocios o trabajo y las facilidades que tenga para abandonar definitivamente el país o permanecer oculto.\n\n2. La gravedad del daño causado y la actitud que el imputado asuma frente a este.\n\n3. El comportamiento del imputado durante el procedimiento o en otro anterior, del que se pueda inferir razonablemente su falta de voluntad para sujetarse a la investigación, a la persecución penal y al cumplimiento de la pena.\n\nh) (sic) La resistencia al procedimiento de captura mediante actos violentos contra el funcionario o servidor que la realice, el intento de emprender la huida, o dificultar su individualización.\n\nDE LA FABRICACION, IMPORTACION, EXPORTACION, COMERCIALIZACION Y PORTE DE ARMAS, ELEMENTOS Y DISPOSITIVOS MENOS LETALES; ACCESORIOS, PARTES Y MUNICIONES\n\nÁmbito de aplicación, permiso y competencia"
    },
    {
      "provision_ref": "art25",
      "chapter": "Capítulo I",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTÍCULO 25. Ámbito de aplicación. El presente Titulo se aplica a todas las personas naturales y jurídicas nacionales de conformidad con lo establecido en la presente norma, con excepción de la Fuerza Pública en el cumplimiento de su misión Constitucional, Legal y Reglamentaria.\n\nPARÁGRAFO 1. Las personas nacionales podrán adquirir, portar, comercializar, importar y exportar armas, elementos y dispositivos menos letales; accesorios, partes y municiones, conforme a lo establecido por la Industria Militar y el Departamento Control Comercio de Armas y Explosivos (DCCAE).\n\nPARÁGRAFO 2. Las personas extranjeras podrán comercializar, importar y exportar armas, elementos y dispositivos menos letales; accesorios, partes y municiones, conforme a lo establecido por la Industria Militar y el Departamento Control Comercio de Armas y Explosivos (DCCAE)."
    },
    {
      "provision_ref": "art26",
      "chapter": "Capítulo I",
      "section": "26",
      "title": "Artículo 26",
      "content": "ARTÍCULO 26. Permiso del Estado. Los particulares podrán portar las armas, elementos, y dispositivos menos letales, accesorios, partes y municiones con permiso expedido por el DCCAE o quien haga sus veces.\n\nPARÁGRAFO . El permiso concedido a los particulares para el porte de las armas, elementos y dispositivos menos letales se expedirá bajo la responsabilidad del titular y no compromete la responsabilidad del Estado por el uso que de ellas se haga."
    },
    {
      "provision_ref": "art27",
      "chapter": "Capítulo I",
      "section": "27",
      "title": "Artículo 27",
      "content": "ARTÍCULO 27. Comportamientos que ponen en riesgo la vida e integridad. Los siguientes comportamientos ponen en riesgo la vida e integridad de las personas, y, por lo tanto, son contrarios a la convivencia:\n\n1. Reñir, incitar o incurrir en confrontaciones violentas que puedan derivar en agresiones físicas.\n\n2. Lanzar objetos que puedan causar daño o sustancias peligrosas a personas.\n\n3. Agredir físicamente a personas por cualquier medio.\n\n4. Amenazar con causar un daño físico a personas por cualquier medio.\n\n5. No retirar o reparar, en los inmuebles, los elementos que ofrezcan riesgo a la vida e integridad.\n\n6. Portar armas, elementos cortantes, punzantes o semejantes, o sustancias peligrosas, en, áreas comunes o lugares abiertos al público. Se exceptúa a quien demuestre que tales elementos o sustancias constituyen una herramienta de su actividad deportiva, oficio, profesión o estudio.\n\n7. Portar armas neumáticas, de aire, de fogueo, de letalidad reducida o sprays, rociadores, aspersores o aerosoles de pimienta o cualquier elemento que se asimile a armas de fuego, en lugares abiertos al público donde se desarrollen aglomeraciones de personas o en aquellos donde se consuman bebidas embriagantes, o se advierta su utilización irregular, o se incurra en un comportamiento contrario a la convivencia.\n\n8. Portar armas, elementos y dispositivos menos letales que hayan sido modificados en sus características de fabricación, origen, diseño y propósito, sin perjuicio de las sanciones penales a que haya lugar.\n\n9. Portar armas, elementos y dispositivos menos letales sin permiso de autoridad competente cuando estas lo requieran.\n\n10. Portar armas, elementos y dispositivos menos letales cuando haya perdido vigencia el permiso respectivo.\n\nh) Portar armas, elementos y dispositivos menos letales bajo el influjo de sustancias psicoactivas ilícitas o prohibidas, o en estado de embriaguez.\n\nPARÁGRAFO 1. Quien incurra en uno o más de los comportamientos antes señalados, será objeto de la aplicación de las siguientes medidas correctivas:\"\n\nCOMPORTAMIENTOS\n\nMEDIDA CORRECTIVA A APLICAR\n\nNumeral 1\n\nMulta General tipo 2.\n\nNumeral 2\n\nAmonestación; Participación en programa comunitario o actividad pedagógica de convivencia.\n\nNumeral 3\n\nMulta General tipo 3.\n\nNumeral 4\n\nParticipación en programa comunitario o actividad pedagógica de convivencia; Multa General tipo 2.\n\nNumeral 5\n\nConstrucción, cerramiento, reparación o mantenimiento de inmuebles; Remoción de bienes; Reparación de daños materiales de muebles o inmuebles; Destrucción de bien.\n\nNumeral 6\n\nMulta General tipo 2 Prohibición de ingreso a actividad que involucra aglomeraciones de público complejas o no complejas; Destrucción de bien.\n\nNumeral 7\n\nMulta General tipo 2; Prohibición de ingreso a actividad que involucra aglomeraciones de público complejas o no\n\nPARÁGRAFO 2. En los comportamientos señalados en los numerales 1 al 5 del presente Artículo, se deberá utilizar la mediación policial como medio para intentar resolver el conflicto."
    },
    {
      "provision_ref": "art28",
      "chapter": "Capítulo II",
      "section": "28",
      "title": "Artículo 28",
      "content": "ARTÍCULO 28. Definición y clasificación. Para efectos del presente título se presentan las siguientes definiciones y clasificaciones de las armas, elementos y dispositivos menos letales:\n\nb) (sic) Definiciones:\n\n1. Armas, elementos y dispositivos menos letales. Son elementos de carácter técnico o tecnológico, que por su capacidad y características están concebidos para controlar una situación específica, sobre una persona o grupo de personas, generando incomodidad física o dolor.\n\n2. Accesorios de armas, elementos y dispositivos menos letales. Hace referencia a los utensilios, herramientas o elementos auxiliares que son utilizados para optimizar el desempeño de un arma menos letal, los cuales dependen del conjunto principal.\n\n3. Partes de armas, elementos y dispositivos menos letales. Son piezas que integran un conjunto de mecanismo que cumplen una función o acción general para el funcionamiento de un arma menos letal.\n\n4. Municiones para armas, elementos y dispositivos menos letales. Corresponde a la unidad de carga diseñada para ser empleada en las armas, elementos y dispositivos menos letales, necesaria para su funcionamiento unidades, las cuales generan en una persona incomodad física o dolor.\n\nb) Clasificación:\n\n1. Energía cinética. Elemento diseñado para influir en el comportamiento de una persona, generando incomodidad física o dolor mediante el impacto no punzante o perforante; así mismo entiéndase la energía cinética como la energía que se genera por el movimiento\n\n2. Neumáticas o de aire comprimido. Utilizan como fuerza impulsora del proyectil la originada por la expansión de un gas comprimido.\n\nh) (sic) Fogueo. Utilizan un cartucho que carece de proyectil, el cual genera ruido similar al de un arma de fuego.\n\nPARÁGRAFO 1. Otras clasificaciones. Son todas aquellas no contempladas en la clasificación anterior que se enmarcan dentro de la definición de que trata el literal \"a\" del presente Artículo.\n\nPARÁGRAFO 2. Facultad reglamentaria. Facúltese al Gobierno Nacional, para que en la medida en que surjan nuevas armas, elementos y dispositivos menos letales no clasificadas en la presente Ley reglamente su porte de conformidad con lo aquí previsto.\n\nRegistro, regulación, porte, perdida y disposición final de armas, elementos y dispositivos menos letales, y municiones"
    },
    {
      "provision_ref": "art29",
      "chapter": "Capitulo III",
      "section": "29",
      "title": "Artículo 29",
      "content": "ARTÍCULO 29. Registro Nacional de armas, elementos y dispositivos menos letales. El Ministerio de Defensa Nacional a través del DCCAE, o quien haga sus veces, tendrá a cargo la implementación, administración y control del Registro Nacional de Armas Menos Letales.\n\nPARÁGRAFO 1. Los sistemas de información que integran el Registro Nacional de armas, elementos y dispositivos menos letales, mantendrán una permanente comunicación y cooperación en doble vía con lndumil, la DIAN, la Policía Nacional y Superintendencia de Vigilancia y Seguridad Privada, permitiendo el registro, validación , actualización, generación y suministro de los datos almacenados, para el desarrollo de sus funciones , garantizando su compatibilidad y permitiendo el registro y consulta de la información.\n\nPARÁGRAFO 2. El Gobierno Nacional a través de la Industria Militar, será el responsable del marcaje de las armas menos letales, de acuerdo con la reglamentación y costo que expidan para el gasto administrativo, en un plazo no mayor a seis (6) meses a partir de la entrada en vigencia de la presente Ley."
    },
    {
      "provision_ref": "art30",
      "chapter": "TITULO X",
      "section": "30",
      "title": "Artículo 30",
      "content": "ARTÍCULO 30. Disponibilidad permanente. Las alcaldías municipales y distritales según los lineamientos del ente rector, deben establecer mecanismos que garanticen la disponibilidad de manera presencial de siete (7) días a la semana y veinticuatro (24) horas al día de las Comisarias de Familia, disponiendo de medios tecnológicos para el cumplimiento de la labores que lo requieran, así como la atención a las y los usuarios y el cumplimiento efectivo de las funciones administrativas y jurisdiccionales a cargo de las comisarías de Familia, frente a protección en casos de violencias en el contexto familiar y la adopción de medidas de urgencia para la protección integral de niñas, niños y adolescentes, a fin de asegurar a las personas en riesgo o víctimas de violencia en el contexto familiar la protección y restablecimiento de sus derechos.\n\nPara el efecto las alcaldías municipales deberán:\n\na) Priorizar en el marco de las funciones de Policía Judicial, los actos urgentes, especialmente cuando esté en peligro la vida e integridad física de la víctima; las capturas en flagrancia y las inspecciones a los cadáveres.\n\nb) Ofrecer medios de transporte adecuado para el traslado de los funcionarios con el fin de practicar pruebas, realizar verificación de derechos, efectuar rescates, como también para el traslado de niñas, niños, adolescentes, mujeres, y cualquier personas (sic) víctima de violencia intrafamiliar a lugares de protección y aislamiento.\n\nc) Suministrar inmediatamente los medios telefónicos y virtuales de uso exclusivo para que las Comisarias de Familia brinden orientación psicosocial y asesoría jurídica permanente a las y los usuarios, realizar entrevistas y seguimientos.\n\nd) Disponer los mecanismos para que las Comisarias de Familia realicen notificaciones y citaciones por medios virtuales o telefónicos.\n\ne) Adecuar espacios para que las mujeres, niños, niñas, adolescentes, y adultos mayores puedan ser acogidos para su protección en el evento que exista riesgo de agresión o violencia en el hogar, los cuales deberán contar con asesoría y asistencia legal, acompañamiento psicosocial y psicopedagógico.\n\nf) Generar estrategias encaminadas a informar a la ciudadanía sobre los servicios de las Comisarias de Familia, y los medios telefónicos y virtuales de atención dispuestos para el efecto, utilizando los mecanismos de difusión y comunicación más efectivos que estén al alcance del distrito o municipio, entre ellos las emisoras comunitarias. Las emisoras comunitarias tendrán la obligación de difundir de forma gratuita los servicios de las Comisarias de Familia y los medios telefónicos y virtuales de atención dispuestos para el efecto.\n\ng) Desarrollar campañas de prevención en materia de violencia intrafamiliar y delitos sexuales utilizando todas las herramientas y mecanismos de difusión, virtuales y/o audiovisuales posibles. Las emisoras comunitarias tendrán la obligación de difundir de forma gratuita las campañas de prevención en materia de violencia intrafamiliar y delitos sexuales.\n\nh) Generar mecanismos de articulación con la Consejería Presidencial para la Equidad de la Mujer o la entidad que subrogue o modifique sus funciones, organizaciones de mujeres, organismos internacionales y de cooperación en los territorios, que puedan brindar apoyo en atención psicosocial y acogida, en caso de requerirse.\n\nToda Comisaria de Familia debe garantizar la posibilidad de adoptar las medidas de protección provisionales y de atención a las que hace referencia el Artículo 16 de la presente Ley, en cualquier momento.\n\nPARÁGRAFO 1. La alcaldía municipal o distrital tomara las medidas administrativas requeridas para garantizar el cumplimiento de lo señalado en este Artículo, la disponibilidad de la Policía para apoyo al equipo interdisciplinario, y el respeto de los derechos laborales de los funcionar los de las Comisarias de Familia, de acuerdo con la normativa vigente.\n\nPARÁGRAFO 2. La implementación de la atención virtual deberá considerar la situación de conectividad del territorio. En todo caso se deberán crear estrategias de apropiación digital en la población para que puedan acceder a los servicios, para ello se contara con el apoyo del Ministerio de las Tecnologías de Información y Comunicaciones. La respuesta a las solicitudes recibidas de manera virtual no puede superar los tiempos estipulados por la Ley, y en casos donde esté en riesgo la vida de la persona, se debe fortalecer la red de atención.\n\nPARÁGRAFO 3. El Ministerio de Justicia y del Derecho en coordinación con el Ministerio de las Tecnologías de Información y Comunicaciones establecerá un programa especial de priorización para la implementación del uso de las tecnologías de la información y las comunicaciones en las actuaciones de las Comisarias de Familia, para garantizar el acceso a la justicia de manera virtual a la población ubicada en las zonas rurales.\n\nPARÁGRAFO 4. Las Comisarias de Familia en cooperación con la Policía Nacional, deberán facilitar el traslado acompañado de la víctima en caso de que se requiera una valoración inmediata por medicina legal, con el fin de que se pueda adelantar satisfactoriamente cualquier proceso.\n\nNORMA POR LA CUAL SE ADICIONA Y MODIFICA LA LEY 65 DE 1993 - CODIGO PENITENCIARIO Y CARCELARIO"
    },
    {
      "provision_ref": "art31",
      "chapter": "Capitulo III",
      "section": "31",
      "title": "Artículo 31",
      "content": "ARTÍCULO 31. Requisitos para solicitud de permiso de porte de arma menos letal. El Gobierno Nacional a través del DCCAE, o quien haga sus veces, fijará y expedirá los requisitos para la solicitud del permiso de porte de armas, elementos y dispositivos menos letales por parte de las personas naturales y jurídicas, así como la perdida de vigencia de los mismos."
    },
    {
      "provision_ref": "art33",
      "chapter": "Capitulo III",
      "section": "33",
      "title": "Artículo 33",
      "content": "ARTÍCULO 33. Perdida o hurto del arma, elemento y dispositivos menos letales. En el evento que el titular de un arma, elemento o dispositivo menos letal, sufra perdida o hurto, realizara de inmediato la denuncia correspondiente ante la autoridad competente e informara a la entidad que le expidió el permiso a través del medio que se disponga so pena de ser sancionado con la prohibición de expedir un nuevo permiso de porte."
    },
    {
      "provision_ref": "art34",
      "chapter": "TITULO XI",
      "section": "34",
      "title": "Artículo 34",
      "content": "ARTÍCULO 34. De la infraestructura carcelaria, su operación y mantenimineto. El Gobierno Nacional y las entidades territoriales del orden departamental, municipal y distrital para efectos del diseño, construcción, dotación, operación o mantenimiento de la infraestructura carcelaria o penitenciaria podrá efectuar su desarrollo a través de esquemas de Asociación Publico Privadas, APP, salvo en lo referente a los servicios de tratamiento penitenciario y la prestación de servicios de seguridad y vigilancia de población carcelaria.\n\nPARÁGRAFO 1 . Los Departamentos y Municipios podrán destinar los Fondos Territoriales de Seguridad - FONSET y el Ministerio del Interior lo Fondos de Seguridad y Convivencia Ciudadana - FONSECON, para la construcción, dotación, mantenimiento y operación de la infraestructura carcelaria.\n\nPARÁGRAFO 2. El Gobierno Nacional contara con cuatro (4) meses a partir de la fecha de promulgación de esta Ley, para radicar ante el Congreso de la Republica un proyecto de Ley, en la participación de la Federación Nacional de Departamentos, la Federación Colombiana de Municipios y la Asociación Colombiana de Ciudades Capitales, que regule las responsabilidades de la Nación, los Departamentos, Municipios y Distritos en la generación, operación, mantenimiento y gestión de los Centros Carcelarios y Penitenciarios que permitan cumplir de forma efectiva las penas de prisión y medidas de detención preventiva como consecuencia de la aplicación de esta Ley.\n\nNORMA QUE MODIFICA EL DECRETO LEY 016 DE 2014 - POR EL CUAL SE MODIFICA Y DEFINE LA ESTRUCTURA ORGANICA Y FUNCIONAL DE LA FISCALIA GENERAL DE LA NACION."
    },
    {
      "provision_ref": "art35",
      "chapter": "Capitulo IV",
      "section": "35",
      "title": "Artículo 35",
      "content": "ARTÍCULO 35. Definición de Permiso. (Modificado por el Art. 16 del Decreto 207 de 2022). Permiso es la autorización que el Estado concede, a través del DDCAE, o quien haga de sus veces, a las personas naturales o jurídicas para el porte de armas, elementos y dispositivos menos letales, así como para su importación y exportación y comercialización.\n\nPARÁGRAFO. El permiso para porte autoriza a su titular para llevar consigo en los lugares autorizados un (1) arma menos letal. Este permiso se expedirá por el término de tres (3) años. El permiso y, si es el caso, su renovación, dependerán de la no incursión en alguna de las prohibiciones previstas en el Artículo 37 de esta Ley.\n\nNorma Anterior \n \n Texto Anterior \n \n \n ARTÍCULO 35. Definición de Permiso. Permiso es la autorización que el Estado concede, a través del DDCAE, o quien haga de sus veces, a las personas naturales o jurídicas para el porte de armas, elementos y dispositivos menos letales, así como para su importación y exportación y comercialización.\n\nPARÁGRAFO . El permiso para porte autoriza a su titular para llevar consigo en los lugares autorizados un (1) arma menos letal. Este permiso se expedirá por el termino de tres (3) años. El permiso y, si es el caso, su renovación, dependerán de la no incursión en alguna de las prohibiciones previstas en el Artículo 37 de esta Ley.\n\nPARÁGRAFO 2. El DCCAE, o quien haga sus veces, otorgara los permisos de adquisición y uso de armas menos letales. en los servicios de vigilancia y seguridad privada. Este permiso se expedirá por el termino de tres (3) años."
    },
    {
      "provision_ref": "art36",
      "chapter": "Capitulo IV",
      "section": "36",
      "title": "Artículo 36",
      "content": "ARTÍCULO 36. Permiso y uso de las armas, elementos y dispositivos menos letales, accesorios, partes y municiones para los servicios de vigilancia y segundad privada. Los servicios de vigilancia y seguridad privada deben solicitar previa autorización a la Superintendencia de Vigilancia y Seguridad Privada, para el uso de las armas, elementos y dispositivos menos letales, accesorios, partes y municiones.\n\nPARÁGRAFO 1. La Superintendencia de Vigilancia y Seguridad Privada en coordinación con el Ministerio de Defensa Nacional y la Policía Nacional - Dirección de Investigación Criminal e INTERPOL establecerá las armas, elementos y dispositivos menos letales, accesorios, partes y municiones que pueden utilizar los servicios de vigilancia y seguridad privada con base en la clasificación establecida en la presente Ley para el desarrollo de sus labores Dicha reglamentación se expedirá en un plazo no mayor a seis (6) meses.\n\nPARÁGRAFO 2. La Superintendencia de Vigilancia y Seguridad Privada regulara el uso y tipo de permisos de las armas, elementos y dispositivos menos letales, accesorios, partes y municiones que pueden utilizar los servicios de vigilancia y seguridad para el desarrollo de sus labores.\n\nProhibiciones"
    },
    {
      "provision_ref": "art38",
      "chapter": "Capítulo VI",
      "section": "38",
      "title": "Artículo 38",
      "content": "ARTÍCULO 38 Periodo de transición para el Registro Nacional de Armas, elementos y dispositivos menos letales. A partir de la entrada en vigencia de la presente Ley, las personas naturales o jurídicas tendrán doce (12) meses para iniciar el trámite de formalización del porte de armas, elementos y dispositivos menos letales ante el DCCAE, o quien haga sus veces, so pena de proceder a su incautación.\n\nPARÁGRAFO 1. Los poseedores de armas, elementos y dispositivos menos letales, que se hubiesen adquirido antes de la expedición de la presente Ley, deberán realizar el registro en un plazo no mayor a doce (12) meses. En el evento de no llevarse a cabo, deberán ser entregadas al DCCAE, o quien haga sus veces, para que previo concepto se proceda a la destrucción por parte de INDUMIL. Asimismo, cuando no se entregue se procederá a la incautación.\n\nPARÁGRAFO 2. En caso de que el arma, elemento y dispositivo menos letales, se posea sin el aval para su comercialización, ni el uso por parte del Gobierno Nacional, deberá ser entregada en un plazo no mayor a doce (12) meses al DCCAE, o quien haga sus veces, para que previo concepto se proceda a la destrucción por parte de INDUMIL.\n\nPARÁGRAFO 3. El registro efectuado a partir del funcionamiento del Registro único de armas, elementos y dispositivos menos letales, corresponderá una tarifa del tres por ciento (3%) de un salario mínimo legal mensual vigente.\n\nNORMAS QUE MODIFICAN Y ADICIONAN LA LEY 1801 DE 2016 - CODIGO NACIONAL DE SEGURIDAD Y CONVIVENCIA CIUDADANA'\n\nModificaciones y adiciones a la Ley 1801 de 2016"
    },
    {
      "provision_ref": "art39",
      "chapter": "Capítulo I",
      "section": "39",
      "title": "Artículo 39",
      "content": "ARTÍCULO 39. (Modificado por el Art. 19 del Decreto 207 de 2022). Adiciónese los numerales 8, 9, 10 y 11 al Artículo 27 de la Ley 1801 de 2016, el cual quedará así:"
    },
    {
      "provision_ref": "art40",
      "chapter": "Capítulo I",
      "section": "40",
      "title": "Artículo 40",
      "content": "ARTÍCULO 40. (Modificado por el Art. 20 del Decreto 207 de 2022). Modifíquese el Artículo 155 de la Ley 1801 de 2016, el cual quedará así:"
    },
    {
      "provision_ref": "art155",
      "chapter": "Capítulo I",
      "section": "155",
      "title": "Artículo 155",
      "content": "ARTÍCULO 155. Traslado por protección . Cuando la vida e integridad de una persona natural se encuentre en riesgo o peligro y no acepte la mediación policial como mecanismo para la solución del desacuerdo, el personal uniformado de la Policía Nacional, podrá trasladarla para su protección en los siguientes casos:\n\nA. Cuando se encuentre inmerso en riña.\n\nB. Se encuentre deambulando en estado de indefensión.\n\nC. Padezca alteración del estado de conciencia por aspectos de orden mental.\n\nD. Se encuentre o aparente estar bajo efectos del consumo de bebidas alcohólicas o sustancias psicoactivas ilícitas o prohibidas y exteriorice comportamientos agresivos o temerarios\n\nE. Realice actividades peligrosas o de riesgo que pongan en peligro su vida o integridad, o la de terceros.\n\nF. Se encuentre en peligro de ser agredido.\n\nPARÁGRAFO 1. Cuando se presente el comportamiento señalado en los literales B, C y D del presente Artículo, se podrá ejecutar este medio de policía sin que sea necesario agotar la mediación policial.\n\nPARÁGRAFO 2. El personal uniformado de la Policía Nacional, entregará la persona a un familiar que asuma su protección, o en su defecto al coordinador del Centro de Traslado por Protección, para que garantice sus derechos, lo anterior con estricta observancia de lo dispuesto en el parágrafo 4 del presente Artículo.\n\nPARÁGRAFO 3. La implementación y dotación del Centro de Traslado por Protección con su seguridad interna y externa, de conformidad con lo dispuesto en los numerales 12 y 20 del Artículo 205 de la Ley 1801 de 2016, será responsabilidad de la entidad territorial, distrital o municipal, la cual deberá adecuar las instalaciones que garanticen la protección, el respeto y amparo de los derechos fundamentales y la dignidad humana, en un plazo no mayor a tres (3) años a partir de la expedición de esta Ley, que podrá cofinanciar con el Gobierno Nacional. Todo Centro de Traslado por Protección deberá contar con un sistema de cámaras controlado y monitoreado por la entidad territorial, distrital o municipal.\n\nEl control y protocolo de ingreso, salida, causa y sitio en el cual se realizó el traslado por protección, deberá estar supervisado por funcionarios de la Alcaldía, Ministerio Público y Defensoría del Pueblo donde además se cuente con un grupo interdisciplinario para la atención del trasladado. La duración del traslado por protección podrá cesar en cualquier momento cuando las causas que lo motivaron hayan desaparecido, sin que en ningún caso sea mayor a 12 horas.\n\nDada la naturaleza de los comportamientos señalados en los literales B y C, todo Centro de Traslado por Protección deberá contar con personal médico.\n\nPARÁGRAFO 4. El traslado por protección en ningún caso se realizará en las instalaciones de la Policía Nacional o a sitios de reclusión de personas retenidas a la luz del ordenamiento penal.\n\nPARÁGRAFO 5. El personal uniformado de la Policía Nacional que ejecute el traslado por protección o realice la entrega a un familiar, deberá Informar de manera inmediata al superior jerárquico de la unidad policial a través del medio de comunicación dispuesto para este fin y documentar mediante informe escrito en el que conste los nombres, identificación de la persona trasladada y circunstancias de tiempo, modo y lugar en que se materializó el traslado, so pena de incurrir en causal de mala conducta. Cuando la persona sea conducida a sitio dispuesto por la entidad territorial, distrital o municipal, el personal uniformado de la Policía Nacional suministrará copia del informe al coordinador del Centro de Traslado por Protección, para el respectivo control.\n\nPARÁGRAFO 6. En aquellos lugares donde no se cuente con un Centro de Traslado por protección, no se ejecutará el medio de policía hasta tanto la entidad territorial, distrital o municipal disponga de un lugar idóneo que garantice el respeto por los derechos fundamentales y la dignidad humana. Lo anterior, sin perjuicio del empleo de otros medios de policía o aplicación de medidas correctivas que permitan restaurar la seguridad y convivencia ciudadana. Las alcaldías distritales o municipales, podrán realizar convenios, coordinaciones o asociaciones con otros entes territoriales para la materialización del medio de policía establecido en el presente Artículo.\n\nPARÁGRAFO 7. La autoridad de Policía permitirá a la persona que va a ser trasladada comunicarse con un allegado o con quien pueda asistirlo para informarle, entre otras cosas, el motivo y sitio de traslado. Si la persona no tiene los medios para comunicarse, la autoridad se los facilitará. Si se niega a informar a otra persona o no es factible hacerlo, se enviará copia de inmediato del respectivo informe escrito al Ministerio Público y al coordinador del Centro de Traslado por Protección.\n\nNorma Anterior \n \n Texto Anterior \n \n \n ARTÍCULO 40. Modifíquese el Articulo 155 de la Ley 1801 de 2016, el cual quedara así: Articulo 155. Traslado por protección. Cuando la vida e integridad de una persona natural se encuentre en riesgo o peligro y no acepte la mediación policial como mecanismo para la solución del desacuerdo, el personal uniformado de la Policía Nacional, podrá trasladarla para su protección en los siguientes casos:\n\nA. Cuando se encuentre inmerso en riña.\n\nB. Se encuentre deambulando en estado de indefensión.\n\nC. Padezca alteración del estado de conciencia por aspectos de orden mental.\n\nD. Se encuentre o aparente estar bajo efectos del consumo de bebidas alcohólicas o sustancias psicoactivas ilícitas o prohibidas y exteriorice comportamientos agresivos o temerarios\n\nE. Realice actividades peligrosas o de riesgo que pongan en peligro su vida o integridad, o la de terceros.\n\nh) Se encuentre en peligro de ser agredido.\n\nPARÁGRAFO 1. Cuando se presente el comportamiento señalado en los literales B, C y D del presente Artículo, se podrá ejecutar este medio de policía sin que sea necesario agotar la mediación policial.\n\nPARÁGRAFO 2. El personal uniformado de la Policía Nacional, entregara la persona a un familiar que asuma su protección, o en su defecto al coordinador del Centro de Traslado por Protección, para que garantice sus derechos, lo anterior con estricta observancia de lo dispuesto en el Parágrafo 4 del presente Artículo.\n\nPARÁGRAFO 3. La implementación y dotación del Centro de Traslado por Protección con su seguridad interna y externa, de conformidad con lo dispuesto en los numerales 12 y 20 del Artículo 205 de la Ley 1801 de 2016, será responsabilidad de la entidad territorial, distrital o municipal, la cual deberá adecuar las instalaciones que garanticen la protección, el respeto y amparo de los derechos fundamentales y la dignidad humana, en un plazo no mayor a tres (3) años a partir de la expedición de esta ley, que podrá cofinanciar con el Gobierno Nacional.\n\nTodo Centro de Traslado por Protección deberá contar con un sistema de cámaras controlado y monitoreado por la entidad territorial, distrital o municipal.\n\nEl control y protocolo de ingreso, salida, causa y sitio en el cual se realizó el traslado por protección, deberá estar supervisado por funcionarios de la Alcaldía, Ministerio Publico y Defensoría del Pueblo donde además se cuente con un grupo interdisciplinario para la atención del trasladado. La duración del traslado por protección podrá cesar en cualquier momento cuando las causas que lo motivaron hayan desaparecido, sin que en ningún caso sea mayor a 12 horas.\n\nDada la naturaleza de los comportamientos señalados en los literales B y C, todo Centro de Traslado por Protección deberá contar con personal médico.\n\nPARÁGRAFO 4. El traslado por protección en ningún caso se realizará en las instalaciones de la Policía Nacional o a sitios de reclusión de personas retenidas a la luz del ordenamiento penal.\n\nPARÁGRAFO 5. El personal uniformado de la Policía Nacional que ejecute el traslado por protección o realice la entrega a un familiar, deberá informar de manera inmediata al superior jerárquico de la unidad policial a través del medio de comunicación dispuesto para este fin y documentar mediante informe escrito en el que conste los nombres, identificación de la persona trasladada y circunstancias de tiempo, modo y lugar en que se materializo el traslado, so pena de incurrir en causal de mala conducta. Cuando la persona sea conducida a sitio dispuesto por la entidad territorial, distrital o municipal, el personal uniformado de la Policía Nacional suministrara copia del informe al coordinador del Centro de Traslado por Protección, para el respectivo control.\n\nPARÁGRAFO 6. En aquellos lugares donde no se cuente con un Centro de Traslado por Protección, no se ejecutará el medio de policía hasta tanto la entidad territorial, distrital o municipal disponga de un lugar idóneo que garantice el respeto por los derechos fundamentales y la dignidad humana. Lo anterior, sin perjuicio del empleo de otros medios de policía o aplicación de medidas correctivas que permitan restaurar la seguridad y convivencia ciudadana. Las alcaldías distritales o municipales, podrán realizar convenios, coordinaciones o asociaciones con otros entes territoriales para la materialización del medio de policía establecido en el presente Artículo.\n\nPARÁGRAFO 7. La autoridad de Policía permitirá a la persona que va a ser trasladada comunicarse con un allegado o con quien pueda asistirlo para informarle, entre otras cosas, el motivo y sitio de traslado. Si la persona no tiene los medios para comunicarse, la autoridad se los facilitara. Si se niega a informar a otra persona o no es factible hacerlo, se enviará copia de inmediato el respectivo informe escrito al Ministerio Publico y al coordinador del Centro de Traslado por Protección."
    },
    {
      "provision_ref": "art41",
      "chapter": "Capítulo I",
      "section": "41",
      "title": "Artículo 41",
      "content": "ARTÍCULO 41. (Modificado por el Art. 21 del Decreto 207 de 2022). Modifíquese el numeral 4, y adiciónense los numerales 19, 20 y 21 al Artículo 205 de la Ley 1801 de 2016, el cual quedará así:"
    },
    {
      "provision_ref": "art205",
      "chapter": "Capítulo I",
      "section": "205",
      "title": "Artículo 205",
      "content": "ARTÍCULO 205. Atribuciones del alcalde. Corresponde al alcalde:\n\n1. Dirigir y coordinar las autoridades de Policía en el municipio o distrito.\n\n2. Ejercer la función de Policía para garantizar el ejercicio de los derechos y libertades públicas, así como el cumplimiento de los deberes de conformidad con la Constitución, la ley y las ordenanzas.\n\n3. Velar por la aplicación de las normas de Policía en el municipio y por la pronta ejecución de las ordenes y las medidas correctivas que se impongan.\n\nh) Elaborar e implementar el Plan Integral de Seguridad y Convivencia Ciudadana, dentro de los seis (6) meses del primer año de Gobierno, en el marco de las políticas que para tal efecto establezca el Gobierno Nacional, y del plan de desarrollo territorial.\n\nLos planes de desarrollo territorial deberán contemplar recursos para el cumplimiento del Plan Integral de Seguridad y Convivencia Ciudadana.\n\n5. Crear el Fondo Territorial de Seguridad y Convivencia, de conformidad con las disposiciones que sobre la materia establezca el Gobierno nacional.\n\n6. Coordinar y articular con todas las autoridades y organizaciones sociales, económicas y comunitarias, las políticas y las actividades para la convivencia.\n\n7. Resolver los impedimentos y recusaciones de las autoridades de Policía de primera instancia.\n\n8. Resolver el recurso de apelación en el procedimiento verbal abreviado, cuando no exista autoridad especial de Policía en el municipio o distrito a quien se le haya atribuido, en relación con las medidas correctivas que aplican los inspectores de Policía rurales y urbanos o corregidores, en primera instancia.\n\n9. Autorizar, directamente o a través de su delegado, la realización de juegos, rifas y espectáculos.\n\n10. Suspender, directamente o a través de su delegado, la realización de juegos o rifas, espectáculos que involucran aglomeraciones de público complejas cuando haya lugar a ello.\n\n11. Imponer la medida de suspensión de actividad que involucre aglomeración de público compleja.\n\n12. Establecer, con el apoyo del Gobierno nacional, centros especiales o mecanismos de atención y protección de personas trasladadas o conducidas por el personal uniformado de la Policía y coordinar y desarrollar programas pedagógicos para la convivencia, de conformidad con los lineamientos que para tal efecto establezca el Gobierno nacional.\n\n13. Tener en la planta de personal de la administración distrital o municipal, los cargos de inspectores y corregidores de Policía necesarios para la aplicación de este Código.\n\n14. Resolver el recurso de apelación de las decisiones tomadas por las autoridades de Policía, en primera instancia, cuando procedan, siempre que no sean de competencia de las autoridades especiales de Policía.\n\n15. Conocer de los asuntos a él atribuidos en este Código y en la ley, las ordenanzas y los acuerdos.\n\n16. Ejecutar las instrucciones del Presidente de la Republica en relación con el mantenimiento y restablecimiento de la convivencia.\n\n17. Conocer en única instancia de los procesos de restitución de playa y terrenos de bajamar.\n\n18. Ejecutar las comisiones que trata el Artículo 38 del Código General del Proceso directamente o subcomisionando a una autoridad que tenga jurisdicción y competencia, quienes ejercerán transitoriamente como autoridad administrativa de policía.\n\n19. Frente a la implementación del Código Nacional de Seguridad y Convivencia Ciudadana, las administraciones distritales y municipales incluirán en los planes de desarrollo la adecuación de la infraestructura, tecnología y programas de participación pedagógica, necesarios para la materialización y cobro de los medios y medidas correctivas.\n\n20. Crear el sistema de información que permita el registro de las personas trasladadas por protección, el cual debe contener como mínimo los nombres, identificación de la persona trasladada y circunstancias de tiempo, modo y lugar en que se materializo el traslado, dejando registro fílmico o fotográfico, mediante el uso de las tecnologías de la información y comunicación, en garantía de la protección de los derechos humanos y la dignidad humana. Este sistema e información podrá ser cofinanciado con el Gobierno Nacional.\n\n21. Cualquier equipamiento necesario para la seguridad, convivencia y establecimientos de reclusión, constituye un determinante de superior jerarquía en los términos del Artículo 10 de la Ley 388 de 1997 y por lo tanto el respectivo alcalde distrital o municipal podrá establecer su construcción en el lugar que para el efecto determine.\n\nPARÁGRAFO 1. En el departamento Archipiélago de San Andres, Providencia y Santa Catalina conoce de la apelación, el gobernador o las autoridades administrativas, con competencias especiales de convivencia, según la materia.\n\nPARÁGRAFO 2. La Dirección General Marítima coadyuvara a la autoridad local competente en las medidas administrativas necesarias para la recuperación de playas y terrenos de bajamar.\n\nPARÁGRAFO TRANSITORIO. Las alcaldías tendrán un plazo de doce (12) meses a partir de la expedición de la presente Ley para crear el sistema de información que permita el registro de las personas trasladadas por protección, a que hace referencia el presente Artículo."
    },
    {
      "provision_ref": "art180",
      "chapter": "Capítulo I",
      "section": "180",
      "title": "Artículo 180",
      "content": "ARTÍCULO 180. Multas. Es la imposición del pago de una suma de dinero en moneda colombiana, cuya graduación depende del comportamiento realizado, según la cual varía el monto de la multa. Así mismo, la desobediencia, resistencia, desacato, o reiteración del comportamiento contrario a la convivencia, incrementará el valor de la multa, sin perjuicio de los intereses causados y el costo del cobro coactivo.\n\nLas multas se clasifican en generales y especiales.\n\nLas multas generales se clasifican de la siguiente manera:\n\nMulta Tipo 1: Dos (2) salarios mínimos diarios legales vigentes (smdlv). Multa Tipo 2: Cuatro (4) salarios mínimos diarios legales vigentes (smdlv).\n\nMulta Tipo 3: Ocho (8) salarios mínimos diarios legales vigentes (smdlv). Multa Tipo 4: Dieciséis (16) salarios mínimos diarios legales vigentes (smdlv). Las multas especiales son de tres tipos:\n\nPARÁGRAFO. Las multas serán consignadas en la cuenta que para el efecto dispongan las administraciones distritales y municipales, y se destinarán a proyectos pedagógicos y de prevención en materia de seguridad, así como al cumplimiento de aquellas medidas correctivas impuestas por las autoridades de policía cuando su materialización deba ser inmediata, sin perjuicio de las acciones que deban adelantarse contra el infractor, para el cobro de la misma.\n\nEn todo caso, mínimo el sesenta por ciento (60%) del Fondo deberá ser destinado a la cultura ciudadana, pedagogía y prevención en materia de seguridad.\n\nCuando los Uniformados de la Policía Nacional tengan conocimiento de la ocurrencia de un comportamiento, que admita la imposición de multa general, impondrán orden de comparendo al infractor, evidenciando el hecho.\n\nEs deber de toda persona natural o jurídica, sin perjuicio de su condición económica y social, pagar las multas, salvo que cumpla la medida a través de la participación en programa comunitario o actividad pedagógica de convivencia, de ser aplicable. A la persona que pague la multa durante los cinco (5) días hábiles siguientes a la expedición del comparendo, se le disminuirá el valor de la multa en un cincuenta (50%) por ciento, lo cual constituye un descuento por pronto pago.\n\nA cambio del pago de la Multa General tipos 1 y 2 la persona podrá, dentro de un plazo máximo de cinco (5) días hábiles siguientes a la expedición del comparendo, solicitar a la autoridad de policía que se conmute la multa por la participación en programa comunitario o actividad pedagógica de convivencia.\n\nSi la persona no está de acuerdo con la aplicación de la multa señalada en la orden de comparendo o con el cumplimiento de la medida de participación en programa comunitario o actividad pedagógica de convivencia, cuando este aplique, podrá presentarse dentro de los tres (3) días hábiles siguientes ante la autoridad competente, para objetar la medida mediante el procedimiento establecido en este Código.\n\nLa administración distrital o municipal podrá reglamentar la imposición de la medida correctiva de participación en programa comunitario o actividad pedagógica de convivencia para los comportamientos contrarios a la convivencia que admitan Multa tipos 1 y 2, en reemplazo de la multa.\n\nPARÁGRAFO TRANSITORIO. Durante el primer año de vigencia de la presente Ley, las personas a las que se les imponga una Multa General tipos 3 o 4 podrán obtener un descuento adicional al previsto por el pronto pago de la multa, en un porcentaje del veinticinco por ciento (25%) de su valor total, siempre y cuando soliciten a la autoridad de policía competente que se les permita participar en programa comunitario o actividad pedagógica de convivencia; dentro de los cinco (5) días siguientes a la expedición del comparendo.\n\nNorma Anterior \n \n Texto Anterior \n \n \n ARTÍCULO 42. Modifíquese el Artículo 180 de la Ley 1801 de 2016, el cual quedara así: Articulo 180. Multas. Es la imposición del pago de una suma de dinero en moneda colombiana, cuya graduación depende del comportamiento realizado, según la cual varia el monto de la multa. Así mismo, la desobediencia, resistencia, desacato, o reiteración del comportamiento contrario a la convivencia, incrementara el valor de la multa, sin perjuicio de los intereses causados y el costo del cobro coactivo.\n\nLas multas se clasifican en generales y especiales.\n\nLas multas generales se clasifican de la siguiente manera:\n\nMulta Tipo 1: Dos (2) salarios mínimos diarios legales vigentes (smdlv). Multa Tipo 2: Cuatro (4) salarios mínimos diarios legales vigentes (smdlv). Multa Tipo 3: Ocho (8) salarios mínimos diarios legales vigentes (smdlv).\n\nMulta Tipo 4: Dieciséis (16) salarios mínimos diarios legales vigentes (smdlv). Las multas especiales son de tres tipos:\n\n1. Comportamientos de los organizadores de actividades que involucran aglomeraciones de público complejas.\n\n2. Infracción urbanística.\n\nh) Contaminación visual.\n\nPARÁGRAFO . Las multas serán consignadas en la cuenta que para el efecto dispongan las administraciones distritales y municipales, y se destinarán a proyectos pedagógicos y de prevención en materia de seguridad, así como al cumplimiento de aquellas medidas correctivas impuestas por las autoridades de policía cuando su materialización deba ser inmediata, sin perjuicio de las acciones que deban adelantarse contra el infractor, para el cobro de la misma.\n\nEn todo caso, mínimo el sesenta por ciento (60%) del Fondo deberá ser destinado a la cultura ciudadana, pedagogía y prevención en materia de seguridad.\n\nCuando los Uniformados de la Policía Nacional tengan conocimiento de la ocurrencia de un comportamiento, que admita la imposición de multa general, impondrán orden de comparendo al infractor, evidenciando el hecho.\n\nEs deber de toda persona natural o jurídica, sin perjuicio de su condición económica y social, pagar las multas, salvo que cumpla la medida a través de la participación en programa comunitario o actividad pedagógica de convivencia, de ser aplicable. A la persona que pague la multa durante los cinco (5) días hábiles siguientes a la expedición del comparendo, se le disminuirá el valor de la multa en un cincuenta (50%) por ciento, lo cual constituye un descuento por pronto pago.\n\nA cambio del pago de la Multa General tipos 1 y 2 la persona podrá, dentro de un plazo máximo de cinco (5) días hábiles siguientes a la expedición del comparendo, solicitar a la autoridad de policía que se conmute la multa por la participación en programa comunitario o actividad pedagógica de convivencia.\n\nSi la persona no está de acuerdo con la aplicación de la multa señalada en la orden de comparendo o con el cumplimiento de la medida de participación en programa comunitario o actividad pedagógica de convivencia, cuando este aplique, podrá presentarse dentro de los tres (3) días hábiles siguientes ante la autoridad competente, para objetar la medida mediante el procedimiento establecido en este Código.\n\nLa administración distrital o municipal podrá reglamentar la imposición de la medida correctiva de participación en programa comunitario o actividad pedagógica de convivencia para los comportamientos contrarios a la convivencia que admitan Multa tipos 1 y 2, en reemplazo de la multa.\n\nPARÁGRAFO TRANSITORIO. Durante el primer año de vigencia de la presente ley, las personas a las que se les imponga una Multa General tipos 3 o 4 podrán obtener un descuento adicional al previsto por el pronto pago de la multa, en un porcentaje del veinticinco por ciento (25%) de su valor total, siempre y cuando soliciten a la autoridad de policía competente que se les permita participar en programa comunitario o actividad pedagógica de convivencia; dentro de los cinco (5) días siguientes a la expedición del comparendo ."
    },
    {
      "provision_ref": "art43",
      "chapter": "Capítulo I",
      "section": "43",
      "title": "Artículo 43",
      "content": "ARTÍCULO 43. (Modificado por el Art. 23 del Decreto 207 de 2022). Adiciónese los numerales 6 al 12 al Artículo 183 de la Ley 1801 de 2016, el cual quedará así:"
    },
    {
      "provision_ref": "art183",
      "chapter": "Capítulo I",
      "section": "183",
      "title": "Artículo 183",
      "content": "ARTÍCULO 183. Consecuencias por el no pago de multas. Si transcurridos seis meses desde la fecha de imposición de la multa, esta no ha sido pagada con sus debidos intereses, hasta tanto no se ponga al día, la persona no podrá:\n\nLas autoridades responsables de adelantar los trámites establecidos en el presente Artículo deberán verificar que la persona que solicita el trámite se encuentra al día en el pago de las multas establecidas en el presente Código. Los servidores públicos que omitan esta verificación incurrirán en falta grave y a los que no ostenten esta calidad se les aplicará la multa tipo 4.\n\nPARÁGRAFO. El cobro coactivo de que trata la presente Ley se regulará por lo dispuesto en el Artículo 100 , numeral 2 de la Ley 1437 de 2011.\n\nNorma Anterior \n \n Texto Anterior \n \n \n ARTÍCULO 183. Consecuencias por el no pago de multas. Si transcurridos seis meses desde la fecha de imposición de la multa, esta no ha sido pagada con sus debidos intereses, hasta tanto no se ponga al día, la persona no podrá:\n\n1. Obtener o renovar permiso de tenencia o porte de armas.\n\n2. Ser nombrado o ascendido en cargo público.\n\n3. Ingresar a las escuelas de formación de la Fuerza Pública.\n\n4. Contratar o renovar contrato con cualquier entidad del Estado.\n\n5. Obtener o renovar el registro mercantil en las cámaras de comercio.\n\n6. Inscribirse a los concursos que apertura la Comisión Nacional del Servicio Civil.\n\n7. Acceder a permisos que otorguen las alcaldías distritales o municipales para la venta de bienes.\n\n8. Realizar trámites de las oficinas de tránsito y transporte.\n\n9. Acceder al mecanismo temporal de regularización que defina el Gobierno Nacional.\n\nh) Acceder a la conmutación de la multa tipo 1 y 2, por la participación en programa comunitario o actividad pedagógica de convivencia.\n\nLas autoridades responsables de adelantar los trámites establecidos en el presente Artículo deberán verificar que la persona que solicita el trámite se encuentra al día en el pago de las multas establecidas en el presente Código. Los servidores públicos que omitan esta verificación incurrirán en falta grave y a los que no ostenten esta calidad se les aplicara la multa tipo 4.\n\nPARÁGRAFO . El cobro coactivo de que trata la presente ley se regulara por lo dispuesto en el Artículo 100, numeral 2 de la Ley 1437 de 2011."
    },
    {
      "provision_ref": "art44",
      "chapter": "Capítulo I",
      "section": "44",
      "title": "Artículo 44",
      "content": "ARTÍCULO 44. (Modificado por el Art. 24 del Decreto 207 de 2022). Adiciónese a la Ley 1801 de 2016 el Artículo 185A ."
    },
    {
      "provision_ref": "art45",
      "chapter": "Capítulo I",
      "section": "45",
      "title": "Artículo 45",
      "content": "ARTÍCULO 45. Adiciónese a la Ley 1801 de 2016 el Artículo 185B ."
    },
    {
      "provision_ref": "art185b",
      "chapter": "Capítulo I",
      "section": "185B",
      "title": "Artículo 185B",
      "content": "ARTÍCULO 185B. Recaudo y administración del dinero por concepto de multas. Los recursos provenientes de las multas del Código Nacional de Seguridad y Convivencia Ciudadana ingresaran al Fondo Territorial de Seguridad y Convivencia Ciudadana (Fonset), en cuenta independiente dispuesta por las administraciones distritales y municipales, distinta de aquella a la que ingresan los recursos a que se refiere la Ley 418 de 1997, modificada y prorrogada por las Leyes 548 de 1999, 782 de 2002, 1106 de 2006, 1421 y 1430 de 2010 y 1738 de 2014.\n\nEn cumplimiento del parágrafo del Artículo 180 de la Ley 1801 de 2016, el sesenta por ciento (60%) de los recursos provenientes del recaudo por concepto de multas se destinara a la cultura ciudadana, pedagogía y prevención en materia de seguridad, de los cuales un treinta por ciento (30%) será para financiar programas , proyectos de inversión y actividades de cultura ciudadana, un quince por ciento (15%) a la administración, funcionamiento e infraestructura del Registro Nacional de Medidas Correctivas, como elemento necesario para garantizar la prevención a través del recaudo y almacenamiento de información detallada , georreferenciada y en tiempo real del estado de las multas en todo el territorio nacional, lo cual constituye un instrumento imprescindible para el cumplimiento de su función legal, y un quince por ciento (15%) para financiar el servicio de Policía en la modalidad de vigilancia . El cuarenta por ciento (40%) restante se utilizará en la materialización de las medidas correctivas impuestas por las autoridades de Policía, donde un quince por ciento (15%) se destinará para la implementación del Sistema de información que permita articular el recaudo, registro, transacción y monitoreo a nivel nacional, de que trata el Artículo 39 de la presente Ley.\n\nPARÁGRAFO 1. El Departamento Nacional de Planeación, la Contaduría General de la Nación y la Contraloría General de la Republica , tendrán un semestre a partir de la entrada en vigencia de la presente Ley para incorporar en la Categoría Única de Información del Presupuesto Ordinario CUIPO o el sistema de captura de información establecido por el Ministerio de Hacienda y Crédito Público, la Contraloría General de la Republica y la Contaduría General de la Nación, en aplicación del Catálogo de Clasificación Presupuesta! para Entidades Territoriales CCPET, con el fin de incluir un aparte en el que los alcaldes reporten el valor total del recaudo anual por concepto de multas que dispone el Código Nacional de Seguridad y Convivencia Ciudadana y de la trasferencia a la Policía Nacional y al Ministerio de Interior , de las sumas a que se refiere el inciso 2 del presente Artículo, así como los proyectos de inversión y gastos en los que se ejecutaron dichos recursos.\n\nPARÁGRAFO 2. Las administraciones distritales y/o municipales deberán trasferir mensualmente el quince por ciento (15%) destinado a la administración, funcionamiento e infraestructura del Registro Nacional de Medidas Correctivas y el quince por ciento (15%) para financiar el servicio de Policía en la modalidad de vigilancia que trata el presente Artículo, dentro de los primeros diez (10) días de cada mes a la cuenta que para tal fin establezca la Policía Nacional.\n\nPARÁGRAFO 3. Las administraciones distritales y/o municipales deberán trasferir mensualmente el quince por ciento (15%) destinado a la administración, funcionamiento e infraestructura del Sistema Único de información para articular el recaudo, registro y transacción a nivel nacional por concepto de pago de multas impuesta por los inspectores de policía en el marco del Código Nacional de Seguridad y Convivencia Ciudadana, dentro de los primeros diez (10) días de cada mes a la cuenta que para tal fin establezca el Ministerio del Interior ."
    },
    {
      "provision_ref": "art46",
      "chapter": "Capítulo I",
      "section": "46",
      "title": "Artículo 46",
      "content": "ARTÍCULO 46. Adiciónese a la Ley 1801 de 2016 el Artículo 185C ."
    },
    {
      "provision_ref": "art185c",
      "chapter": "Capítulo I",
      "section": "185C",
      "title": "Artículo 185C",
      "content": "ARTÍCULO 185C. Transición en el Sistema Único de Recaudo. Los entes territoriales que a la entrada en vigencia de la presente Ley cuenten con un sistema de recaudo por concepto de multas impuestas de conformidad a lo dispuesto en la Ley 1801 de 2016 -Código Nacional de Seguridad y Convivencia- tendrán un plazo de doce (12) meses para realizar la transición al Sistema Único de Recaudo implementado por el Ministerio del Interior.\n\nPARÁGRAFO TRANSITORIO. Las multas impuestas con anterioridad a la entrada en vigencia de la presente Ley y que sean pagadas dentro de los seis meses siguientes, tendrán una disminución del 50%."
    },
    {
      "provision_ref": "art47",
      "chapter": "Capítulo I",
      "section": "47",
      "title": "Artículo 47",
      "content": "ARTÍCULO 47. (Modificado por el Art. 25 del Decreto 207 de 2022). Adiciónese a Ley 1801 de 2016 el Artículo 223A ."
    },
    {
      "provision_ref": "art223a",
      "chapter": "Capítulo I",
      "section": "223A",
      "title": "Artículo 223A",
      "content": "ARTÍCULO 223A. Sin perjuicio del procedimiento contenido en el Artículo 223 a de la Ley 1801 de 2016, para las multas por infracción a la convivencia y seguridad ciudadanas que tengan como sanción multa tipo 1 a 4, se aplicara el siguiente procedimiento:\n\na. Criterios para la dosificación de la medida. Sera obligatorio para las autoridades de policía tener en cuenta al momento de expedir la orden de comparendo y de aplicar o imponer una medida correctiva, los principios de proporcionalidad, razonabilidad y necesidad frente al bien jurídico tutelado.\n\nb. Termino perentorio para objetar la orden de comparendo. Vencidos los 3 días hábiles posteriores a la expedición de la orden de comparendo en la que se señale Multa General, sin que se haya objetado; de conformidad con el principio de celeridad, no podrá iniciarse el proceso verbal abreviado, por cuanto se pierde la oportunidad legal establecida en el inciso quinto parágrafo del Artículo 180 de la Ley 1801 de 2016.\n\nc. Aceptación ficta de responsabilidad. Expedida la orden de comparendo en la que se señala multa general, se entenderá que el infractor acepta la responsabilidad cuando, dentro de los tres (3) días siguientes a la imposición de la orden de comparendo, cancela el valor de la misma o decide cambiar el pago de las multas tipo 1 y 2 por la participación en programa comunitario o actividad comunitaria de convivencia.\n\nd. Recibida esta información, el inspector de policía deberá abstenerse de iniciar proceso único de policía y actualizar el estado de cumplimiento de la medida correctiva en el Registro Nacional de Medidas Correctivas.\n\ne. Firmeza de la multa señalada en orden de comparendo. No objetada, una vez vencidos los cinco (5) días posteriores a la expedición de la orden, la multa queda en firme, pudiéndose iniciar el cobro coactivo, entendiéndose que pierde los beneficios de reducción del valor de la misma establecidos en el Artículo 180 de la Ley 1801 de 2016.\n\nf. Pérdida de beneficios. Cuando se objete la multa general señalada por el uniformado en la orden de comparendo, se pierde el. derecho a los descuentos por pronto pago.\n\ng. Cumplimiento de participación en programa comunitario o actividad pedagógica de convivencia y validez de certificados. La participación en programa comunitario o actividad pedagógica de convivencia se podrá realizar en municipios o distritos diferentes a la ocurrencia de los comportamientos contrarios a la convivencia. Los certificados expedidos tendrán validez en todo el territorio nacional.\n\nh. Control para el cumplimiento de medidas correctivas a extranjeros. Los funcionarios que realizan controles migratorios, verificaran el cumplimiento de las medidas correctivas impuestas y ejecutoriadas a ciudadanos extranjeros; en caso de incumplimiento, informarán a la autoridad competente sobre el nuevo ingreso del infractor para que se obligue a su cumplimiento, so pena de incurrir en permanencia irregular y ser objeto de las medidas administrativas migratorias sancionatorias a que hubiere lugar.\n\ni. Incremento del valor de la multa general. Cuando se incurra en un comportamiento contrario a la convivencia y se pueda. evidenciar el incumplimiento por parte de la misma persona en el pago de alguna multa general anterior por comportamiento contrario a la convivencia y que haya sido reportada al boletín de deudores morosos de la Contaduría General de la Nación, sin que haya sido pagada, la nueva medida se incrementara en un 50% del valor de la segunda medida.\n\nh) Reiteración del mismo comportamiento contrario a la convivencia. La reiteración de un comportamiento contrario a la convivencia cuya medida corresponda a multa, dentro del año siguiente a la firmeza de la primera medida, dará lugar a que su valor se aumente en un 75%, sin perjuicio de las disposiciones contenidas en el Artículo 36 de esta ley. Quien reitere después de un año en un comportamiento contrario a la convivencia, la multa general que se le imponga deberá ser incrementada en un cincuenta por ciento (50%)."
    },
    {
      "provision_ref": "art48",
      "chapter": "Capítulo I",
      "section": "48",
      "title": "Artículo 48",
      "content": "ARTÍCULO 48. Adiciónese el Artículo 237B a la Ley 1801 de 2016. Código Nacional de Seguridad y Convivencia Ciudadana, el cual quedara así:"
    },
    {
      "provision_ref": "art237b",
      "chapter": "Capítulo I",
      "section": "237B",
      "title": "Artículo 237B",
      "content": "ARTÍCULO 237B. Acceso a circuitos de vigilancia y seguridad privada. La policía nacional podrá acceder a los circuitos cerrados de vigilancia y seguridad privada, para acciones de prevención, identificación o judicialización.\n\nNORMA QUE ADICIONA LA LEY 418 DE 1997"
    },
    {
      "provision_ref": "art49",
      "chapter": "TITULO VI",
      "section": "49",
      "title": "Artículo 49",
      "content": "ARTÍCULO 49. Adiciónese a la Ley 418 de 1997, prorrogada y modificada por las Leyes 548 de 1999, 782 de 2002, 1106 de 2006, 1421 de 2010, 1738 de 2014 y 1941 de 2018, el Artículo 49B bis ."
    },
    {
      "provision_ref": "art49b",
      "chapter": "TITULO VI",
      "section": "49B",
      "title": "Artículo 49B",
      "content": "ARTÍCULO 49B bis. Sobre el empadronamiento y sostenibilidad del Registro Nacional de Identificación Balística. El empadronamiento consiste en la toma de la huella balística, obtenida a través de la aplicación de pruebas técnicas realizadas al arma de fuego.\n\nPara la adquisición, revalidación y cesión de las armas de fuego, la persona natural o jurídica, además de los requisitos establecidos en el Decreto Ley 2535 de 1993, o las normas que lo modifiquen o adicionen, deberá cumplir con el empadronamiento que para tal fin reglamentara el Gobierno Nacional.\n\nEl que omita el empadronamiento establecido en el Artículo 5 de la Ley 1941 de 2018 será objeto de incautación, decomiso y multa, conforme a lo dispuesto en el Decreto Ley 2535 de 1993, o las normas que lo modifiquen o adicionen.\n\nCon el fin de garantizar la sostenibilidad del Registro Nacional de Identificación Balística, de que trata el Artículo 5 de la Ley 1941 de 2018, el valor del registro y certificación corresponderá al 9% de un salario mínimo legal mensual vigente, cuyo recaudo estará a cargo de Ministerio de Defensa Nacional a través de la Policía Nacional. Para aquellos que hicieran el registro dentro de los 6 primeros meses contados a partir de la entrada en funcionamiento del Registro Nacional de Identificación Balística corresponderá una tarifa del 4% de un salario mínimo legal mensual vigente.\n\nNORMAS SOBRE EXTINCION DE DOMINIO"
    },
    {
      "provision_ref": "art50",
      "chapter": "TITULO VII",
      "section": "50",
      "title": "Artículo 50",
      "content": "ARTÍCULO 50. (Modificado por el Art. 26 del Decreto 207 de 2022). Modifíquese el Artículo 91 de la Ley 1708 de 2014, el cual quedará así:"
    },
    {
      "provision_ref": "art91",
      "chapter": "TITULO VII",
      "section": "91",
      "title": "Artículo 91",
      "content": "ARTÍCULO 91. Administración y destinación. Los bienes sobre los que se declare la extinción de dominio, los recursos provenientes de la enajenación temprana y los recursos provenientes de la productividad de los bienes administrados, descontando, aquellos destinados para el pago gradual y progresivo de los pasivos de dicho Fondo, los recursos que sean indispensables para el funcionamiento de la entidad encargada de la administración de los bienes, y las destinaciones específicas previstas en la Ley, se utilizarán a favor del Estado y serán destinados así: en un veinte cinco por ciento (25%) a la Rama Judicial, en un veinticinco por ciento (25%) a la Fiscalía General de la Nación, en un diez por ciento (10%) a la Policía Judicial de la Policía Nacional para el fortalecimiento de su función investigativa, en un cinco por ciento (5%) para la Defensoría del Pueblo para el fortalecimiento de la defensa pública en los procesos de extinción de dominio y el treinta y cinco por ciento (35%) restante para el Gobierno nacional, quien reglamentará la distribución de este último porcentaje, destinando una parte a infraestructura penitenciaria y carcelaria.\n\nSe exceptúan de estos porcentajes los predios rurales no sociales, que cuenten con vocación agrícola y no sean desistidos o requeridos por la Agencia Nacional de Tierras, los cuales una vez extintos, deberán ser destinados definitivamente a esta entidad, lo anterior, salvo que el predio haya sido solicitado previamente por la Unidad Administrativa Especial de Gestión de Restitución de Tierras Despojadas o por la Agencia Nacional para la Reincorporación y la Normalización, o a quienes hagan sus veces.\n\nDe igual forma, por razones de seguridad y defensa, o por necesidades del servicio, sin afectar los porcentajes previstos en el inciso primero del presente Artículo, se podrán destinar de forma directa y definitiva predios urbanos y rurales, extintos, por parte del administrador del FRISCO al Ministerio de Defensa Nacional, o al ejército nacional, o a la armada nacional, o a la fuerza aérea colombiana, o a la policía nacional, para el desarrollo de proyectos de infraestructura de la Fuerza Pública y/o para el cumplimiento de sentencias judiciales, para la reubicación, movilización o traslado de las instalaciones destinadas a la Defensa y Seguridad, lo anterior previos estudios técnicos del Ministerio de Defensa.\n\nLos bienes destinados a la Fiscalía General de la Nación serán administrados a través del Fondo Especial para la Administración de Bienes creado mediante Ley 1615 de 2013.\n\nEn el caso de las divisas, una vez incautadas, estas serán entregadas al Banco de la República para que las cambien por su equivalente en pesos colombianos, sin que se requiera sentencia que declare la extinción definitiva del dominio sobre las mismas.\n\nUna vez decretada la extinción de dominio de los bienes localizados en el Archipiélago de San Andrés, Providencia y Santa Catalina, estos deberán ser entregados a la Gobernación Departamental, al igual que los rendimientos y frutos que se generen antes de la declaratoria de extinción del dominio. El administrador del FRISCO podrá transferir los recursos líquidos derivados de la venta de los activos, cuando la Gobernación a través de comunicación escrita desista de la entrega material y acepte expresamente el giro de los recursos líquidos producto de la venta, descontando los costos y gastos de comercialización.\n\nEstos bienes y/o recursos serán destinados prioritariamente a programas sociales que beneficien a la población raizal. Cuando la Justicia Premia! opere sobre bienes o recursos que puedan ser objeto de una de las destinaciones específicas establecidas en la Ley, en tratándose de la retribución, la sentencia anticipada, la negociación patrimonial por colaboración efectiva y la sentencia anticipada por confesión, a que se refieren los Artículos 120, 133, 142A y 189A, de esta Ley, el Juez de conocimiento, avaluará, con la eficacia de la colaboración, la afectación a la respectiva destinación específica y podrá retribuir al particular, afectado, titular o interesado, con la titularidad del derecho de propiedad de los bienes, según los porcentajes y límite establecidos en cada mecanismo de justicia premia! establecidos en la presente Ley. Los bienes de los que trata el presente inciso no estarán condicionados a los criterios previstos para los sujetos de reforma agraria, contemplados en la Ley 160 de 1994 y en sus normas compilatorias.\n\nLos bienes y recursos determinados en el presente Artículo gozarán de la protección de inembargabilidad. Las medidas cautelares implementadas en los trámites de extinción serán prevalentes sobre cualquier otra y los Registradores de Instrumentos Públicos deberán darles prelación dentro del trámite del registro.\n\nLa facultad para decidir sobre la destinación y distribución definitiva de los bienes que le corresponden a la Fiscalía General de la Nación y a la Rama Judicial, en los porcentajes establecidos en el inciso 1o del presente Artículo, estará a cargo de las propias entidades.\n\nDel porcentaje correspondiente a la rama Judicial, deberá privilegiarse la creación de salas y juzgados de extinción de dominio.\n\nPARÁGRAFO 1. A partir de la fecha en que sea publicada la presente Ley, el Consejo Nacional de Estupefacientes no podrá adquirir pasivos con cargo a los recursos determinados en los porcentajes de que trata el presente Artículo, salvo que la entidad correspondiente así lo manifieste en la sesión del Consejo Nacional de Estupefacientes en que se tome favorablemente esta determinación.\n\nPARÁGRAFO 2. En virtud de la presente Ley se habilita al Ministerio de Hacienda y Crédito Público para efectuar los ajustes presupuestales pertinentes que permitan la asignación de los recursos a favor del nuevo administrador del FRISCO.\n\nPARÁGRAFO 3. El administrador del FRISCO tendrá la facultad de policía administrativa para la recuperación física de los bienes que se encuentren bajo su administración. Las autoridades de Policía locales, municipales, departamentales y nacionales estarán obligadas a prestar, de manera preferente y sin dilación injustificada, el apoyo que requiera el representante legal o su delegado, para hacer efectiva la administración de los bienes que ingresan al FRISCO.\n\nEn el evento en que el administrador del FRISCO ejerza la facultad de policía administrativa a través de 1as Alcaldías y Secretarías de Gobierno, las mismas deberán proceder a asignar la Inspección de Policía, para ello contarán con un término máximo de quince (15) días contados a partir de la comunicación del administrador. En igual término los inspectores estarán obligados a fijar, practicar y culminar la diligencia. El incumplimiento injustificado de los anteriores términos estará sujeto a la sanción disciplinaria correspondiente. La presentación de oposiciones no suspenderá la práctica de la diligencia.\n\nSi durante la diligencia de ejecución de la función de policía administrativa para la recuperación de activos, el administrador del FRISCO encuentra bienes muebles y enseres en estado de abandono, procederá a disponer de ellos de manera definitiva, a través de mecanismos como chatarrización, destrucción o donación y se dejará constancia en informe detallado, que se notificará por aviso a quienes se consideren con derecho, del informe se entregará copia al reclamante que alegue su propiedad, quien responderá por los costos y gastos asociados a esta disposición.\n\nCuando se trate de bienes muebles sujetos a registro, se dejarán a disposición de las autoridades de tránsito de la jurisdicción competente quienes se encargarán de su guarda y custodia, el acto de disposición se notificará por aviso al o los posibles propietarios para que realicen la respectiva reclamación y cancele los costos y gastos de almacenamiento. Ninguna autoridad de tránsito podrá negarse a la recepción y traslado de estos bienes cuando el administrador del FRISCO lo solicite.\n\nAsí mismo, todos los bienes muebles que se encuentren en custodia y administración del FRISCO tales como (i) aquellos sobre los cuales se hayan adelantado gestiones para identificar la autoridad judicial o el proceso al que están vinculados, sin que se cuente con dicha información, (ii) aquellos catalogados como salvamentos de siniestros cuyas primas ya han sido pagadas y (iii) aquellos con orden judicial de devolución no reclamados dentro del año siguiente a la comunicación del acto administrativo proferido con dicho fin, podrán ser dispuestos definitivamente siguiendo las reglas dispuestas en la Ley 1708 de 2014; Si la disposición definitiva de muebles se realiza a través de comercialización las entidades recaudadoras liquidarán para pago los impuestos causados con anterioridad o posterioridad a la incautación sin sanciones y sin intereses remuneratorios o moratorios dentro del término previsto en el Artículo 1228 de la Ley 1708 de 2014; para la tradición de los bienes sujetos a registro bastará acreditar el pago de los tributos ante la autoridad competente de realizarlo.\n\nPARÁGRAFO 4. Los predios rurales donde se desarrollen o vayan a desarrollar proyectos productivos por parte de la población en proceso de reincorporación serán transferidos directamente por la Sociedad de Activos Especiales a los beneficiarios de estos proyectos que indique la Agencia Nacional de Reincorporación, en los plazos que defina el Gobierno Nacional. En estos casos se configurará una excepción frente a la obligación de transferir todos los bienes rurales a la Agencia Nacional de Tierras. Se excluyen de esta previsión los bienes a que se refiere el Artículo 144 de la presente Ley.\n\nNorma Anterior \n \n Texto Anterior"
    },
    {
      "provision_ref": "art51",
      "chapter": "TITULO VII",
      "section": "51",
      "title": "Artículo 51",
      "content": "ARTÍCULO 51. Modifíquese los incisos segundo y tercero, así como el parágrafo 5 del Artículo 92 de la Ley 1708 de 2014, los cuales quedaran así:\n\nVenta masiva de bienes: se llamará Venta Masiva al mecanismo de administración de bienes con el que cuenta el administrador del FRISCO para agrupar conjuntos de bienes de todas las tipologías y adjudicar los en bloque. Para ello, podrá de manera directa o con la participación de un estructurador experto en el negocio de origen nacional o internacional, determinar el conjunto de bienes, la estimación del valor global de los mismos, los mecanismos de valoración, el precio mínimo de venta y los descuentos procedentes de conformidad con el estado físico , jurídico y el entorno de los activos, lo anterior se estimara mediante una metodología técnica, que tenga como punto de partida el avaluó de los bienes individualmente considerados.\n\nPrecio de venta masiva de bienes: Para determinar el valor global de la Venta Masiva, se autoriza al administrador del FRISCO para que el precio base de venta individual de los bienes que lo componen sea inferior al avaluó catastral, que para estos efectos no podrá ser menor al sesenta por ciento 60% del avaluó comercial, cuando la determinación del precio global se relacione con un costo de oportunidad determinado por la conveniencia de la venta inmediata respecto de los costos y gastos que impliquen a futuro la administración del bloque de bienes, lo que será reflejado en la justificación financiera; sin que lo anterior desconozca derechos notariales y registrales y normas sobre lesión enorme.\n\nPARÁGRAFO 5. En todo caso, solo se entenderá como venta masiva, agrupaciones de mínimo 20 unidades inmobiliarias, dentro de las cuales, además de los inmuebles no sociales, podrán incorporarse inmuebles de sociedades en liquidación que cuenten con aprobación de enajenación temprana o inmuebles de sociedades activas cuyo objeto social sea el de actividades de carácter inmobiliario"
    },
    {
      "provision_ref": "art52",
      "chapter": "TITULO VII",
      "section": "52",
      "title": "Artículo 52",
      "content": "ARTÍCULO 52. (Modificado por el Art. 27 del Decreto 207 de 2022). Modifíquese el Artículo 93 de la Ley 1708 de 2014, el cual quedará así:"
    },
    {
      "provision_ref": "art93",
      "chapter": "TITULO VII",
      "section": "93",
      "title": "Artículo 93",
      "content": "ARTÍCULO 93. Enajenación temprana, chatarrización, demolición y destrucción. El administrador del FRISCO, previa aprobación de un Comité conformado por un representante de la Presidencia de la República, un representante del Ministerio de Hacienda y Crédito Público y un representante del Ministerio de Justicia y del Derecho y la Sociedad de Activos Especiales SAS en su calidad de Secretaría Técnica, deberá enajenar, destruir, demoler o chatarrizar tempranamente los bienes con medidas cautelares dentro del proceso de extinción de dominio cuando se presente alguna de las siguientes circunstancias:\n\nEn todos los eventos una vez el bien sea enajenado, chatarrizado, demolido o destruido, el administrador del FRISCO deberá informar a la autoridad judicial que conoce del proceso de extinción de dominio. En la chatarrización o destrucción de bienes automotores, motonaves, aeronaves, será procedente la cancelación de la matrícula respectiva, sin los requisitos del pago de obligaciones tributarias de carácter nacional, revisión técnico- mecánica, seguro obligatorio, y sin que el bien llegue por sus propios medios a la desintegradora. Deberá dejarse un archivo fotográfico y fílmico del bien a destruir donde se deje evidencia sobre las razones por las que se ordenó la destrucción o chatarrización.\n\nEn la destrucción de sustancias controladas, las autoridades ambientales serán las responsables de realizar el control preventivo y concomitante, con el fin de preservar el medio ambiente sano, atendiendo al plan de manejo ambiental.\n\nEl administrador del FRISCO podrá transferir el dominio a título de donación de los bienes perecederos a una entidad pública. En el evento de ordenarse la devolución el administrador del FRISCO efectuará una valoración y se pagará con cargo al FRISCO.\n\nPARÁGRAFO. Cuando se trate de bienes inmuebles rurales en proceso de extinción de dominio que no tengan la vocación descrita en el Artículo 91 de la presente Ley, la entidad beneficiaria de dichos inmuebles comunicará tal situación y el administrador del FRISCO quedará habilitado para enajenarlos temporalmente.\n\nLos recursos que se obtengan de la comercialización de estos predios serán entregados en su totalidad al Gobierno nacional, para ser destinados a los programas de generación de acceso a tierra administrados por este.\n\nPARÁGRAFO 2. El administrador del FRISCO, podrá enajenar tempranamente, las acciones, cuotas partes, cuotas sociales, derechos fiduciarios o derechos de participación societaria en cualquier tipo de sociedad comercial, establecimientos de comercio y/o cualquier persona jurídica, sin acudir al comité de que trata el primer inciso del presente Artículo. Los dineros producto de la enajenación temprana y de los recursos que generen los activos productivos en proceso de extinción de dominio, ingresarán al FRISCO y se destinarán bajo los lineamientos del Artículo 91 de la presente Ley. En este caso, el administrador del FRISCO constituirá una reserva técnica del cincuenta por ciento (50%) con los dineros producto de la enajenación temprana. El Administrador del FRISCO debe proceder a realizar la enajenación de la sociedad o el establecimiento de comercio, bien sea directamente o por intermedio del tercero especializado que realizó la valoración y la estructuración del proceso de venta.\n\nPARÁGRAFO 3. El administrador del FRISCO podrá transferir el dominio de bienes inmuebles con medidas cautelares dentro de procesos de extinción de dominio, previa aprobación del Comité y teniendo en cuenta las circunstancias de que trata el presente Artículo, a un patrimonio autónomo que constituya la Agencia Nacional Inmobiliaria Virgilio Barco Vargas de acuerdo con las competencias establecidas en el Artículo 245 de la Ley 1753 de 2015 para desarrollar en cualquier lugar de Colombia, por si sola o en convenio con cualquier autoridad o entidad de orden nacional, departamental , distrital y municipal programas y/o proyectos de renovación urbana o desarrollo urbano que tengan componentes de utilidad pública o interés social, siempre que, la Agencia Nacional Inmobiliaria presente a la SAE la viabilidad del programa y/o proyecto, y esta última lo apruebe. En la misma se deberá incorporar la forma de pago de por lo menos el 30% del valor comercial del bien inmueble. Una vez se autorice la realización del proyecto por parte de la SAE, el bien no será objeto de comercialización.\n\nEl 70% restante del valor del bien será cubierto con las utilidades propias del negocio y el desarrollo del programa y/o proyecto en el plazo estipulado por este. Los ingresos que reciba el FRISCO por concepto del pago del 70% señalado anteriormente, se destinará en las formas previstas en el presente Artículo.\n\nEn el evento de una orden judicial de devolución del bien, el Administrador del FRISCO restituirá a la(s) persona(s) que indique la decisión judicial el valor del bien con que fue transferido al patrimonio autónomo más los rendimientos financieros generados por los recursos transferidos al FRISCO a la fecha de devolución.\n\nLa devolución se hará con cargo a los recursos líquidos producto de la transferencia de dominio que hacen parte de la reserva técnica previo descuento de los gastos y costos en que se haya incurrido durante la administración, del bien hasta el momento de su transferencia al patrimonio autónomo.\n\nEn caso de que los recursos de la reserva técnica del FRISCO no sean suficientes para dar cumplimiento a la orden judicial de devolución, el pago de estos se hará con cargo al Presupuesto General de la Nación.\n\nLos costos, gastos y las utilidades producto de cada acuerdo específico, así como las condiciones relacionadas con la gestión integral inmobiliaria y de infraestructura requeridas para los proyectos, serán convenidas con la suscripción de cada acuerdo específico y/o derivado que celebren la Agencia Nacional Inmobiliaria Virgilio Barco Vargas y la SAE S.A.S., bajo los lineamientos descritos en la Metodología que adopten las partes.\n\nLa estructuración de los proyectos de qué trata el presente Artículo estará a cargo de la Agencia Nacional Inmobiliaria Virgilio Barco Vargas de conformidad con su objeto social y lo establecido en el presente Artículo. La transferencia del activo a favor del patrimonio autónomo constituye un aporte al proyecto del Gobierno Nacional - FRISCO, o de cualquier otra autoridad o entidad territorial sin perjuicio de la iniciativa pública, privada o mixta que tenga el proyecto.\n\nPARÁGRAFO 4. El Comité del que trata el inciso primero de este Artículo podrá establecer los lineamientos y políticas generales para que el administrador del FRISCO pueda aplicar oportunamente el Artículo 93 de la Ley 1708 de 2014, en las circunstancias previstas en los numerales 5, 6 y 9 del referido Artículo 93.\n\nLos lineamientos y políticas generales estarán contenidos en un documento acogido y aprobado por el Comité, el cual podrá ser revisado y ajustado periódicamente por este mismo órgano. El administrador del FRISCO reportará al Comité la información sobre la aplicación oportuna de que trata este parágrafo, en los términos que el Comité defina en los lineamientos y políticas generales de que trata el presente parágrafo.\n\nPARÁGRAFO 5. La aplicación del procedimiento del que trata el presente Artículo, se realizará conforme a la normativa especial que rige para el departamento Archipiélago de San Andrés, Providencia y Santa Catalina.\n\nNorma Anterior \n \n Texto Anterior \n \n \n ARTÍCULO 52. Modifíquese el Artículo 93 de la Ley 1708 de 2014, el cual quedara así: Articulo 93. Enajenación temprana, chatarrización, demolición y destrucción. El administrador del FRISCO, previa aprobación de un Comité conformado por un representante de la Presidencia de la Republica, un representante del Ministerio de Hacienda y Crédito Público y un representante del Ministerio de Justicia y del Derecho y la Sociedad de Activos Especiales SAS en su calidad de Secretaria Técnica, deberá enajenar, destruir, demoler o chatarrizar tempranamente los bienes con medidas cautelares dentro del proceso de extinción de dominio cuando se presente alguna de las siguientes circunstancias:\n\n1. Sea necesario u obligatorio dada su naturaleza.\n\n2. Representen un peligro para el medio ambiente.\n\n3. Amenacen ruina, pérdida o deterioro.\n\n4. Su administración o custodia ocasionen, de acuerdo con un análisis de costo-beneficio, perjuicios o gastos desproporcionados a su valor o administración.\n\n5. Muebles sujetos a registro, de género, fungibles, consumibles, perecederos o los semovientes.\n\n6. Los que sean materia de expropiación por utilidad pública, o servidumbre.\n\n7. Aquellos bienes cuya ubicación geográfica o condiciones de seguridad implique la imposibilidad de su administración. Bienes que el FRISCO tenga en administración por cinco (5) años o más, contados a partir de su recibo material o su ingreso al sistema de información de la Sociedad de Activos Especiales (SAE), S.A.S., el administrador del FRISCO podrá aplicar esta causal sin acudir al comité de que trata el primer inciso del presente Artículo.\n\n8. La enajenación se realizará mediante subasta pública o sobre cerrado, directamente o a través de terceras personas, observando los principios del Artículo 209 de la Constitución Política.\n\nh) Los dineros producto de la enajenación temprana y de los recursos que generen los bienes productivos en proceso de extinción de dominio, ingresaran al FRISCO y se destinaran bajo los lineamientos del Artículo 91 de la presente ley. Para efectos de la aplicación del presente Artículo el administrador del FRISCO constituirá una reserva técnica del treinta por ciento (30%) con los dineros producto de la enajenación temprana y los recursos que generan los bienes productivos en proceso de extinción de dominio, destinada a cumplir las órdenes judiciales de devolución de los bienes, tanto de los afectados actualmente como de los que se llegaren a afectar en procesos de extinción de dominio.\n\nEn todos los eventos una vez el bien sea enajenado, chatarrizado, demolido o destruido, el administrador del FRISCO deberá informar a la autoridad judicial que conoce del proceso de extinción de dominio. En la chatarrización o destrucción d bienes automotores, motonaves, aeronaves, será procedente la cancelación de la matricula respectiva, sin los requisitos del pago de obligaciones tributarias de carácter nacional, revisión técnico- mecánica, seguro obligatorio, y sin que el bien llegue por sus propios medios a la desintegradora. Deberá dejarse un archivo fotográfico y fílmico del bien a destruir donde se deje evidencia sobre las razones por las que se ordenó la destrucción o chatarrización.\n\nEn la destrucción de sustancias controladas, las autoridades ambientales serán las responsables de realizar el control preventivo y concomitante, con el fin de preservar el medio ambiente sano, atendiendo al plan de manejo ambiental.\n\nEl administrador del FRISCO podrá transferir el dominio a título de donación de los bienes perecederos a una entidad pública. En el evento de ordenarse la devolución el administrador del FRISCO efectuara una valoración y se pagara con cargo al FRISCO.\n\nh) Activos de sociedades incursas en proceso de liquidación.\n\nPARÁGRAFO . Cundo se trate de bienes inmuebles rurales en proceso de extinción de dominio que no tengan la vocación descrita en el Artículo 91 de la presente Ley, la entidad beneficiaria de dichos inmuebles comunicara tal situación y el administrador del FRISCO quedara habilitado para enajenarlos tempranamente.\n\nLos recursos que se obtengan de la comercialización de estos predios serán entregados en su totalidad al Gobierno nacional, para ser destinados a los programas de generación de acceso a tierra administrados por este.\n\nPARÁGRAFO 2. El administrador del FRISCO, podrá enajenar tempranamente, las acciones, cuotas partes, cuotas sociales, derechos fiduciarios o derechos de participación societaria en cualquier tipo de sociedad comercial, establecimientos de comercio y/o cualquier persona jurídica, sin acudir al comité de que trata el primer inciso del presente Artículo. Los dineros producto de la enajenación temprana y de los recursos que generen los activos productivos en proceso de extinción de dominio, ingresaran al FRISCO y se destinaran bajo los lineamientos del Artículo 91 de la presente ley. En este caso, el administrador del FRISCO constituirá una reserva técnica del cincuenta por ciento (50%) con los dineros producto de la enajenación temprana. El Administrador del FRISCO debe proceder a realizar la enajenación de la sociedad o el establecimiento de comercio, bien sea directamente o por intermedio del tercero especializado que realizo la valoración y la estructuración del proceso de venta.\n\nPARÁGRAFO 3. El administrador del FRISCO podrá transferir el dominio de bienes inmuebles con medidas cautelares dentro de procesos de extinción de dominio, previa aprobación del Comité y teniendo en cuenta las circunstancias de que trata el presente Artículo, a un patrimonio autónomo que constituya la Agencia Nacional Inmobiliaria Virgilio Barco Vargas de acuerdo con las competencias establecidas en el Artículo 245 de la Ley 1753 de 2015 para desarrollar en cualquier lugar de Colombia , por si sola o en convenio con cualquier autoridad o entidad de orden nacional, departamental, distrital y municipal programas y/o proyectos de renovación urbana o desarrollo urbano que tengan componentes de utilidad pública o interés social, siempre que, la Agencia Nacional Inmobiliaria presente a la SAE la viabilidad del programa y/o proyecto, y esta última lo apruebe. En la misma se deberá incorporar la forma de pago de por lo menos el 30% del valor comercial del bien inmueble. Una vez se autorice la realización del proyecto por parte de la SAE, el bien no será objeto de comercialización.\n\nEl 70% restante del valor del bien será cubierto con las utilidades propias del negocio y el desarrollo del programa y/o proyecto en el plazo estipulado por este. Los ingresos que reciba el FRISCO por concepto del pago del 70% señalado anteriormente, se destinara en las formas previstas en el presente Artículo.\n\nEn el evento de una orden judicial de devolución del bien, el Administrador del FRISCO restituirá a la(s) persona(s) que indique la decisión judicial el valor del bien con que fue transferido al patrimonio autónomo más los rendimientos financieros generados por los recursos transferidos al FRISCO a la fecha de devolución.\n\nLa devolución se hará con cargo a los recursos líquidos producto de la transferencia de dominio que hacen parte de la reserva técnica previo descuento de los gastos y costos en que se haya incurrido durante la administración, del bien hasta el momento de su transferencia al patrimonio autónomo.\n\nEn caso de que los recursos de la reserva técnica del FRISCO no sean suficientes para dar cumplimiento a la orden judicial de devolución, el pago de estos se hará con cargo al Presupuesto General de la Nación.\n\nLos costos, gastos y las utilidades producto de cada acuerdo específico, así como las condiciones relacionadas con la gestión integral inmobiliaria y de infraestructura requeridas para los proyectos, serán convenidas con la suscripción de. cada acuerdo específico y/o derivado que celebren la Agencia Nacional Inmobiliaria Virgilio Barco Vargas y la SAE S.A.S., bajo los lineamientos descritos en la Metodología que adopten las partes.\n\nLa estructuración de los proyectos de qué trata el presente Artículo estará a cargo de la Agencia Nacional Inmobiliaria Virgilio Barco Vargas de conformidad con su objeto social y lo establecido en el presente Artículo. La transferencia del activo a favor del patrimonio autónomo constituye un aporte al proyecto del Gobierno Nacional - FRISCO, o de cualquier otra autoridad o entidad territorial sin perjuicio de la iniciativa pública, privada o mixta que tenga el proyecto.\n\nPARÁGRAFO 4. El Comité del que trata el inciso primero de este articulo podrá establecer los lineamientos y políticas generales para que el administrador del FRISCO pueda aplicar oportunamente el Artículo 93 de la Ley 1708 de 2014, en las circunstancias previstas en los numerales 5, 6 y 9 del referido Artículo 93.\n\nLos lineamientos y políticas generales estarán contenidos en un documento acogido y aprobado por el Comité, el cual podrá ser revisado y ajustado periódicamente por este mismo órgano.\n\nEl administrador del FRISCO reportará al Comité la información sobre la aplicación oportuna de que trata este parágrafo, en los términos que el Comité defina en los. lineamientos y políticas generales de que trata el presente parágrafo.\n\nPARÁGRAFO 5. La aplicación del procedimiento del que trata el presente Artículo, se realizará conforme a la normativa especial que rige para el departamento Archipiélago de San Andres, Providencia y Santa Catalina."
    },
    {
      "provision_ref": "art53",
      "chapter": "TITULO VII",
      "section": "53",
      "title": "Artículo 53",
      "content": "ARTÍCULO 53. Adicionar dos parágrafos al Artículo 217 de la Ley 1708 de 2014, los cuales quedaran así:"
    },
    {
      "provision_ref": "art217",
      "chapter": "TITULO VII",
      "section": "217",
      "title": "Artículo 217",
      "content": "ARTÍCULO 217. Régimen de transición. Los procesos en que se haya proferido resolución de inicio con fundamento en las causales que estaban previstas en los numerales 1 al 7 de la Ley 793 de 2002, antes de la expedición de la Ley 1453 de 2011 seguirán rigiéndose por dichas disposiciones.\n\nDe igual forma, los procesos en que se haya proferido resolución de inicio con fundamento en las causales que estaban previstas en el Artículo 72 de la Ley 1453 de 2011, seguirán rigiéndose por dichas disposiciones.\n\nPARÁGRAFO 1. Las notificaciones de los procesos de qué trata este Artículo se regirán por las reglas del Código de Extinción de Dominio.\n\nPARÁGRAFO 2. La representación de terceros e indeterminados será ejercida por Defensores Publicos."
    },
    {
      "provision_ref": "art54",
      "chapter": "TITULO VII",
      "section": "54",
      "title": "Artículo 54",
      "content": "ARTÍCULO 54. Modifíquese el Artículo 218 de la Ley 1708 de 2014 quedara así:"
    },
    {
      "provision_ref": "art218",
      "chapter": "TITULO VII",
      "section": "218",
      "title": "Artículo 218",
      "content": "ARTÍCULO 218. Vigencia. Esta Ley entrará a regir seis (6) meses después de la fecha de su promulgación, deroga expresamente las Leyes 793 y 785 de 2002, Ley 1330 de 2009, así como todas las demás Leyes que las modifican o adicionan, y también todas las Leyes que sean contrarias o incompatibles con las disposiciones de este Código.\n\nSin perjuicio de lo anterior, el Artículo 18 de la Ley 793 de 2002, y los Artículos 9 y 10 la Ley 785 de 2002, seguirán vigentes, así como los mecanismos de justicia premial regulados en la Ley 1330 de 2009, continuarán vigentes y podrán regir en los procesos de extinción de dominio que iniciaron antes de la entrada en vigencia de la presente Ley."
    },
    {
      "provision_ref": "art55",
      "chapter": "TITULO VII",
      "section": "55",
      "title": "Artículo 55",
      "content": "ARTÍCULO 55. Modifíquese el Artículo 9 de la Ley 1336 de 2009, el cual quedara así:"
    },
    {
      "provision_ref": "art56",
      "chapter": "TITULO VIII",
      "section": "56",
      "title": "Artículo 56",
      "content": "ARTÍCULO 56. Modifíquese el Artículo 2 de la Ley 1310 de 2009 cuando se hacen las siguientes definiciones, las cuales quedaran así:"
    },
    {
      "provision_ref": "art57",
      "chapter": "TITULO VIII",
      "section": "57",
      "title": "Artículo 57",
      "content": "ARTÍCULO 57. Modifíquese, el Artículo 4 de la Ley 1310 de 2009, el cual quedaran así: ARTICULO 4. JURISDICCION. Sin perjuicio de la colaboración que deben prestar las distintas autoridades de tránsito, cada una de ellas ejercerá sus funciones en el territorio de su jurisdicción, de la siguiente manera: La Policía de Carreteras de la Policía Nacional en las carreteras nacionales ; las autoridades de transito de que trata el Artículo 3 de la Ley 769 de 2002, como son los agentes de tránsito de los organismos departamentales en aquellos municipios donde no hayan organismos de tránsito o en aquellos donde hay organismo de transito clasificado por el Ministerio de Transporte, pero que no cuenta con Agentes de Tránsito; los agentes de tránsito municipales o distritales en el perímetro urbano y rural no atendido por la Policía de Carreteras de sus municipios.\n\nCada municipio contara como mínimo con inspector de Policía con funciones de tránsito y transporte o con un inspector de Tránsito y transporte y un número de agentes de tránsito y transporte, de acuerdo con su necesidad y capacidad fiscal , que actuara únicamente en su respectiva jurisdicción (o bajo convenios con otros municipios u organismo de transito departamental), los cuales por su rango de autoridad y tener funciones de policía judicial no podrán ser objeto de delegación o contratar con particulares, salvo los que excepcionalmente se contraten para atender proyectos de control en vía específicos o para solventar ciertas situaciones que lo justifiquen.\n\nNORMAS POR LAS CUALES SE MODIFICA LA LEY 769 DE 2002 - CODIGO NACIONAL DE TRANSITO TERRESTRE"
    },
    {
      "provision_ref": "art59",
      "chapter": "TITULO IX",
      "section": "59",
      "title": "Artículo 59",
      "content": "ARTÍCULO 59. Las entidades territoriales podrán destinar hasta un 50% de los recursos provenientes de las multas y sanciones por infracciones de tránsito para la ejecución de acciones y medidas que permitan realizar labores de control operativo y regulación de tránsito en los territorios, con el propósito de verificar el cumplimiento de las normas de seguridad vial.\n\nNORMAS POR LA CUALES SE MODIFICA LA LEY 2126 PE 2021 -COMISARIAS DE FAMILIA"
    },
    {
      "provision_ref": "art60",
      "chapter": "TITULO X",
      "section": "60",
      "title": "Artículo 60",
      "content": "ARTÍCULO 60. Modifíquese el Artículo 17 de la Ley 2126 de 2021, el cual quedara así:"
    },
    {
      "provision_ref": "art61",
      "chapter": "TITULO X",
      "section": "61",
      "title": "Artículo 61",
      "content": "ARTÍCULO 61. Modifíquese el Artículo 30 de la Ley 2126 de 2021, el cual quedara así:"
    },
    {
      "provision_ref": "art62",
      "chapter": "TITULO XI",
      "section": "62",
      "title": "Artículo 62",
      "content": "ARTÍCULO 62. Las entidades territoriales de que trata el Artículo 17 de la Ley 65 de 1993, podrán celebrar contratos para la prestación de servicios de vigilancia y seguridad privada y para apoyar el cumplimento de las funciones a su cargo, en materia de creación, fusión, o supresión, dirección, organización, ADMINISTRACION, sostenimiento y vigilancia de las cárceles.\n\nPARÁGRAFO : para el cumplimiento de esta disposición, la entidad territorial deberá diseñar los procesos selectivos teniendo en cuenta la normativa del sector penitenciario y carcelario, y las condiciones de prestación del servicio fijadas por la Superintendencia de Vigilancia y Seguridad Privada."
    },
    {
      "provision_ref": "art63",
      "chapter": "TITULO XI",
      "section": "63",
      "title": "Artículo 63",
      "content": "ARTÍCULO 63. Adiciónese un articulo 34 al título 11 de la Ley 65 de 1993, del siguiente tenor:"
    },
    {
      "provision_ref": "art64",
      "chapter": "TITULO XII",
      "section": "64",
      "title": "Artículo 64",
      "content": "ARTÍCULO 64. Modifíquese el Decreto Ley 016 de 2014, especialmente los Artículos 2 , 29 y 36 , modificado por el Decreto Ley 898 de 2017 en el sentido que la Delegada para la Seguridad Ciudadana se denominara la Delegada para la Seguridad Territorial, manteniendo la misma composición y funciones asignadas a esta.\n\nPARÁGRAFO . Todas las referencias que hagan las disposiciones legales y reglamentarias vigentes a la delegada para a Seguridad Ciudadana entenderse referidas a la Delegada para la Seguridad Territorial.\n\nBENEFICIOS PARA LA FUERZA PUBLICA"
    },
    {
      "provision_ref": "art65",
      "chapter": "TITULO XIII",
      "section": "65",
      "title": "Artículo 65",
      "content": "ARTÍCULO 65. Beneficios en ciudades donde existan sistemas de transporte masivos para miembros de la Fuerza Pública. El personal de la Fuerza Pública que porte el uniforme e ingrese a los sistemas de transporte masivo en los municipios o distritos en donde operen, tendrá derecho a la gratuidad en el acceso al servido de transporte."
    },
    {
      "provision_ref": "art66",
      "chapter": "TITULO XIII",
      "section": "66",
      "title": "Artículo 66",
      "content": "ARTÍCULO 66. Atención preferencial y prioritaria al personal de la Fuerza Pública. Las entidades del orden nacional, municipal y distrital, así como las privadas, brindaran atención preferencial y prioritaria al personal de la Fuerza Pública que, portando el uniforme, adelante tramites o presente solicitudes, para lo cual adoptara las medidas necesarias para su cumplimiento."
    },
    {
      "provision_ref": "art67",
      "chapter": "TITULO XIII",
      "section": "67",
      "title": "Artículo 67",
      "content": "ARTÍCULO 67. Descuentos para la Fuerza Pública. A partir de la vigencia de la presente Ley podrán los prestadores de servicio de transporte aéreo, terrestre y alojamiento otorgar tarifas especiales o descuentos a los miembros activos de la fuerza pública. El Gobierno Nacional reglamentara la materia con sus entidades competentes."
    },
    {
      "provision_ref": "art68",
      "chapter": "TITULO XIII",
      "section": "68",
      "title": "Artículo 68",
      "content": "ARTÍCULO 68. (Modificado por el Art. 28 del Decreto 207 de 2022). D irección especializada contra los delitos informáticos. Créase en la Fiscalía General de la Nación, la Dirección Especializada contra los Delitos Informáticos adscrita a la Delegada contra la criminalidad organizada, la que tendrá como función principal liderar la investigación y judicialización de los delitos informáticos y las demás conductas delictivas conexas o relacionadas, sin perjuicio de la competencia de las Direcciones Secciona les sobre la materia.\n\nLa Dirección Especializada contra Delitos Informáticos estará conformada por:\n\nUnidad\n\nCantidad\n\nCargo\n\nDirección Especializada contra los Delitos Informáticos\n\n1\n\nDirector Nacional I\n\nDirectivo\n\n2\n\nFiscal Delegado ante Tribunal del Distrito\n\nProfesional\n\n20\n\nFiscal Delegado ante Jueces Penales de Circuito Especializado\n\nProfesional\n\n5\n\nFiscal Delegado ante Jueces del Circuito\n\nProfesional\n\n5\n\nFiscal Delegado ante Jueces del Municipales y Promiscuos\n\nProfesional\n\n1\n\nProfesional Experto\n\nProfesional\n\n2\n\nProfesional Especializado II\n\nProfesional\n\n2\n\nProfesional de Gestion III\n\nProfesional\n\n12\n\nInvestigador Experto\n\nProfesional\n\n10\n\nProfesional Investigador III\n\nProfesional\n\n9\n\nProfesional Investigador II\n\nProfesional\n\n9\n\nProfesional Investigador I\n\nProfesional\n\n10\n\nTécnico Investigador IV\n\nTécnico\n\n10\n\nTécnico Investigador III\n\nTécnico\n\n20\n\nAsistente de Fiscal IV\n\nTécnico\n\n5\n\nAsistente de Fiscal III\n\nTécnico\n\n5\n\nAsistente de Fiscal II\n\nTécnico\n\n2\n\nSecretario Ejecutivo\n\nTécnico\n\n2\n\nConductor\n\nAsistencial\n\n3\n\nSecretario Administrativo\n\nAsistencial\n\nNorma Anterior \n \n Texto Anterior \n \n \n ARTÍCULO 68. Dirección Especializada Contra los Delitos Informaticos. Crease en la Fiscalía General de la Nación, la Dirección Especializada contra los Delitos Informáticos adscrita a la Delegada contra la criminalidad organizada, la que tendrá como función principal liderar la investigación y judicialización de los delitos informáticos y las demás conductas delictivas conexas o relacionadas, sin perjuicio de la competencia de las Direcciones Seccionales sobre la materia.\n\nUnidad\n\nCantidad\n\nCargo\n\nDirección Especializada contra los Delitos Informáticos\n\nDirector Nacional I\n\nDirectivo\n\nFiscal Delegado ante Tribunal del Distrito\n\nProfesional\n\nFiscal Delegado ante Jueces Penales de Circuito Especializado\n\nProfesional\n\nFiscal Delegado ante Jueces del Circuito\n\nProfesional\n\nFiscal Delegado ante Jueces del Municipales y Promiscuos\n\nProfesional\n\nProfesional Experto\n\nProfesional\n\nProfesional Especializado II\n\nProfesional\n\nProfesional de Gestion III\n\nProfesional\n\nInvestigador Experto\n\nProfesional\n\nProfesional Investigador III\n\nProfesional\n\nProfesional Investigador II\n\nProfesional\n\nProfesional Investigador I\n\nProfesional\n\nTécnico Investigador IV\n\nTécnico\n\nTécnico Investigador III\n\nTécnico\n\nAsistente de Fiscal IV\n\nTécnico\n\nAsistente de Fiscal III\n\nTécnico\n\nAsistente de Fiscal II\n\nTécnico\n\nSecretario Ejecutivo\n\nTécnico"
    },
    {
      "provision_ref": "art69",
      "chapter": "TITULO XIII",
      "section": "69",
      "title": "Artículo 69",
      "content": "ARTÍCULO 69. Vigencia. La presente Ley rige a partir de la fecha de su publicación y deroga las disposiciones que le sean contrarias y las normas que la modifiquen o adicionen.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA\n\nJUAN DIEGO GÓMEZ JIMÉNEZ\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA\n\nGREGORIO ELJACH PACHECO\n\nLA PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES\n\nJENNIFER KRISTIN ARIAS FALLA\n\nEL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE REPRESENTANTES\n\nJORGE HUMBERTO MANTILLA SERRANO\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE\n\nDada en Bogotá, D.C., a los 25 días del mes de Enero de 2022.\n\nEL PRESIDENTE DE LA REPÚBLICA,\n\n(FDO.) IVÁN DUQUE MÁRQUEZ\n\nDANIEL ANDRÉS PALACIOS MARTÍNEZ\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO,\n\nJOSÉ MANUEL RESTREPO ABONDANO\n\nEL MINISTRO DE JUSTICIA Y DEL DERECHO\n\nWILSON RUÍZ OREJUELA\n\nEL MINISTRO DE DEFENSA NACIONAL\n\nDIEGO ANDRÉS MOLANO APONTE"
    }
  ],
  "definitions": [
    {
      "term": "(sic) Definiciones",
      "definition": "1. Armas, elementos y dispositivos menos letales. Son elementos de carácter técnico o tecnológico, que por su capacidad y características están concebidos para controlar una situación específica, sobre una persona o grupo de personas, generando incomodidad física o dolor.",
      "source_provision": "art28"
    },
    {
      "term": "Clasificación",
      "definition": "1. Energía cinética. Elemento diseñado para influir en el comportamiento de una persona, generando incomodidad física o dolor mediante el impacto no punzante o perforante; así mismo entiéndase la energía cinética como la energía que se genera por el movimiento",
      "source_provision": "art28"
    }
  ]
}