{
  "id": "co-ley-2208-2022",
  "type": "statute",
  "title": "Ley 2208 de 2022",
  "short_name": "Ley 2208 de 2022",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=186812",
  "description": "Se crean oportunidades de acceso al mercado laboral para la población pospenada, o aquellas personas que se encuentren cumpliendo pena con permiso de trabajo, libertad condicional o suspensión provisional de pena con autorización de trabajo mediante la creación de beneficios tributarios, económicos, corporativos y otros que, impactan en los costos de las empresas con relación a la contratación de este tipo de talento humano.",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "CAPÍTULO I",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1. Objeto. La presente ley tiene por objeto crear mayores oportunidades de acceso al mercado laboral para la población pospenada, o aquellas personas que se encuentren cumpliendo pena con permiso de trabajo, libertad condicional o suspensión provisional de pena con autorización de trabajo mediante la creación de beneficios tributarios, económicos, corporativos y otros que, impacten positivamente la estructura de costos de las empresas con relación a la contratación de este tipo de talento humano."
    },
    {
      "provision_ref": "art2",
      "chapter": "CAPÍTULO I",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2. Población objeto. Toda persona que ha sido privada de la libertad como consecuencia de una sentencia condenatoria en su contra por la comisión de un delito en Colombia de acuerdo a lo contenido en el Código Penal o en el exterior y que ha recuperado su libertad de conformidad con la legislación vigente o que se encuentra cumpliendo pena con permiso de trabajo, libertad condicional o suspensión provisional de pena con autorización de trabajo.\n\nPARÁGRAFO 1 . En caso de que la persona haya cumplido la totalidad de su condena, esta deberá certificar el cumplimiento de no menos de 50 horas de capacitación en los programas que el Gobierno Nacional establezca para dicha población en el marco del Artículo 5 y el artículo 8 de la Presente Ley.\n\nPARÁGRAFO 2 . En caso de reincidencia en la comisión de un delito de acuerdo con lo establecido en el Código Penal, la persona no podrá volver a acceder a los beneficios establecidos en la Presente Ley."
    },
    {
      "provision_ref": "art3",
      "chapter": "CAPÍTULO I",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3. Ámbito de aplicación . Los incentivos contenidos en la presente ley, aplicarán para fortalecer el acceso y las oportunidades en empleo para la población que haya cumplido su condena y recuperado su libertad por la comisión de los delitos en Colombia de acuerdo a lo contenido en la Ley 599 de 2000 o en el exterior o se encuentre con prisión domiciliaria, con permiso de trabajo, con suspensión de la ejecución de la pena o con libertad condicional.\n\nRESPONSABILIDAD CORPORATIVA E INSTITUCIONAL"
    },
    {
      "provision_ref": "art4",
      "chapter": "CAPÍTULO II",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4. Sello “Segundas oportunidades”. Créese el sello “segunda oportunidad” el cual identificará a las empresas que incorporen dentro de su planta laboral a por lo menos un (1) trabajador que haga parte de la población objeto de esta ley o cuyos socios o accionistas hagan parte de dicha población que tendrá como fin el reconocimiento reputacional de las personas jurídicas. El Ministerio del Trabajo reglamentará dentro de los seis (6) meses siguientes a la entrada en vigor de la presente ley lo referente a el sello “Segunda oportunidad”, con observancia de los siguientes requisitos:\n\n1. El Ministerio del Trabajo será la autoridad encargada de otorgar la marca, posterior a la certificación de la población de la que trata habla el Artículo 2 que haga parte de las personas jurídicas.\n\n2. El sello “segunda oportunidad” se perderá cuando de la planta de empleados no haya ningún trabajador de la población de la que trata habla el Artículo 2 de la presente ley. Para esta verificación, la persona jurídica deberá certificar el cumplimiento del requisito de forma semestral ante el Ministerio del Trabajo bajo los pasos que dicha cartera disponga.\n\n3. Se creará un logo para identificar el sello “Segunda oportunidad”, cuyo costo de elaboración recaerá sobre el interesado.\n\n4. El Ministerio de trabajo publicará en su página web el listado de personas jurídicas que tienen el sello “Segunda oportunidad”.\n\nDe igual manera deberá adelantar campañas de información dirigidas a los consumidores acerca de la existencia del sello y su importancia para la promoción del trabajo para la población objeto de esta ley.\n\nPARÁGRAFO. Tendrán el derecho al sello, las asociaciones o cooperativas organizadas a través de cualquier forma asociativa, que desarrollen proyectos productivos en el marco del Acuerdo de Paz, cuyos miembros, socios o accionistas sean personas de las que habla el artículo 2 .\n\nEl Ministerio de Trabajo se articulan con Agencia para la Reincorporación y la Normalización y la Agencia de Renovación del Territorio para identificar las asociaciones o cooperativas que reúnan estas condiciones."
    },
    {
      "provision_ref": "art5",
      "chapter": "CAPÍTULO II",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5. El Gobierno Nacional, a través de entidades como el Servicio Nacional de Aprendizaje -SENA-, INNPULSA Colombia, Ministerio de Comercio, Industria y Turismo, Ministerio de Tecnologías de la Información y las Comunicaciones, y las que tengan como misión fomentar el emprendimiento en el país, diseñará una “Ruta del emprendimiento para las segundas oportunidades”, en el que se le garantizará a la población objeto de la presente ley, el acompañamiento y asesoramiento necesario para la puesta en marcha de su propia empresa, así como para su posterior continuidad en el tiempo.\n\nPARÁGRAFO 1 . El Servicio Nacional de Aprendizaje -SENA- podrá a través de su programa de emprendimiento denominado 4k, destinar recursos para fomentar el emprendimiento, la creación y la generación de empleo en la población objeto de esta ley con vocación emprendedora que les permita:\n\n1. Entrenamiento en Comportamiento Emprendedor.\n\n2. Entrenamientos para el desarrollo de competencias emprendedoras.\n\n3. Desarrollo de acciones para ideación y validación temprana de negocios.\n\n4. Acceso a fuentes de financiamiento conto fondo emprender y las demás dispuestas en el ecosistema de emprendimiento nacional.\n\nPARÁGRAFO 2 . El Gobierno Nacional en la implementación de la “Ruta del emprendimiento para las segundas oportunidades” de la que trata el presente Artículo, podrá desarrollar convenios con la Cámara de Comercio de las regiones donde se ejecute.\n\nPARÁGRAFO 3. Para la implementación de lo dispuesto en este Artículo, las entidades del orden nacional estarán sujetas a las asignaciones disponibles de acuerdo con la Ley Orgánica de Presupuesto, el marco Fiscal de Mediano Plazo y Marco de gasto de los sectores respectivos.\n\nINCENTIVOS TRIBUTARIOS Y ECONÓMICOS PARA LA EMPLEABILIDAD DE POBLACIÓN POSPENADA"
    },
    {
      "provision_ref": "art6",
      "chapter": "CAPÍTULO III",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6. Progresividad en el pago de parafiscales asociado al pago de nómina. Las empresas que empleen a trabajadores provenientes de población de la que trata el Artículo 2 de la presente ley mediante contrato a término indefinido o fijo a partir de la promulgación de esta ley, realizarán de la siguiente manera el pago de los aportes correspondientes a cajas de compensación familiar, de acuerdo con lo siguiente:\n\nCuando la nueva contratación de trabajadores de esta población represente el 1% de la nómina actual, la empresa contratante pagará solo el ochenta por ciento (80%) del valor total de los aportes mencionados en el primer año gravable, contados a partir del inicio de labores, y el noventa por ciento (90%) del total de los aportes mencionados del segundo año gravable, por dichos empleados contratados.\n\nCuando la nueva contratación de trabajadores de esta población representa el 5% de la nómina actual, la empresa contratante pagará sólo el sesenta por ciento (60%) del valor total de los aportes mencionados en el primer año gravable, contados a partir del inicio de labores, y el ochenta por ciento (80%) del total de los aportes mencionados en el segundo año gravable, por dichos empleados contratados.\n\nCuando la nueva contratación de trabajadores de esta población represente el 10% de la nómina actual, la empresa contratante pagará solo el cuarenta por ciento (40%) del total de los aportes mencionados en el en el primer año gravable, contados a partir del inicio de labores, y el setenta por ciento (70%) del total de los aportes mencionados en el segundo año gravable, por dichos empleados contratados.\n\nCuando la nueva contratación de trabajadores de esta represente el 15% de la nómina actual, la empresa contratante pagará solo el veinte por ciento (20%) del total de los aportes mencionados en el en el primer año gravable, contados a partir del inicio de labores, y el sesenta por ciento (60%) del total de los aportes mencionados en el segundo año gravable, por dichos empleados contratados.\n\nPARÁGRAFO 1 . El presente beneficio regirá para las empresas que puedan certificar una planta de 100 empleados o más.\n\nPARÁGRAFO 2 . Para contabilizar los descuentos del presente Artículo, se tendrá en cuenta únicamente la unidad entera de trabajadores del porcentaje de nómina calculado.\n\nPARÁGRAFO 3 . Para recibir todos los beneficios económicos del presente Artículo, el tiempo de contratación realizada por el empleador deberá ser igual al tiempo de duración de los beneficios aquí contenidos.\n\nPARÁGRAFO 4. Los trabajadores afiliados mediante este mecanismo tendrán derecho a los servicios sociales referentes a recreación, turismo social y capacitación otorgada por parte de las Cajas de Compensación Familiar durante los años que aplica dicho beneficio. A partir del tercer año de afiliación, gozarán de la plenitud de los servicios del sistema.\n\nPARÁGRAFO 5 . En un término no mayor a seis (6) meses contados a partir de la promulgación de la presente Ley, el Ministerio de Salud y Protección Social, en conjunto con el Ministerio de Trabajo y la Unidad de Gestión Pensional y Parafiscales - UGPP, reglamentarán lo dispuesto en el presente artículo, en cuanto al funcionamiento operativo para la aplicación de este beneficio y su correspondiente liquidación y pago en la Planilla Integrada de Liquidación de Aportes (PILA)."
    },
    {
      "provision_ref": "art7",
      "chapter": "CAPÍTULO III",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7. Progresividad en el pago de parafiscales asociado al pago de nómina con enfoque de género. Las empresas que empleen a trabajadores provenientes de población de la que trata el Artículo 2 de la presente ley mediante contrato a término indefinido o fijo y su nueva contratación se componga al menos de un 60% de mujeres y/o mujeres y hombres transgénero, a partir de la promulgación de esta ley, realizarán de la siguiente manera el pago de los aportes correspondientes a cajas de compensación familiar, de acuerdo con lo siguiente:\n\nCuando la nueva contratación de trabajadores de esta población represente el 5% de la nómina actual, la empresa contratante pagará solo el cincuenta por ciento (50%) del valor total de los aportes mencionados en el primer año gravable, contados a partir del inicio de labores, y el setenta por ciento (70%) del total de los aportes mencionados en el segundo año gravable, por dichos empleados contratados.\n\nCuando la nueva contratación de trabajadores de esta población represente el 10% de la nómina actual, la empresa contratante pagará solo el treinta por ciento (30%) del total de los aportes mencionados en el primer año gravable, contados a partir del inicio de labores, y el sesenta por ciento (60%) del total de los aportes mencionados en el segundo año gravable, por dichos empleados contratados.\n\nCuando la nueva contratación de trabajadores de esta población represente el 15% de la nómina actual, la empresa contratante pagará solo el diez por ciento (10%) del total de los aportes mencionados en el primer año gravable, contados a partir del inicio de labores, y el cincuenta por ciento (50%) del total de los aportes mencionados en el segundo año gravable, por dichos empleados contratados.\n\nPARÁGRAFO 1. El presente beneficio regirá para las empresas que puedan certificar una planta de 100 empleados o más.\n\nPARÁGRAFO 2. Para contabilizar los descuentos del presente Artículo, se tendrá en cuenta únicamente la unidad entera de trabajadores del porcentaje de nómina calculado.\n\nPARÁGRAFO 3 . Para recibir todos los beneficios económicos del presente Artículo, el tiempo de contratación realizada por el empleador deberá ser igual al tiempo de duración de los beneficios aquí contenidos.\n\nPARÁGRAFO 4 . Los trabajadores afiliados mediante este mecanismo tendrán derecho a los servicios sociales referentes a recreación, turismo social y capacitación otorgada por parte de las Cajas de Compensación Familiar durante los años que aplica dicho beneficio. A partir del tercer año de afiliación, gozarán de la plenitud de los servicios del sistema.\n\nPARÁGRAFO 5. En un término no mayor a seis (6) meses contados a partir de la promulgación de la presente Ley, el Ministerio de Salud y Protección Social, en conjunto con el Ministerio de Trabajo y la Unidad de Gestión Pensional y Parafiscales - UGPP, reglamentarán lo dispuesto en el presente Artículo, en cuanto al funcionamiento operativo para la aplicación de este beneficio y su correspondiente liquidación y pago en la Planilla Integrada de Liquidación de Aportes (PILA).\n\nPARÁGRAFO 6 . Tendrán especial priorización las mujeres cabeza de hogar.\n\nMEDIDAS COMPLEMENTARIAS"
    },
    {
      "provision_ref": "art8",
      "chapter": "CAPÍTULO IV",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8 . A partir de la vigencia de la presente ley, el Gobierno Nacional promoverá el acceso al empleo formal de la población objeto de esta ley establecerá acciones y programas interinstitucionales de acceso al crédito.\n\nPARÁGRAFO 1 . El Servicio Nacional de Aprendizaje, SENA, promoverá el acceso a los diferentes programas de formación profesional con el fin de facilitar la reinserción laboral de esta población.\n\nPARÁGRAFO 2 . Las Cámaras de Comercio, de manera coordinada con el Gobierno Nacional, adelantarán acciones de divulgación y promoción de los estímulos establecidos para que las empresas vinculen laboralmente a esta población.\n\nLas Cámaras de Comercio podrán con el Servicio Nacional de Aprendizaje SENA gestionar programas de capacitación para los empresarios con el fin de facilitar la vinculación laboral de esta población a los diferentes sectores."
    },
    {
      "provision_ref": "art9",
      "chapter": "CAPÍTULO IV",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9. Sarlaft . Las empresas podrán vincular laboralmente a la población objeto de esta ley y acceder a los beneficios e incentivos aquí establecidos sin perjuicio de la información que repose en el Sistema de Administración del Riesgo de Lavado de Activos y de la Financiación del Terrorismo - SARLAFT, sin que esto constituya riesgo reputacional."
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPÍTULO IV",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10. Monitoreo y Evaluación . Para verificar la efectividad de los incentivos económicos establecidos en el marco de la presente ley, el Gobierno Nacional deberá realizar una evaluación ex post, transcurridos al menos tres años de su entrada en vigor."
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPÍTULO IV",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. Política Pública Casas de Acogimiento. El Ministerio de Justicia formularán una política pública nacional para establecer casas de acogimiento y apoyo de reincorporación en favor de la población objeto de esta ley. La disposición aquí establecida será reglamentada en el término de seis (6) meses contados a partir de la expedición de la presente ley en coordinación con las entidades territoriales."
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPÍTULO IV",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12 . Las diferentes entidades, instituciones y/o dependencias involucradas en la puesta en marcha de las disposiciones contenidas en la presente ley dispondrán de la asignación, reorganización y redistribución de los recursos físicos, humanos, presupuestales y financieros necesarios para crear mayores oportunidades de acceso al mercado laboral para la población pospenada, o aquellas personas que se encuentren cumpliendo pena con permiso de trabajo, libertad condicional o suspensión provisional de pena con autorización de trabajo; sujetos a las asignaciones incorporadas anualmente en el Presupuesto General de la Nación sin que esto implique gasto público adicional."
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPÍTULO IV",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. Vigencia . La presente ley rige a partir de la fecha de su sanción y publicación y deroga todas las disposiciones que le sean contrarias.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA\n\nJUAN DIEGO GÓMEZ JIMÉNEZ\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA\n\nGREGORIO ELJACH PACHECO\n\nLA PRESIDENTE DE LA HONORABLE CAMARA DE REPRESENTANTES\n\nJENNIFER KRISTIN ARIAS FALLA\n\nEL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE REPRESENTANTES\n\nJORGE HUMBERTO MANTILLA SERRANO\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nDada en Bogotá, D.C., a los 17 días del mes de mayo de 2022\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO,\n\nJOSÉ MANUEL RESTREPO ABONDANO\n\nEL MINISTRO DE JUSTICIA Y DEL DERECHO,\n\nWILSON RUÍZ OREJUELA\n\nEL MINISTRO DE SALUD Y PROTECCIÓN SOCIAL,\n\nFERNANDO RUÍZ GÓMEZ\n\nEL MINISTRO DEL TRABAJO,\n\nÁNGEL CUSTODIO CABRERA BAEZ\n\nLA MINISTRA DE COMERCIO, INDUSTRIA Y TURISMO,\n\nMARÍA XIMENA LOMBANA VILLALBA\n\nLA MINISTRA DE TECNOLOGÍAS, DE LA INFORMACIÓN Y LAS COMUNICACIONES,\n\nLA SUBDIRECTORA GENERAL DEL DEPARTAMENTO ADMINISTRATIVO DE LA PRESIDENCIA DE LA REPÚBLICA, ENCARGADA DE LAS FUNCIONES DEL DESPACHO DEL DIRECTOR DEL DEPARTAMENTO ADMINISTRATIVO DE LA PRESIDENCIA DE LA REPÚBLICA,\n\nHELENA BERMUDEZ ARCINIEGAS"
    }
  ],
  "definitions": []
}