{
  "id": "co-ley-2216-2022",
  "type": "statute",
  "title": "Ley 2216 de 2022",
  "short_name": "Ley 2216 de 2022",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=188289",
  "description": "Se promueve la educación inclusiva efectiva y el desarrollo integral de niños, niñas, adolescentes y jóvenes con trastornos específicos de aprendizaje desde la primera infancia hasta la educación media en las instituciones públicas y privadas del país.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1. Objeto. El objeto de la presente Ley es promover la educación inclusiva efectiva y el desarrollo integral de niños, niñas, adolescentes y jóvenes con trastornos específicos de aprendizaje desde la primera infancia hasta la educación meta en |as instituciones públicas y privadas del país. Para la garantía efectiva del derecho a la educación de los niños, niñas, adolescentes y jóvenes con trastornos específicos de aprendizaje, el Gobierno nacional adoptará las medidas necesarias para la implementación de la presente Ley."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2 . Definición. Para los efectos de esta Ley, se entiende como trastorno específico de aprendizaje aquellas dificultades asociadas a la capacidad del niño, niña, adolescente o joven para recibir, procesar, analizar, o memorizar información desarrollando problema5 en los proceso5 de lectura, e5critura, cálculos aritméticos e incluso dificultades en la adquisición del conocimiento, nuevas habilidades y destrezas, propios del proceso y desempeño escolar del niño, niña, adolescente o joven."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3. Cualificación y formación docente. El Ministerio de Educación Nacional establecerá las orientaciones y los lineamientos para que las secretarías de educación definan e implementen planes territoriales de formación acorde con las necesidades de sus educadores y de los aprendizajes de los estudiantes con trastornos específicos de aprendizaje.\n\nPARÁGRAFO. Las instituciones educativas privadas, en el marco de su autonomía, capacitarán a su personal docente en la atención pedagógica de aquellos estudiantes que presentan trastornos específicos de aprendizaje."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4. Caracterización . Las entidades territoriales en coordinación con el Gobierno nacional facilitarán el diagnóstico de los casos de trastornos específicos de aprendizaje en los estudiantes de educación básica y media.\n\nPARÁGRAFO 1. Es competencia del Ministerio de Salud y Protección Social, de las secretarias de salud, las Entidades Administradoras de Planes de Beneficios (EAPB), garantizar jornadas diagnó5ticas, incluyendo el acceso oportuno a la evaluación interdisciplinar, diagnóstico diferencial y tratamiento clínico.\n\nPARÁGRAFO 2. Las Secretarías de Educación deberán impulsar las estrategias y los mecanismos efectivos para la identificación oportuna de las señales de alerta de presencia en relación con los trastornos específicos de aprendizaje en el contexto educativo, en los estudiantes de todos los grados a través de herramientas o estrategias pedagógicas, y que involucren a todos los actores intervinientes en el proceso académico.\n\nPARÁGRAFO 3. Las estrategias y mecanismos efectivos para la identificación oportuna de las señales de alerta en el aprendizaje en el contexto escolar, en las niñas, niños, adolescentes y jóvenes deberán ser incluidas en los planes de desarrollo y presupuesto territoriales, dependiendo de los alcances y límites del marco fiscal de mediano plazo."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5. Sistema de información de matrícula. El Ministerio de Educación Nacional instaurará una categoría especial y determinada dentro del Sistema Información de Matrícula para el registro de estudiantes que presentan trastornos específicos de aprendizaje.\n\nEl Ministerio de Educación Nacional, dentro de sus competencias, deberá brindar los lineamientos y orientaciones, así como el acompañamiento y asistencias técnicas necesarias a las Secretarías de Educación para realizar la identificación temprana de los signos de alerta y el registro en el Sistema de Información de matrícula, de los estudiantes que presenten trastornos específicos de aprendizaje."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6. Atención. La atención que ofrezca el sistema educativo a estudiantes que presenten trastornos específicos de aprendizaje, no deberá ser individualizada, ni exclusiva, sino deberá promover la vinculación y permanencia en el aula regular mediante herramientas y estrategias que consideren las características particulares de las niñas, niños, adolescentes o jóvenes que favorezcan un desempeño académico y social y por ende una dinámica de enseñanza-aprendizaje exitosa, apoyada por todos los miembros de la comunidad educativa a la que pertenece el estudiante.\n\nPARÁGRAFO 1. El Ministerio de Educación Nacional, en conjunto con el Ministerio de Salud y Protección Social, articularán los términos y procesos de atención para los estudiantes diagnosticados con trastornos específicos de aprendizaje para garantizar un tratamiento prioritario, oportuno y adecuado a estos estudiantes, cuando se haga necesaria una intervención desde el área de la salud.\n\nPARÁGRAFO 2. Las secretarías de educación y los establecimientos educativos del país deberán determinar e implementar los ajustes suficientes y necesarios en materias de metodología, tecnología e infraestructura para minimizar las barreras para el aprendizaje y la participación efectiva de las niñas, niños, y adolescentes y jóvenes en su proceso educativo, en equidad de condiciones con los demás, incluyendo ajustes en la política institucional, las culturas y las prácticas pedagógicas."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7. Incorporación de la educación inclusiva en los Programas Educativos Institucionales -PEI-. El Ministerio de Educación Nacional promoverá y acompañará en acuerdo con las Entidades Territoriales Certificadas en Educación, la incorporación de estrategias que favorezcan la educación inclusiva en los Proyectos Educativos Institucionales - PEI - de los establecimientos educativos públicos y privados, en sus diferentes niveles académicos."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8. Acompañamiento en casa. El Ministerio de Educación Nacional brindará las orientaciones y lineamientos a las entidades territoriales certificadas en educación para que en articulación con los establecimientos educativos se realice acompañamiento pedagógico a los padres, cuidadores o asistentes personales de los estudiantes con trastornos específicos de aprendizaje, con el objetivo de dar continuidad en los hogares a las estrategias educativas diseñadas para ellos y garantizar así la efectividad de su proceso educativo."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9. Responsabilidad del Instituto Colombiano de Bienestar Familiar - ICBF . Mientras la Ley no señale a un organismo o entidad distinta, será responsabilidad del Instituto Colombiano de Bienestar familiar -ICBF- continuar la atención en educación inicial a niñas y niños de primera infancia con trastornos específicos del aprendizaje, bajo las directrices y orientaciones emitidas por el Ministerio de Educación Nacional como ente competente."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10. Autorización. Autorícese al Gobierno nacional a través del Ministerio de Educación Nacional y el Instituto de Bienestar Familiar ICBF para efectuar las apropiaciones presupuestales necesarias para el cumplimiento de lo estipulado en la presente Ley.\n\nPARÁGRAFO 1. La financiación para el cumplimiento de la presente Ley se hará con cargo al Presupuesto General de la Nación, los recursos provenientes del Sistema General de Participaciones y los criterios de distribución entre las entidades territoriales que para el efecto establezca el Gobierno nacional.\n\nPARÁGRAFO 2. Las entidades territoriales podrán destinar recursos para el cumplimiento de lo dispuesto en la presente Ley dependiendo de sus alcances presupuestales."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. Reglamentación. En un término no mayor a doce (12) meses, el Ministerio de Educación Nacional reglamentará lo estipulado en la presente Ley."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. Vigencia y Derogatorias. La presente Ley rige a partir de su promulgación y deroga todas las disposiciones que le sean contrarias.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA\n\nJUAN DIEGO GÓMEZ JIMÉNEZ\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA\n\nGREGORIO ELJACH PACHECHO\n\nLA PRESIDENTA DE LA HONORABLE CÁMARA DE REPRESENTANTES\n\nJENNIFER KRISTIN ARIAS FALLA\n\nEL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE REPRESENTANTES\n\nJORGE HUMBERTO MANTILLA SERRANO\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE\n\nDada en Bogotá D.C, a los 23 días del mes de junio de 2022\n\nEL MINISTRO DE HACIENDO Y CRÉDITO PÚBLICO\n\nJOSE MANUEL RESTREPO ABONDANO\n\nLA VICEMINISTRA DE PROTECCIÓN SOCIAL DEL MINISTERIO DE SALUD Y PROTECCIÓN SOCIAL, ENCARGADA DE LAS FUNCIONES DELDESPACHO DEL MINISTRO DE SALUD Y PROTECCIÓN SOCIAL\n\nMARÍA ANDREA GODOY CASADIEGO\n\nLA MINISTRA DE EDUCACIÓN NACIONAL\n\nMARIA VICTORIA ANGULO GONZÁLEZ\n\nEL DIRECTOR DEL DEPARTAMENTO ADMINISTRATIVO DE LA PROSPERIDAD SOCIAL (E)\n\nPIERRE EUGENIO GARCÍA JACQUIER\n\nEL DIRECTOR DEL DEPARTAMENTO ADMINISTRATIVO DE LA FUNCIÓN PÚBLICA\n\nNERIO JOSÉ ALVIS BARRANCO."
    }
  ],
  "definitions": []
}