{
  "id": "co-ley-2219-2022",
  "type": "statute",
  "title": "Ley 2219 de 2022",
  "short_name": "Ley 2219 de 2022",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=188726",
  "description": "Se establece el marco jurídico para la constitución, registro, certificación y vigilancia de las asociaciones campesinas y de las asociaciones agropecuarias nacionales, regionales, departamentales o municipales, facilitar sus relaciones con la Administración Pública, y generar los espacios de participación necesarios para el desarrollo de su capacidad de transformación e incidencia en la planeación, implementación y seguimiento de los diferentes planes y programas del estado en relación con el sector campesino, el desarrollo rural, y los acordados sobre la Reforma Rural Integral.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1. Objeto. La presente ley tiene por objeto establecer el marco jurídico para la constitución, registro, certificación y vigilancia de las asociaciones campesinas y de las asociaciones agropecuarias nacionales, regionales, departamentales o municipales, facilitar sus relaciones con la Administración Pública, y generar los espacios de participación necesarios para el desarrollo de su capacidad de transformación e incidencia en la planeación, implementación y seguimiento de los diferentes planes y programas del estado en relación con el sector campesino, el desarrollo rural, y los acordados sobre la Reforma Rural Integral."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2. Definiciones. Para los fines de la presente ley se adoptan las siguientes definiciones:\n\nAsociación campesina: Es aquella organización de carácter privado, sin ánimo de lucro constituida o que se constituya por campesinos, y que tenga como objeto principal la interlocución con el Gobierno en materias de reforma agraria, financiamiento, mercadeo, asistencia técnica para actividades agropecuarias, pesqueras o artesanales, extensión rural, los servicios básicos, los bienes públicos y las demás actividades relacionadas con el desarrollo rural, el reconocimiento, protección y ejercicio de los derechos de los campesinos y la práctica de su actividad productiva.\n\nAsociación agropecuaria: Es la persona jurídica de derecho privado y sin ánimo de lucro, constituida por pequeños o medianos productores que adelantan una misma actividad agrícola, pecuaria, forestal, piscícola, acuícola, o por productos, con el objeto de satisfacer o defender los intereses comunes de sus asociados y contribuir al desarrollo del sector agropecuario nacional."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3. Clasificación de las Asociaciones Campesinas o Asociaciones Agropecuarias. De acuerdo a su cobertura territorial o su propósito las asociaciones campesinas y las asociaciones agropecuarias tienen el carácter de nacionales o territoriales, según se defina en sus estatutos teniendo en cuenta el ámbito de acción geográfica que allí se indique, cuyo objeto social sea susceptible ejercerse en todo o mayor parte del ámbito territorial adoptado.\n\nLas Asociaciones Campesinas o Asociaciones agropecuarias nacionales, son aquellas que así lo manifiesten en sus estatutos y logren cobertura territorial en las condiciones definidas en el presente artículo.\n\nSon Asociaciones Campesinas o Asociaciones Agropecuarias Territoriales:\n\nLas del orden departamental, regional, municipal o distrital, según su cobertura territorial.\n\nLas Asociaciones Campesinas y las asociaciones agropecuarias podrán federarse o confederarse mediante la constitución de personas jurídicas de derecho privado y sin ánimo de lucro en tres niveles o grados así:\n\nLos estatutos de la asociación respectiva deben establecer una estructura democrática, que garantice la representatividad nacional o regional de los miembros o asociados en los órganos de administración de la asociación. Las asociaciones campesinas o asociaciones agropecuarias sí así lo definen en sus estatutos tendrán el carácter de agremiaciones."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4. De la constitución. Las asociaciones campesinas o agropecuarias se constituirán teniendo en cuenta las definiciones y clasificaciones a que se refieren los artículos 2 y 3 de la presente Ley, mediante acto privado. que se hará constar en acta firmada por todos los asociados fundadores con anotación de sus nombres, documentos de identificación y domicilios, en la cual se consignará:"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5. Registro y Certificación. Las Cámaras de comercio llevarán el registro de las asociaciones campesinas y asociaciones agropecuarias, en el que se inscribirán los actos de constitución, aprobación y reforma de estatutos, elección de órganos directivos, representante legal, disolución y liquidación y los demás actos respecto de los cuales se requiera su inscripción.\n\nEl Gobierno Nacional establecerá los derechos por la inscripción y renovación de estas asociaciones ante las cámaras de comercio. Los cuáles serán específicos para este tipo de asociaciones y su valor será diferencial entre las de primero, segundo y tercer grado, en todo caso, sin exceder de 2 UVT.\n\nLa renovación oportuna de la inscripción de las asociaciones campesinas y asociaciones agropecuarias, otorga el derecho de inscripción sin costo de los demás actos y documentos durante el año correspondiente.\n\nLas cámaras de comercio certificarán la existencia y representación legal de las asociaciones a que se refiere la presente ley.\n\nPARÁGRAFO PRIMERO: Las cámaras de comercio podrán celebrar convenios con las alcaldías de los municipios de su jurisdicción, para facilitar a las asociaciones campesinas y agropecuarias la radicación de los actos y documentos de ellas sujetos a anotación, sin que implique delegación de su responsabilidad.\n\nPARÁGRAFO SEGUNDO: El Gobierno Nacional fijará una tarifa especial para la inscripción de las asociaciones de primer grado, que estén constituidas en su totalidad por campesinas y campesinos inmersos en alguna de las siguientes condiciones:"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6. Transición. Las asociaciones campesinas y las asociaciones agropecuarias, reconocidas con anterioridad a la vigencia de la presente Iey, conservarán su personería y se inscribirán en el Registro Único Empresarial y Social RUES de la cámara de comercio, dentro de los dos años siguientes a la promulgación de la presente Iey, so pena de la pérdida de la personería. Dicha inscripción se hará con la presentación de copia simple de los actos formales de constitución y reconocimiento preexistentes, los estatutos y el acto de elección de sus órganos de dirección, representación y control. Este registro deberá dejar constancia de la fecha y número de personería preexistentes."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7. Inspección, Control y Vigilancia. El Ministerio de Agricultura y Desarrollo Rural será la entidad responsable de adelantar las labores de inspección, control y vigilancia sobre las asociaciones campesinas y las asociaciones agropecuarias nacionales, respecto del cumplimiento de sus estatutos, las leyes y decretos relacionados con su constitución y funcionamiento.\n\nLas secretarías de Gobierno Municipales y/o Distritales, o las dependencias que hagan sus verdes, ejercerán la Inspección, Control y Vigilancia sobre las asociaciones campesinas y las asociaciones agropecuarias municipales, departamentales o regionales de su respectiva jurisdicción, según el domicilio principal de aquellas y tendrán las mismas facultades previstas para el Ministerio de Agricultura y Desarrollo Rural, en el presente artículo.\n\nPARÁGRAFO 1. La función de inspección, control y vigilancia es de naturaleza administrativa, no implica ejercicio de la función de control fiscal, disciplinario o penal, ni la intervención en asuntos autónomos e internos de las asociaciones.\n\nPARÁGRAFO 2. Para el ejercicio de estas funciones, el Ministerio de Agricultura y Desarrollo Rural expedirá su reglamentación y en lo contemplado en el presente capítulo, se aplicará lo dispuesto en la ley 1437 de 2011, o las disposiciones que la modifiquen o sustituyan."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8. Función de Inspección. La Inspección consiste en la atribución del Ministerio de Agricultura y Desarrollo Rural y las Secretarías de Gobierno Municipales y/o Distritales, según sea el caso, para solicitar, requerir y analizar la información que requieran con el objeto de establecer de manera general el cumplimiento del régimen jurídico aplicable."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9. Función de Vigilancia. La vigilancia consiste en la atribución del Ministerio de Agricultura y Desarrollo Rural y las Secretarias de Gobierno Municipales y/o Distritales, para velar que, de manera puntual, las asociaciones campesinas y las asociaciones agropecuarias, según correspondan, en el marco de su constitución y en desarrollo de sus funciones, se ajusten a lo dispuesto en el ordenamiento jurídico."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10. Función de Control. El control consiste en la atribución del Ministerio de Agricultura y Desarrollo Rural y las Secretarías de Gobierno Municipales y/o Distritales, tendientes a evitar, superar y sancionar los efectos de la comisión de infracciones al régimen que regula las asociaciones campesinas y, las asociaciones agropecuarias, para lo cual, entre otras cosas, podrán ordenar la adopción de medidas preventivas o correctivas. En ejercicio de la potestad sancionatoria podrán adelantar procedimientos administrativos sancionatorios en contra de los sujetos pasivos, cuando se determine el mérito para ello."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. Medidas. Cuando se compruebe que una asociación campesina o una asociación agropecuaria nacional, en ejercicio de su actividad no cumpla o exceda los límites impuestos por la ley, por la voluntad de sus fundadores o por sus propios estatutos, el Ministerio de Agricultura y Desarrollo Rural y las Secretarías de Gobierno Municipales y/o Distritales o las dependencias que hagan sus veces, podrán ordenar la suspensión temporal de los actos ilegales, así como, imponer otras sanciones conforme a la reglamentación que al respecto expida el Ministerio de Agricultura y Desarrollo Rural."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. Adicionase el numeral 8 al artículo 8 del Decreto 2364 de 2015, el cual quedará así:"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. Adicionase el parágrafo 5 al artículo 8 del Decreto 2363 de 2015, así:\n\n“ PARÁGRAFO 5. La elección del delegado de las comunidades campesinas la harán las asociaciones campesinas nacionales, convocadas para dicho efecto por el Ministerio de Agricultura de acuerdo a lo establecido por el parágrafo 3 de esta norma. El proceso de elección se hará por medios democráticos, con el acompañamiento de la oficina jurídica del Ministerio de Agricultura y Desarrollo Rural."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14. Modificase el artículo 7 de la ley 302 de 1996, el cual quedará así:\n\n“ ARTÍCULO 7 COMPOSICIÓN DE LA JUNTA DIRECTIVA. Para la toma de decisiones el Fondo de Solidaridad Agropecuaria FONSA tendrá una Junta Directiva Integrada así:"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15. Las asociaciones campesinas y agropecuarias tendrán representación en las diferentes instancias del estado que les sean reconocidas. La designación de sus representantes la harán las propias asociaciones dentro de su ámbito territorial así: Las asociaciones de primer grado delegarán representación ante las Instancias municipales, las asociaciones de segundo grado lo harán ante las instancias departamentales y las asociaciones nacionales ante las instancias de carácter nacional. En todos los casos el proceso de elección obedecerá a procesos democráticos."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16. Fomento y fortalecimiento de las asociaciones campesinas. El gobierno nacional, los gobiernos departamentales y municipales en el marco de sus competencias y autonomía promoverán programas especiales para el fortalecimiento de las asociaciones campesinas y agropecuarias, en asuntos relacionados con la organización, capacitación, participación comunitaria, la cultura, el desarrollo de la economía campesina y el ambiente.\n\nEl gobierno a través de los Ministerios de Agricultura y Desarrollo Rural, y del Interior, y los gobiernos departamentales y municipales, dispondrán de los recursos técnicos y económicos con los cuales se financiará la implementación de los programas a que se refiere el presente artículo.\n\nDichos recursos podrán ser ejecutados como apoyo directo a las asociaciones campesinas y asociaciones agropecuarias formalmente constituidas.\n\nEl gobierno nacional coordinará con las cámaras de comercio el diseño y ejecución de programas especiales de apoyo a la formalización, el emprendimiento y fortalecimiento de las actividades económicas, que permitan la sostenibilidad social, económica y ambiental de las asociaciones campesinas y agropecuarias inscritas en el registro de Entidades Sin Ánimo de Lucro administrado por las cámaras de comercio."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17. Las normas contenidas en la presente ley tendrán aplicación solo con respecto a las asociaciones campesinas y las asociaciones agropecuarias y de pequeños pescadores. Las demás formas asociativas existentes se regirán por las reglamentaciones específicas que les sean aplicables."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18. Vigencia y derogatorias. La presente ley rige desde su promulgación, y modifica o deroga las disposiciones que le sean contrarias.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA\n\nJUAN DIEGO GOMEZ JIMENEZ\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA\n\nGREGORIO ELJACH PACHECO\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES\n\nJENNIFER KRISTIN ARIAS FALLA\n\nEL SECRETARIO GENERAL DE LA H. CÁMARA DE REPRESENTANTES\n\nJORGE HUMBERTO MANTILLA SERRANO\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE\n\nDado en Bogotá D.C., a los 30 días del mes de junio de 2022\n\nEL MINISTRO DEL INTERIOR\n\nDANIEL ANDRÉS PALACIOS MARTÍNEZ\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO\n\nJOSE MANUEL RESTREPO ABONDANO\n\nEL MINISTRO DE AGRICULTURA Y DESARROLLO RURAL\n\nRODOLFO ENRIQUE ZEA NAVARRO\n\nLA MINISTRA DE COMERCIO, INDUSTRIA Y TURISMO\n\nMARIA XIMENA LOMBANA VILLALBA\n\nEL DIRECTOR DEL DEPARTAMENTO ADMINISTRATIVO DE LA PRESIDENCIA DE LA REPÚBLICA\n\nVICTOR MANUEL MUÑOZ RODRÍGUEZ\n\nLA DIRECTORA DEL DEPARTAMENTO NACIONAL DE PLANEACIÓN\n\nALEJANDRA CAROLINA BOTERO BARCO\n\nEL DIRECTOR DEL DEPARTAMENTO ADMINISTRATIVO DE LA FUNCIÓN PÚBLICA\n\nNERIO JOSÉ ALVIS BARRANCO."
    }
  ],
  "definitions": []
}