{
  "id": "co-ley-2221-2022",
  "type": "statute",
  "title": "Ley 2221 de 2022",
  "short_name": "Ley 2221 de 2022",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=188746",
  "description": "Se crea el Servicio Social PDET como una acción para que los estudiantes de programas de educación superior, presten sus servicios en entidades públicas, privadas y entidades sin ánimo de lucro, en municipios en los que se desarrollen Programas de Desarrollo con Enfoque Territorial (PDET).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1. Objeto. Crear el Servicio Social PDET como una acción para que los estudiantes de programas de educación superior, presten sus servicios en entidades públicas, privadas y entidades sin ánimo de lucro, en municipios en los que se desarrollen Programas de Desarrollo con Enfoque Territorial (PDET)."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2. Objetivos. El Servicio Social PDET estará orientado a:\n\na . Mejorar el acceso y la calidad de los servicios prestados por el sector público, sector privado y Entidades Sin Ánimo de Lucro a poblaciones que habitan en municipios PDET.\n\nb . Promover el talento humano joven en municipios PDET.\n\nc . Propiciar espacios para fortalecer las capacidades personales y profesionales de los estudiantes, de manera que se generen aprendizajes de primera mano sobre su área de estudio, su tipo de formación y acerca de las condiciones sociales de las poblaciones que habitan en las subregiones PDET.\n\nd . Incentivar la investigación académica que permita reconocer las condiciones sociales de las poblaciones que habitan en las subregiones PDET. La investigación podrá contar con la participación comunitaria.\n\ne . Contribuir a la construcción de paz y al desarrollo de las regiones más afectadas por el conflicto armado en Colombia, par medio del mejoramiento de las capacidades de las entidades públicas, privadas y Sin Ánimo de Lucro ubicadas en dichas regiones y fortaleciendo la presencia integral del, Estado en el territorio e incentivando intercambios de experiencias e interacción entre jóvenes de distintos territorios.\n\nApoyar a los municipios en' las acciones que se adelantan para superar la pobreza, impulsar el desarrollo económico sostenible y el medio ambiente, la gobernabilidad local, la convivencia y la reconciliación."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3. Proyectos. Las instituciones públicas, privadas y entidades sin ánimo de lucro podrán formular proyectos que permitan la vinculación temporal de los estudiantes de educación superior, cumpliendo con las condiciones establecidas en el Servicio Social PDET. Cada proyecto puede vincular a más de un estudiante de educación superior y de diferentes disciplinas. Los proyectos deben ser previamente aprobados por el Departamento Administrativo de la Función Pública y la Consejería Presidencial para la Estabilización y la Consolidación, o las entidades que desempeñen sus funciones.\n\nDichos proyectos estarán ubicados en los 170 municipios que fueron priorizados para el desarrollo de Programas de Desarrollo con Enfoque Territorial en el Decreto Ley 893 de 2017 o la norma que lo modifique, sustituya o adicione."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4. Estudiantes objeto del Servicio Social PDET. El Servicio Social PDET se cumplirá de manera voluntaria, por una única vez, con posterioridad al cumplimiento de los requisitos establecidos por cada Institución de Educación Superior (IES) para la realización de la opción de grado."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5. Inclusión del Servicio Social PDET. Las IES podrán incluir el Servicio Social PDET como una de las opciones de grado para todos los programas académicos, incluyendo aquellos que dentro de sus planes académicos no tengan como requisito el desarrollo de prácticas para la titulación.\n\nLa Agencia de Renovación del Territorio o quien haga sus veces, dará acompañamiento técnico a las IES cuando lo requieran para el diseño de los programas que desarrollen el Servicio Social PDET."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7. (SIC) Selección de estudiantes. La selección de estudiantes que serán asignados a los proyectos del Servicio Social PDET se orientará por los principios de transparencia e igualdad de condiciones para todos los aspirantes.\n\nEl proceso para la selección de los estudiantes que serán asignados los proyectos de Servicio Social PDET deberá ser liderado por el Departamento Administrativo de la Función Pública en coordinación con la Agencia de Renovación del Territorio, o las entidades que hagan sus veces y deberá contemplar, como mínimo, las siguientes etapas:\n\nPARÁGRAFO. Para la vinculación al Servicio Social PDET de estudiantes con discapacidad se tendrá en cuenta lo dispuesto en la Ley 1996 de 2019."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8. Alternativas de financiación. Las alternativas de financiación para los estudiantes que realicen el Servicio Social PDET, con el fin de garantizar la vivienda, la alimentación, el transporte y posibles gastos adicionales de matrícula durante la prestación del servicio pueden incluir, entre otras:\n\na . La reducción de los costos de matrícula, podrá hacerse por parte de las instituciones de educación superior, durante el periodo de prestación del Servicio Social, sin que esto configure en detrimento de la autonomía\n\nb . Los costos, en su totalidad o parcialmente, podrán tener asumidos por los estudiantes que estén en la capacidad económica de\n\nc . Las entidades públicas, privadas y sin ánimo de lucro podrán asumir la totalidad o parte de los\n\nd El Gobierno Nacional podrá crear un fondo que apoye el sostenimiento de los estudiantes que presten el Servicio Social PDET, el cual puede ser alimentado por recursos propios de las entidades, respetando su autonomía territorial, y por cooperación internacional recursos de cooperación internacional.\n\ne . La posibilidad de que empresas privada&raquo; que operan en municipios PDET presenten el pago de sostenimiento de voluntarios del Servicio Social PDET al que se refiere la presente ley como parte de un proyecto de inversión de Obras por Impuestos, o que el pago del sostenimiento de voluntarios del Servicio Social mismo pueda ser presentado como un proyecto de Obras por\n\nPARÁGRAFO. En todo caso, las IES o las entidades públicas, privadas o Sin Ánimo de lucro donde los estudiantes presten sus servicios deberán estudiantes al Sistema General de Riesgos Laborales."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9. Homologación de experiencia laboral. Modifíquese el inciso 1 del artículo 2 de la Ley 2039 de 2020, el cual quedará así:"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10. Créditos educativos. Como incentivo para la prestación del Servicio Social PDET, el ICETEX determinará un porcentaje de condonación de intereses en los créditos educativos otorgados o a otorgar para financiar futuros estudios a los estudiantes que presten el Servicio Social PDET, de acuerdo con los requisitos que establezca la entidad."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. Criterio de desempate en concursos de entidades públicas. Haber prestado el Servicio Social PDET se considerará un criterio de desempate en la postulación a concursos de entidades públicas. Para ello, modifíquese el inciso 3 del Artículo 2.2.6.20 del Decreto 1083 de 2015, el cual quedará así:\n\nQuienes obtengan puntajes totales iguales tendrán el mismo puesto en la lista de elegibles. Si esta situación se presenta en el primer lugar el nombramiento recaerá en la persona que se encuentre en situación de discapacidad; de persistir el empate, este se dirimirá con quien se encuentre inscrito en el Registro Público de Carrera, de continuar dicha situación se solucionará con quien demuestre haber cumplido con el deber de votar en las elecciones inmediatamente anteriores, en los términos señalados en el artículo 2 numeral 3 de la Ley 403 de 1997; en caso de que el empate persista, se seleccionará al candidato que haya prestado el Servicio Social PDET."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. Reglamentación del Servicio Social PDET. El Gobierno Nacional contará con hasta un (1) año, contado a partir de la entrada en vigencia de la presente Ley, para reglamentar el Servicio Social PDET conforme a lo dispuesto en esta Ley."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. Seguimiento al Programa. El Gobierno Nacional hará un seguimiento anual al programa de Servicio Social POET, con el fin de evaluar su impacto. Dicha evaluación debe ser publicada a través de un documento de acceso público que será remitido a las Comisiones VI y VII constitucionales de la Cámara de Representantes y del Senado."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14. Red del Servicio Social PDET. Créese la Red del Servicio Social PDET, la cual estará conformada por los estudiantes de programas de educación superior o los graduados de estos programas, que hayan realizado el Servicio Social PDET del que trata la presente ley; con el propósito de impulsar y fortalecer el Servicio Social PDET como aporte al desarrollo territorial de los municipios del Decreto Ley 893 de 2017 o la norma que lo modifique, sustituya o adicione.\n\nLa Red del Servicio Social PDET contemplará entre otras acciones:\n\nPARÁGRAFO 1. Pertenecer a la red será de carácter voluntario y de ninguna forma implicará una contraprestación económica por parte de sus integrantes.\n\nPARÁGRAFO 2. La reglamentación y funcionamiento de la red del Servicio Social PDET estará a cargo de la Agencia de Renovación del Territorio c quien haga sus veces, en el marco de la misión de articulación y coordinación institucional que desempeña la Agencia para la implementación del PDET en les municipios priorizados."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15. Campaña de difusión masiva. El Gobierno Nacional deberá implementar una campaña de difusión masiva del Servicio Social PDET cada seis meses, en la que se debe especificar conto mínimo disponibles, procesos de selección y documentación requerida, los proyectos.\n\nLas Instituciones de Educación Superior, en el marco de su autonomía, podrán participar de la campaña de difusión masiva implementada por el Gobierno Nacional."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16. Acompañamiento profesional por parte de las instituciones de educación superior. Las Instituciones de Educación Superior que participen del Servicio Social PDET podrán llevar a cabo un acompañamiento profesional a los estudiantes que presten el servicio. Dicho acompañamiento tendrá como finalidad establecer una comunicación continua sobre los avances y retos de los proyectos en los que fueron involucrados los estudiantes. Para este propósito, las instituciones de educación superior, en el marco de su autonomía, podrán poner a disposición de los estudiantes personal capacitado que sirva como punto de contacto."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17. Vigencia. La presente Ley rige a partir de la fecha de su promulgación.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA\n\nJUAN DIEGO GOMEZ JIMENEZ\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA\n\nGREGORIO ELJACH PACHECO\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES\n\nJENNIFER KRISTIN ARIAS FALLA\n\nEL SECRETARIO GENERAL DE LA H. CÁMARA DE REPRESENTANTES\n\nJORGE HUMBERTO MANTILLA SERRANO\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE\n\nDada en Bogotá D.C., a los 30 días del mes de junio de 2022\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO\n\nJOSÉ MANUEL RESTREPO ABONDANO\n\nEL MINISTRO DEL TRABAJO\n\nÁNGEL CUSTODIO CABRERA BAEZ\n\nLA MINISTRA DE EDUCACIÓN NACIONAL\n\nMARÍA VICTORIA ANGULO GONZÁLEZ\n\nEL DIRECTOR DEL DEPARTAMENTO ADMINISTRATIVO DE LA PRESIDENCIA DE LA REPÚBLICA\n\nVICTOR MANUEL MUÑOZ RODRÍGUEZ\n\nEL DIRECTOR DEL DEPARTAMENTO ADMINISTRATIVO DE LA FUNCIÓN PÚBLICA\n\nNERIO JOSÉ ALVIS BARRANCO"
    }
  ],
  "definitions": []
}