{
  "id": "co-ley-2225-2022",
  "type": "statute",
  "title": "Ley 2225 de 2022",
  "short_name": "Ley 2225 de 2022",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=188807",
  "description": "Se reforman las Leyes 1636 de 2013 y 789 de 2002 por las cuales se fomenta la generación de empleo. Se establecen nuevos apoyos para el cesante, los cuidadores y madres cabeza de familia en el marco de la prestación social del Subsidio Familiar.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1. Objeto . La presente ley tiene por objeto reformar y adicionar las Leyes 1636 de 2013 y 789 de 2002, estableciendo nuevos apoyos para el cesante, para los cuidadores y madres o padres cabeza de familia en el marco de la prestación social del Subsidio Familiar y fortaleciendo el Sistema Nacional de Empleo para generar una mayor funcionalidad y eficiencia en su servicio, atendiendo las necesidades de la población para acceder al empleo."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2. Modifíquese el Artículo 3 de la Ley 1636 de 2013, el cual quedará así:"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3. Campo de aplicación. Todos los trabajadores del rector público y privado, dependientes o en cuyo nombre se hubiese realizado tales pagos o independientes, que realicen aportes a las Cajas de Compensación Familiar, por lo menos por un año continuo o discontinuo en los últimos tres (3) años si se es dependiente, y por lo menos dos años continuos o discontinuos en los últimos tres (3) año si se es independiente, accederán al Mecanismo de Protección al cesante, sin importar la forma de su vinculación, y de conformidad con lo establecido por la reglamentación que determine el Gobierno Nacional.\n\nLos beneficios económicos a los que tendrán derecho todos los trabajadores que aportaron a las Cajas de Compensación Familiar serán:\n\na. Pago de la cotización al Sistema de Seguridad Socia. en Salud y Pensiones sobre un (1) SMMLV,\n\nb. Una transferencia económica por un valor de uno punto cinco (1.5) SMMLV, para aquellos cotizantes en categoría a y b del Sistema de Subsidio Familiar."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11 . Reconocimiento de los Beneficios. Las Cajas de Compensación Familiar deberán verificar, dentro de Tos quince (15) días hábiles siguientes a la petición del cesante, si cumple o no con las condiciones de acceso a los beneficios del Fondo de Solidaridad de Fomento al Empleo y Protección al Cesante FOSFEC, establecido en la presente Ley. En el caso que el cesante señale haber realizado ahorro voluntario, las Administradoras de Fondos de Cesantías deberán, notificar el monto ahorrado voluntariamente al Mecanismo de Protección al Cesante. La información correspondiente al promedio del salario mensual devengado durante el último año de trabajo de la persona cesante provendrá de lo reportado a las Cajas de Compensación Familiar.\n\nEl cesante que cumpla con los requisitos de acceso será incluido por las Cajas de Compensación Familiar en el registro para ser beneficiario del pago de la cotización al Sistema de Seguridad Social en Salud y Pensiones, y de la transferencia económica por un valor de uno punto cinco (1.5) SMMLV por un periodo de cuatro (4) meses, dividida en mensualidades decrecientes por igual número de meses, remitiéndolo a las agencias de gestión y colocación de empleo de las Cajas de Compensación Familiar, para iniciar la ruta de empleabilidad.\n\nEn el caso de haber realizado ahorros voluntarios de sus cesantías para el Mecanismo de Protección al Cesante, igualmente recibirá el incentivo monetario correspondiente, de acuerdo con la reglamentación que el Gobierno Nacional expida para tal fin.\n\nLa decisión negativa respecto a la postulación del trabajador para recibir los beneficios del Fondo de Solidaridad de Fomento al Empleo y Protección al Cesante puede controvertirse por el interesado ante la Caja de Compensación Familiar como administradora respectiva del FOSFEC.\n\nPARÁGRAFO 1. Para que proceda el traslado del ahorro voluntario de cesantías, de conformidad con lo señalado con en el parágrafo del Artículo 7 de la presente Iey, el FOSFEC deberá entregar al cesante la certificación que acredite el cumplimiento de los requisitos para ser beneficiario del mecanismo de protección al cesante.\n\nPARÁGRAFO 2. El aspirante a estos beneficios deberá diligenciar ante la última Caja de Compensación Familiar a la que haya estado afiliado, la solicitud pertinente para poder aspirar a obtener los beneficios de que trata la presente Ley."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4. Pago de prestaciones económicas de forme decreciente. La transferencia económica a la que se refiere el literal b del Artículo 2 de la presente ley, por un valor de uno punto cinco (1.5) SMMLV, se hará con cargo a la Subcuenta de Prestaciones Económicas del Fondo de Solidaridad de Fomento al Empleo y Protección al Cesante- FOSFEC, hasta donde permita la disponibilidad o tope máximo de esta Subcuenta, será entregada hasta por un período de cuatro (4) meses de manera decreciente, de la siguiente manera:\n\n1. 40% de 1.5 salarios mínimos mensuales legales vigentes\n\n2. 30% de 1.5 salarios mínimos mensuales legales vigentes\n\n3. 20% de 1.5 salarios mínimos mensuales legales vigentes\n\n4. 10% de 1.5 salarios mínimos mensuales legales vigentes."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5. La transferencia económica por un valor de 1.5 SMMLV de que trata esta Ley no se constituirá como un recurso garante del mínimo vital y móvil del desempleado, sino como subsidio al cesante, cuyo pago se realizará de acuerdo con la forma establecida en esta Ley.\n\nLa transferencia monetaria se pagará exclusivamente con cargo a los recursos del Fondo de Solidaridad de Fomento al Empleo y Protección al Cesante, y la Nación no será garante en el pago de este subsidio."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6. Modifíquese el Artículo 12 de la Ley 1636 de 2013, el cual quedará así."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. Tipo, periodo y pago de los beneficios. Los trabajadores dependientes o independientes que cumplan con el requisito de aportes a Cajas de Compensación Familiar recibirán un beneficio, con cargo al FOSFEC, que consistirá en aportes al Sistema de Seguridad Social en Salud y Pensiones, calculado sobre un (1) SMMLV.\n\nEl cesante que así lo considere, podrá con cargo a sus propios recursos, cotizar al Sistema de Seguridad Social en Salud y Pensiones por encima de un (1) SMMLV.\n\nLos beneficios antes señalados se pagarán por un máximo de seis (6) meses.\n\nSi un trabajador dependiente o independiente, además de realizar aportes a las Cajas de Compensación Familiar, voluntariamente hubiera ahorrado en el Mecanismo de Protección al Cesante, recibirá como beneficio monetario un valor proporcional al monto del ahorro alcanzado con cargo al FOSFEC."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7 . Modifíquese el Artículo 15 de la Ley 1636 de 2013, el cual quedara así:"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15. Prohibición de recibir los beneficios con cargo al FOSFEC. No podrán recibir beneficios con cargo al Fondo de Solidaridad de Fomento al Empleo y Protección al Cesante (FOSFEC):\n\na. Los trabajadores cesantes que, luego de terminar una relación laboral, mantengan otra(s) vigente(s) o haya(n) percibidos beneficios del Fondo de Solidaridad de Fomento al Empleo y Protección al Cesante, durante seis (6) meses continuos o discontinuos en los últimos tres (3) años.\n\nb. Quienes obtuvieren mediante simulación o engaño algún tipo de beneficio del Fondo de Solidaridad de Fomento al Empleo y Protección al Cesante (FOSFEC), previa comprobación de tal situación o través de sentencia judicial proferida por la autoridad competente. La Caja de Compensación Familiar que tenga conocimiento de tal hecho compulsará Copias a la autoridad competente para que adelante la respectiva investigación.\n\nc. Los trabajadores cesantes a quienes se les haya asignado y girado estos beneficios con cargo al Fondo de Solidaridad al Empleo y Protección al Cesante (FOSFEC), y que la transferencia económica no sea cobrada en el término de cuatro (4) meses. será reintegrada al FOSFEC.\n\nPARÁGRAFO 1. Los beneficios con cargo al Fondo de Solidaridad de Fomento al Empleo y Protección al Cesante -FOSFEC, serán incompatibles con toda actividad remunerada y con el pago de cualquier tipo de pensión.\n\nPARÁGRAFO 2. Las Cajas de Compensación Familiar deberán articular esfuerzos con las Entidades Estatales del Sistema General de Seguridad Social para verificar nuevas vinculaciones laborales y fuentes de ingreso por parte del cesante para evitar el detrimento de los recursos por pagos indebidos o en exceso y serán responsables por estos siempre y cuando el pago se hubiera realizado con información precisa y actualizada.\n\nPARÁGRAFO 3. Para los casos dispuestos en el literal a y b quienes reciban los beneficios con cargo al Fondo de Solidaridad de Fomento al Empleo y Protección al Cesante (FOSFEC) perderán el beneficio y deberán devolver las sumas de las transferencias económicas consignadas y los aportes hechos al Sistema General de Seguridad Social, más sus intereses, sumado a las acciones penales a que haya lugar."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8. Adiciónese el numeral 8 al Parágrafo 1 del Artículo 3 de la ley 789 de 2002:\n\n8. El o la cónyuge o compañero(a) permanente del trabajador afiliado que no cuente con vinculación laboral o ingreso alguno y que realice actividades de cuidado respecto de cualquier persona a cargo del trabajador en los términos previstos en el presente Artículo. La cuota monetaria será otorgada a aquellos trabajadores afiliados cuya remuneración mensual fija o variable o la del hogar no sobrepase los dos (2) salarios mínimos mensuales legales vigentes.\n\nPara efectos de la presente Ley, se entenderá por cuidador la persona, profesional o no, que apoya en la realización de las tareas básicas de la vida cotidiana de una persona con discapacidad debidamente certificada por la Entidad Promotora de Salud -EPS- quien, sin la asistencia de la primera, no podría realizarlas. El servicio de cuidado o asistencia personal estará siempre supeditado a la autonomía, voluntad y preferencias de la persona con discapacidad a quien se presta la asistencia.\n\nLos beneficiarios dependientes que aspiren obtener el beneficio previsto para cónyuges que realizan actividades de cuidado, deberán certificar ante la Caja de Compensación Familiar que no cuentan con una fuente formal directa de ingresos y no realizan una actividad formal remunerada.\n\nPara efectos de la entrega de este beneficio, será necesario tener la certeza médica expedida por la EPS, IPS o entidad competente, sobre la situación de discapacidad de la persona que requiere asistencia en actividades de higiene, aseo o alimentación, ayuda en la administración de medicamentos por vía oral. Labores que pueden ser desempeñadas per un cuidador, que para efectos de la presente Ley es el cónyuge o compañero(a) permanente."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9. Modifíquese el parágrafo 2 del Artículo 9 de la ley 789 de 2002, el cual quedará así:\n\nPARÁGRAFO 2 . Afiliación automática de pensionados al sistema de subsidio familiar. Los trabajadores que hubieren acreditado veinticinco (25) o más años de afiliación al Sistema de Subsidio Familiar, a través de una Caja de Compensación Familiar, serán afiliados automáticamente al Sistema de Subsidio Familiar en calidad de pensionados por fidelidad de manera inmediata en la última Caja de Compensación Familiar a la que estuvo afiliado, una vez sea reconocida su pensión por parte del Sistema General de Pensiones o por el Sistema de Riesgos Laborales y tendrán derecho a los programas de capacitación, recreación y turismo social a las tarifas más bajas de cada Caja de Compensación.\n\nReconocida la pensión, la administradora correspondiente tendrá un (1) mes para enviar la información y soportes pertinentes a la Caja de Compensación Familiar respectiva para proceder a la afiliación."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10. Adiciónese un parágrafo al Artículo 13 de la Ley 1636 de 2013 en los siguientes términos\n\nPARÁGRAFO 4. Sin perjuicio de lo establecido en el presente Artículo, las Cajas de Compensación Familiar podrán prestar servicios de gestión y colocación de empleo, a toda la población que se encuentre desempleada, y que no cumpla con los requisitos para acceder a los beneficios del Mecanismo de Protección al Cesante, siempre y cuando para tal fin no se destinen recursos con cargo al FOSFEC adicionales a los que se dispongan para la población beneficiaria."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Artículo 29",
      "content": "Artículo 29. Servicios de gestión y colocación de empleo se entienden por servicios de gestión y colocación de empleo a cargo de los prestadores del servicio público de empleo.\n\n1. todas aquellas actividades: que faciliten el encuentro entre oferta y demanda laboral.\n\n2. todas. aquellas actividades que conlleven al mejoramiento de las condiciones de empleabilidad y la mitigación de barreras para el acceso y permanencia a un empleo.\n\nPARÁGRAFO 1. El Ministerio de trabajo fijará las reglas para la prestación de los servicios de gestión y colocación de empleo.\n\nPARÁGRAFO 2. Las cajas de compensación familiar deberán prestar servicio de gestión y colocación previa autorización de la autoridad competente."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Artículo 31",
      "content": "ARTÍCULO 31. Del carácter obligatorio del registro de vacantes en el Servicio Público de Empleo. Todos los empleadores están obligados a reportar sus vacantes al Servicio Público de Empleo de acuerdo a la reglamentación que para la materia expida el Gobierno. Posterior a la remisión de los oferentes o buscadores de empleo realizada por el prestador, los empleadores están obligados a reportarle al prestador, los oferentes colocados; o, en su defecto las razones de no colocación. Este proceso deberá realizarse dentro de los seis (6) meses siguientes a la remisión. efectuada por el prestador.\n\nParágrafo. El Gobierno Nacional reglamentará las sanciones para los empleadores que no reporten sus vacantes al Servicio Público de Empleo."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. Adiciónese el Artículo 37A a Ley 1636 de 2013, el cual quedará así:"
    },
    {
      "provision_ref": "art37a",
      "section": "37A",
      "title": "Artículo 37A",
      "content": "ARTÍCULO 37A . Las agencias de empleo promoverán el trabajo rural y en municipios con altos índices de desempleo.\n\nLa agencia realizará un constante monitoreo de la evolución de la empresa que haya ofertado la vacante, y recibirá las peticiones que la empresa haga sobre las capacitaciones de empleo y emprendimiento que requiera. especialmente para lograr mejores prácticas laborales, lo cual será informado al SENA para que en menos de un (1) mes emita comunicación indicando los cursos que actualmente presta sobre el respectivo tema."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14. Las empresas podrán solicitar acompañamiento para la generación de empleos sostenibles a la agencia pública de empleo, para lo cual, el SENA impartirá una capacitación formativa, sin ningún costo, en todo el territorio colombiano. A ella podrán asistir representantes y directivos de Mipymes y emprendedores que cuenten con los requisitos que para el caso definirá el Ministerio de Trabajo"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16 . Modifíquese el Artículo 24 de la ley 1636 de 2013, el cual quedará así."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTÍCULO 24. objeto del sistema de gestión de empleo. El sistema de gestión de empleo para la productividad tiene por objeto integrar, articular, coordinar, promover y focalizar los instrumentos de políticas activas y pasivas de empleo que contribuyen al encuentro entre oferta y demanda de trabajo a superar los obstáculos que impidan la inserción laboral y consolidar formas autónomas de trabajo, vinculando las acciones de gestión de empleo de carácter local nacional y transnacional.\n\nEl sistema comprende las obligaciones, las instituciones públicas y privadas y mixtas; las normas, procedimientos y regulaciones; y los recursos públicos y privados orientados al mejor funcionamiento del mercado de trabajo.\n\nEl Ministerio de Trabajo reglamentará la integración y funcionamiento del Sistema de Gestión de Empleo para la Productividad que comprende las funciones de:\n\na. La dirección y regulación de la gestión de empleo.\n\nb. La operación y prestación de los servicios de gestión y colocación.\n\nc. La inspección, vigilancia y control de los servicios."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17. Certificaciones para aspirar a empleos públicos y privados . Las certificaciones debidamente emitidas por Instituciones de Educación Superior IES, las Instituciones de Educación para el Trabajo y Desarrollo Humano, las Escuelas Normales Superiores o el SENA, en donde conste que se esté llevando a cabo el trámite administrativo de expedición del título o certificados, del estudiante de programas de formación complementaria ofrecidos por las escuelas normales superiores, educación superior de pregrado y posgrado, educación para el trabajo y desarrollo humano, formación profesional integral del SENA, así como del Subsistema de Formación para el Trabajo, porque este ya cumple con los requisitos para obtenerlo, serán válidos para aspirar a empleos en el sector público y privado. Una vez emitido el título o certificado, el egresado deberá presentarlo, si así se lo requiere la entidad.\n\nPara las convocatorias de empleo y postulación para concursos que realice la Comisión Nacional del Servicio Civil, serán válidas las certificaciones que emitan las Instituciones de Educación Superior, las Instituciones de Educación para el Trabajo y Desarrollo Humano, las Escuelas Normales Superiores o el SENA, en donde conste que se esté llevando a cabo el trámite administrativo de expedición del título o certificado de programas de formación complementaria ofrecidos por las escuelas normales superiores, educación superior de pregrado y posgrado, educación para el trabajo y desarrolle humano, formación profesional integral del SENA, así como del Subsistema de Formación para el Trabajo.\n\nPARÁGRAFO 1 . Lo dispuesto en este Artículo, solo aplicará a las convocatorias de empleo y postulación para concursos qué se desarrollen a partir de la entrada en vigor de la Presente ley.\n\nPARÁGRAFO 2. El ejercicio de las profesiones reguladas seguirá siendo regido por las disposiciones vigentes sobre la materia y las certificaciones a las que se refiere el presente Artículo no habitarán al titular de estas para ejercer la profesión respectiva."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18 . Modifíquese inciso 6 del parágrafo del Artículo 87 de la ley 1328 de 2009, el cual quedará así:\n\nTambién se podrá crear como parte de los incentivos la contratación de seguros que cubran los riesgos de invalidez y muerte del ahorrador, cuya prima será asumida por el Fondo de Riesgos Laborales. El pago del siniestro se hará efectivo mediante una suma única. Los seguros que se otorgan a través de los Beneficios Económicos Periódicos en cualquiera de sus modalidades podrán amparar los riesgos económicos derivados de la maternidad."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19. Vigencia. La presente ley rige a partir de su sanción y publicación, y deroga todas las normas que le sean contrarias.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA\n\nJUAN DIEGO GÓMEZ JÍMENEZ\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA\n\nGREGORIO ELJACH PACHECO\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES\n\nJENNIFER KRISTIN ARIAS FALLA\n\nEL SECRETARIO GENERAL DE LA H. CÁMARA DE REPRESENTANTES\n\nJORGE HUMBERTO MANTILLA SERRANO\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE\n\nDada en Bogotá D.C., a los 30 días del mes de Junio de 2022\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO\n\nJOSÉ MANUEL RESTREPO ABONDANO\n\nEL MINISTRO DE SALUD Y PROTECCIÓN SOCIAL\n\nFERNANDO RUÍZ GÓMEZ\n\nEL MINISTRO DEL TRABAJO\n\nÁNGEL CUSTODIO CABRERA BAEZ\n\nLA MINISTRA DE COMERCIO, INDUSTRIA Y TURISMO\n\nMARÍA XIMENA LOMBANA VILLALBA\n\nLA MINISTRA DE EDUCACIÓN NACIONAL\n\nMARÍA VICTORIA ÁNGULO GONZÁLEZ\n\nEL DIRECTOR DEL DEPARTAMENTO ADMINISTRATIVO DE LA FUNCIÓN PÚBLICA\n\nNERIO JOSÉ ALVIS BARRANCO"
    }
  ],
  "definitions": []
}