{
  "id": "co-ley-2229-2022",
  "type": "statute",
  "title": "Ley 2229 de 2022",
  "short_name": "Ley 2229 de 2022",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=188808",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1. El Artículo 256 del Código Civil Colombiano quedará así:"
    },
    {
      "provision_ref": "art256",
      "section": "256",
      "title": "Artículo 256",
      "content": "ARTÍCULO 256. VISITAS. Al padre o madre de cuyo cuidado personal se sacaren los hijos, no por eso se prohibirá visitarlos con la frecuencia y libertad que el juez juzgare convenientes.\n\nAsí mismo, teniendo en cuenta las particularidades del caso en concreto y atendiendo al interés superior del niño, niña o adolescente, el juez ordenará la regulación de visitas respecto de los ascendientes en segundo grado de consanguinidad o segundo grado de parentesco civil por línea materna o paterna, cuando estos no tuvieren el cuidado personal de los nietos y nietas o en los eventos en que los progenitores nieguen o sustraigan a sus hijos de la relación con estos.\n\nPARÁGRAFO . El juez podrá negar o regular las visitas de progenitores a ascendientes en segundo grado de consanguinidad o segundo grado de parentesco civil por línea materna o paterna, cuando estos hayan sido condenados mediante sentencia ejecutoriada por la comisión de delitos de violencia intrafamiliar o delitos contra la libertad, integridad y formación sexuales. El juez también podrá regular las visitas respecto de progenitores o ascendientes en segundo grado por línea materna o paterna cuando estos cuenten con diagnósticos psiquiátricos que representen un peligro para la integridad de la niña, niño o adolescente.\n\nEn ningún caso el victimario podrá ser titular del derecho de visitas a su víctima y los hermanos de esta. En todo caso, para la regulación de visitas se deberá atender al interés superior de la niña, niño o adolescente y al material probatorio del que disponga."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2 . Notifíquese el Artículo 59 de la Ley 1098 del 2006, o Código de la Infancia y Adolescencia, el cual quedará así:"
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Artículo 59",
      "content": "ARTÍCULO 59. Ubicación en hogar sustituto. Es una medida de protección provisional que ton a la autoridad competente y consiste en la ubicación del niño, niña o adolescente en una familia que se compromete a brindarle el cuidado y atención necesarios en sustitución de la familia de origen.\n\nEsta medida se decretará por el menor tiempo posible de acuerdo con las circunstancias y los objetivos que persiguen los Procesos Administrativos de Restablecimiento de Derechos, sin que pueda exceder el término consagrado en los artículos 4 y 6 de la Ley 1878 de 2018. El Defensor de Familia podrá prorrogarla, por causa justificada, hasta por un término igual al inicial previo concepto favorable del Jefe Jurídico de la Dirección Regional del Instituto Colombiano de Bienestar Familiar. En ningún caso podrá otorgarse a personas residentes en el exterior ni podrá salir del país el niño, niña o adolescente sujeto a esta medida de protección, sin autorización expresa de la autoridad competente.\n\nEl Instituto Colombiano de Bienestar Familiar asignará un aporte mensual al hogar sustituto para atender exclusivamente a los gastos del niño, niña o adolescente. Mientras dure la medida el Instituto se subrogará en los derechos contra toda persona que por ley deba alimentos al niño, niña o adolescente. En ningún caso se establecerá relación laboral entre el Instituto Colombiano de Bienestar Familiar y los responsables del hogar sustituto.\n\nPARÁGRAFO . En el caso de los niños, niñas y adolescentes indígenas, se propenderá como primera opción, la ubicación del menor en una familia indígena. El ICBF asegurará a dichas familias indígenas el aporte mensual de que trata este Artículo."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3. Esta ley rige desde el momento de su sanción y publicación.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA\n\nJUAN DIEGO GÓMEZ JIMÉNEZ\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA\n\nGREGORIO ELJACH PACHECHO\n\nLA PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES\n\nJENNIFER KRISTIN ARIAS FALLA\n\nEL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE REPRESENTANTES\n\nJORGE HUMBERTO MANTILLA SERRANO\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE\n\nDada en Bogotá D.C., a los 01 días del mes de Julio de 2022\n\nEL MINISTRO DEL INTERIOR\n\nDANIEL ANDRÉS PALACIOS MARTÍNEZ\n\nEL MINISTRO DE JUSTICIAL Y DEL DERECHO\n\nWILSON RUÍZ OREJUELA\n\nEL DIRECTOR DEL DEPARTAMENTO ADMINISTRATIVO PARA LA PROSPERIDAD SOCIAL (E)\n\nPIERRE EUGENIO GARCÍA JACQUIER"
    }
  ],
  "definitions": []
}