{
  "id": "co-ley-2234-2022",
  "type": "statute",
  "title": "Ley 2234 de 2022",
  "short_name": "Ley 2234 de 2022",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=189388",
  "description": "Establece los lineamientos para la construcción de la Política Pública de Emprendimiento Social, para el desarrollo de soluciones a los problemas sociales, culturales y ambientales,\ncomo motor de transformación e innovación a nivel nacional y regional;\nasimismo, fomentar su reconocimiento y fortalecimiento por parte del Gobierno\nNacional, de las entidades públicas, los gobiernos locales y departamentales, el\nsector privado, as¿ como otros actores estratégicos del ecosistema de\nemprendimiento social.",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "CAPÍTULO I",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1. Objeto. La presente ley tiene por objeto establecer los lineamientos para la construcción de la Política Pública de Emprendimiento Social, para el desarrollo de soluciones a los problemas sociales, culturales y ambientales, como motor de transformación e innovación a nivel nacional y regional; asimismo, fomentar su reconocimiento y fortalecimiento por parte del Gobierno Nacional, de las entidades públicas, los gobiernos locales y departamentales, el sector privado, así como otros actores estratégicos del ecosistema de emprendimiento social.\n\nPARÁGRAFO 1. Dentro de la elaboración y aplicación de la política pública de emprendimiento social, de que trata la presente ley, se garantizará la inclusión y práctica de un enfoque territorial y diferencial étnico y campesino, que reconozca y atienda las características, condiciones y realidades propias de cada región y especialmente de la población perteneciente a comunidades étnicas y campesinas del país."
    },
    {
      "provision_ref": "art2",
      "chapter": "CAPÍTULO I",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2. Ámbito de Aplicación. Las disposiciones de la presente ley, aplican para los emprendimientos sociales que así se auto reconozcan y que hagan parte del ecosistema de emprendimiento nacional y sus redes.\n\nPARÁGRAFO 1. Las disposiciones de esta Ley son de interés de la institucionalidad nacional y territorial hacedores, implementadores y/o vinculados en la política pública de Emprendimiento Social.\n\nPARÁGRAFO 2 . El Ministerio de Comercio, Industria y Turismo reglamentará en un plazo de 6 meses el procedimiento por el cual se hace reconocimientos a los Emprendimientos Sociales, de acuerdo con lo establecido en el Artículo 13 de la presente Ley."
    },
    {
      "provision_ref": "art3",
      "chapter": "CAPÍTULO I",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3 . Definiciones. Para efectos de la presente Ley se entenderá por:\n\na. Emprendimiento Social. Es una clase de emprendimiento adelantado por personas naturales o jurídicas con o sin ánimo de lucro que mediante el empleo de técnicas empresariales y de mercado, busca solucionar problemáticas, así como atender y/o fortalecer procesos que afectan diversos ámbitos de las comunidades, beneficiando principalmente, aunque no de manera exclusiva a comunidades y/o poblaciones en condición de vulnerabilidad. El Emprendimiento Social contribuye al desarrollo sostenible, al fortalecimiento económico de las comunidades, a la generación de oportunidades, así como a la creación de valor económico y/o social y al crecimiento económico sostenible, en muchos casos mediando para ello la innovación.\n\nb. Valor Social. Es un valor agregado para la sociedad en su conjunto y entorno, resultante de una actividad encaminada a resolver problemáticas sociales, y fortalecer procesos que afectan diversos ámbitos de las comunidades a través de nuevos modos de relación social involucrando a la comunidad beneficiada. El valor social generado en el marco del Emprendimiento Social, fortalece las condiciones de las comunidades, contribuye a la resolver problemáticas sociales, económicas y ambientales, a la vez que fortalece el desarrollo local. También se entenderá como el resultado generado cuando los recursos, procesos y políticas se combinan para generar mejoras en la vida de las personas o de la sociedad en su conjunto.\n\nC. Innovación social. Es el proceso a través del cual se crea valor para la sociedad mediante prácticas, modelos de gestión, productos o servicios novedosos que satisfacen una necesidad, aprovechan una oportunidad y resuelven un problema social de forma más eficiente y eficaz que las soluciones existentes, produciendo un cambio favorable en el sistema en el cual opera. La Innovación Social se caracteriza por tener potencial de escalabilidad, replicabilidad, ser sostenible, sustentable, promover mayores niveles de empoderamiento de la comunidad, generar alianzas entre diferentes actores de la sociedad y aportar al desarrollo sostenible.\n\nd. Valor compartido. Son prácticas que desde una perspectiva de equidad y responsabilidad conjunta aumentan la competitividad, a la vez que buscan !a obtención de impactos positivos en las condiciones sociales, ambientales y económicas de las comunidades en las que opera. Así, la generación de valor económico empresarial está estrechamente relacionada con la creación de valor para la sociedad.\n\ne. Comercio justo. Es la relación comercial basada en el diálogo, la transparencia y el respeto que busca mayor equidad en el comercio. Contribuye al desarrollo sostenible ofreciendo mejores condiciones en el comercio y garantiza los derechos de la población de que trata la presente Ley, a la eliminación de desigualdades e inequidades en la relación comercial, y a asegurar los derechos de productores/as y trabajadores/as desfavorecidos.\n\nf. Comercio sostenible. Se trata de un intercambio comercial que teniendo como base una relación de equidad entre los actores que en él intervienen genera ventajas sociales, económicas y ambientales sostenibles en el tiempo, a la vez que aporta al desarrollo sostenible.\n\ng. Prácticas justas . relaciones comerciales estables donde se garantiza la libertad sindical, la democracia en la toma de decisiones, el trabajo digno y decente y la protección de los derechos humanos."
    },
    {
      "provision_ref": "art4",
      "chapter": "CAPÍTULO I",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4. Lineamientos de la Política de Emprendimiento Social. Sin perjuicio de las metodologías adoptadas por el gobierno nacional para la formulación de políticas públicas y de lo dispuesto en la Ley 2069 de 2020, la Política Pública de Emprendimiento Social deberá tener en cuenta, como mínimo, los siguientes lineamientos:\n\n1. La identificación de los actores involucrados en el emprendimiento social.\n\n2. La promoción de la participación activa del Estado en conjunto con la sociedad civil en la identificación, creación, incubación y aceleración de los emprendimientos sociales.\n\n3. La creación de programas con sectores y actores desde el nivel nacional al local para incentivar el emprendimiento social.\n\n4. La articulación del emprendimiento social con el ecosistema de emprendimiento en el país.\n\n5. El fomento y desarrollo de mecanismos de financiación y sostenibilidad para el desarrollo del emprendimiento social.\n\n6. El impulso de mecanismos de socialización y divulgación de emprendimiento social.\n\n7. La promoción del emprendimiento social con un enfoque territorial, promoviendo el desarrollo desde lo local a lo regional, impulsando la economía propia de los territorios.\n\n8. El fortalecimiento de la cultura emprendimiento social en el país.\n\n9. La vinculación de la academia, el sector privado y organizaciones del tercer sector, en el fortalecimiento del emprendimiento social en el país.\n\n10. Promover los procesos de innovación social, el valor compartido y los principios del comercio justo entre los emprendedores, empresas y organizaciones que desarrollan emprendimientos sociales.\n\n11. La promoción de la inclusión por temas étnicos, de discapacidad y género.\n\n12. Formalización laboral, respeto y cumplimiento de las normas laborales y de seguridad social de los trabajadores para los casos en los cuales aplique.\n\n13. Implementación de prácticas de trabajo decente descritas en los diferentes convenios de la OIT.\n\n14. Creación de programas de apoyo en los procesos de formalización para el cumplimiento de requisitos legales y consolidación de los emprendimientos.\n\n15. La generación de nuevas fuentes de empleo formal en los territorios a través del servicio a la sociedad.\n\nMARCO INSTITUCIONAL"
    },
    {
      "provision_ref": "art5",
      "chapter": "CAPÍTULO ll",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5. Coordinación de la Política Nacional de Emprendimiento Social. La Política Nacional de Emprendimiento Social estará a cargo del Ministerio de Comercio, Industria y Turismo, o quien haga sus veces, en coordinación de las entidades del Gobierno Nacional según el marco de sus funciones; y además podrá convocar a los sectores involucrados, sociedad civil y a la academia.\n\nEl Gobierno Nacional en coordinación con las entidades públicas y privadas en el orden territorial establecerán rutas de capacitación y acompañamiento para promover el desarrollo de los emprendimientos sociales."
    },
    {
      "provision_ref": "art6",
      "chapter": "CAPÍTULO ll",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6. Objetivos de la Política Nacional de Emprendimiento Social.\n\n1. Reconocer el Emprendimiento Social.\n\n2. Fortalecer la formación dirigida al emprendimiento social.\n\n3. Identificar el impacto del emprendimiento social en Colombia.\n\n4. Promover el fortalecimiento de los programas desarrollados por las entidades sin ánimo de lucro, dedicadas a la promoción del emprendimiento social.\n\n5. Formular programas y proyectos dirigidos al emprendimiento social.\n\n6. Fomentar y apoyar el emprendimiento social.\n\n7. Formular indicadores de emprendimiento social.\n\n8. Establecer alianzas desde lo nacional y lo regional a través de las alcaldías y gobernaciones para fomentar el emprendimiento social.\n\n9. Identificar programas educativos y de formación que contribuyan al emprendimiento social.\n\n10. Promover las alianzas estratégicas entre inversionistas, emprendedores sociales e instituciones del sector público.\n\n11. Impulsar la sinergia nacional, transnacional y cooperación internacional para los emprendimientos sociales, en busca de transferencia de conocimiento, promoción de la financiación y alcance de los Objetivos de Desarrollo Sostenible.\n\n12. Presentar informes anuales al Ministerio de Comercio, Industria y Turismo, donde se exponga el avance de la Política de Emprendimiento Social, de acuerdo a lo que establezca la entidad para tal fin.\n\n13. Avanzar en la promoción de la inclusión por temas étnicos, de discapacidad y género.\n\n14. Fortalecer la formalización laboral, respeto y cumplimiento de las normas laborales y de seguridad social de los trabajadores.\n\n15. Promover el trabajo digno y decente en los términos de los convenios vigentes de la OIT y los Objetivos de Desarrollo Sostenible.\n\n16. Generar nuevas fuentes de empleo formal en los territorios a través del servicio a la sociedad.\n\nPROMOCIÓN EMPRENDIMIENTO SOCIAL"
    },
    {
      "provision_ref": "art7",
      "chapter": "CAPÍTULO III",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7 . Modifíquese el Artículo 18 de la Ley 1014 de 2006, el cual quedará así:"
    },
    {
      "provision_ref": "art18",
      "chapter": "CAPÍTULO III",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18. Actividades de Promoción.\n\nCon el fin de promover el emprendimiento social y las iniciativas de negocios, el Gobierno Nacional a través del Ministerio de Comercio, Industria y Turismo, Colombia Joven y el Servicio Nacional de Aprendizaje - SENA o quienes hagan sus veces, promoverán las siguientes actividades:\n\n1. Feria de trabajo juvenil: Componente comercial y académico.\n\n2. Macrorrueda de negocios para nuevos empresarios: Contactos entre oferentes y demandantes.\n\n3. Macrorruedas de inversión para nuevos empresarios: Contactos entre proponentes e inversionistas y sistema financiero.\n\n4. Concursos y ferias de orden nacional, departamental, distrital y/o municipal de emprendimiento social, dirigidos a emprendedores sociales y de negocio (Ventures).\n\n5. Estrategias para promover la financiación de emprendimientos sociales por parte de inversión privada, pública y cooperación internacional.\n\n6. Concursos para facilitar el acceso al crédito o a fondos de capital semilla a aquellos proyectos sobresalientes.\n\n7. Programas de cofinanciación para apoyo a programas de las unidades de emprendimiento y entidades de apoyo a la creación de empresas: Apoyo financiero para el desarrollo de programas de formación, promoción, asistencia técnica y asesoría, que ejecuten las Fundaciones, Cámaras de Comercio, Universidades, incubadoras de empresas y ONG, con énfasis en emprendimiento social.\n\n8. Foros, conversatorios, entre otros mecanismos; con el fin de promover la visibilización, el intercambio de experiencias exitosas, buenas prácticas, así como el impacto sobre las comunidades beneficiadas por la ejecución del emprendimiento social en el país, entre los actores involucrados.\n\nPARÁGRAFO 1. Recursos. El Gobierno Nacional a través de las distintas entidades, las Gobernaciones, las Alcaldías Municipales y Distritales, y las Áreas Metropolitanas, podrán presupuestar y destinar anualmente, los recursos necesarios para la realización de las actividades de promoción y de apoyo al emprendimiento social.\n\nLos recursos destinados por el municipio o distrito podrán incluir la promoción, organización y evaluación de las actividades, previa inclusión y aprobación en los Planes de Desarrollo.\n\nPARÁGRAFO 2. Las entidades referidas en el presente Artículo podrán desarrollar estos programas con las entidades sin ánimo de lucro nacionales y de reconocida idoneidad"
    },
    {
      "provision_ref": "art8",
      "chapter": "CAPÍTULO III",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8. Alianzas estratégicas. El Gobierno Nacional, a través de Colombia Compra Eficiente, o quien haga sus veces, fomentarán en el orden nacional, departamental, distrital y municipal, la contratación y/o la celebración de convenios de asociación con las organizaciones sin ánimo de lucro que promuevan el emprendimiento social.\n\nPARÁGRAFO. El Gobierno Nacional en cabeza de la Agencia Presidencial de Cooperación, promoverá la recepción, focalización, administración y dinamización de recursos económicos de cooperación internacional, destinados exclusivamente, para el fomento y fortalecimiento del emprendimiento social, en función del cumplimiento de los objetivos de desarrollo sostenible."
    },
    {
      "provision_ref": "art9",
      "chapter": "CAPÍTULO III",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9. Plataformas de Emprendimientos Sociales. El Ministerio de Comercio, Industria y Turismo a través de INNPULSA diseñará, implementará y/o fortalecerá plataformas existentes que permitan visibilizar los emprendimientos sociales del territorio nacional, los cuales estarán identificados, a fin de promover la participación del sector privado y público en el fortalecimiento de estas iniciativas.\n\nParágrafo 1. Esta plataforma cumplirá con los lineamientos y estándares de la política de gobierno digital del Ministerio de Tecnologías de la Información y Comunicaciones.\n\nParágrafo 2. El Ministerio de Comercio, Industria y Turismo establecerá las condiciones y requisitos para visibilizar los emprendimientos sociales a través de las plataformas existentes y contará con 1 año después de la expedición de la presente ley para tal fin.\n\nFINANCIACIÓN EMPRENDIMIENTOS SOCIALES"
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPÍTULO IV",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10 Financiación colaborativa para Emprendimientos Sociales. Los interesados en financiar, patrocinar y promover los emprendimientos sociales, podrán identificarlos a través de las plataformas de que habla el Artículo 9 de la presente Ley.\n\nPARÁGRAFO 1. Todos los Fondos o programas creados por Ley o dispuestos para financiar o apoyar exclusivamente el emprendimiento en el país, deberán fomentar el apoyo del emprendimiento social de acuerdo a sus competencias y sin perjuicio de las restricciones de Ley que tengan estos Fondos. Para ello se deberá conformar una mesa de trabajo convocada y coordinada por el Gobierno\n\nNacional.\n\nPARÁGRAFO 2. El Ministerio de Comercio, Industria y Turismo destinará las condiciones y reglamentará la forma de acceso de los Emprendimientos sociales para acceder a Fondos de Financiación, Programas y Beneficios."
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPÍTULO IV",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. Líneas de crédito para Emprendimientos Sociales. El Gobierno Nacional, en cabeza del Ministerio de Comercio, Industria y Turismo, establecerá a través de Bancoldex, o quien haga sus veces, líneas de crédito especiales pala financiar los emprendimientos sociales en el país. En estas líneas de crédito el Estado deberá ser avalista o garante, deberán gozar de tasa de interés preferencial y políticas de condonación por siniestros o pérdidas.\n\nALIANZAS ESTRATÉGICAS"
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPÍTULO V",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. Sinergia Regional. Con el fin de promover el emprendimiento social, el Gobierno Nacional, a través de las distintas entidades estatales del orden nacional, departamental, distrital y/o municipal, podrán desarrollar programas para identificar, formar, acompañar e incentivar el emprendimiento social, teniendo en cuenta la oferta pública y privada existente.\n\nPARÁGRAFO. Las entidades referidas en el presente Artículo podrán desarrollar estos programas con las entidades sin ánimo de lucro dedicadas al emprendimiento social, nacional y de reconocida idoneidad."
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPÍTULO V",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. Reconocimiento a los Emprendimientos Sociales . Las entidades encargadas de la Política Nacional de Emprendimiento Social, podrán desarrollar y otorgar reconocimiento, de carácter nacional y/o internacional a los emprendimientos sociales."
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPÍTULO V",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14. Reglamentación. El Gobierno Nacional, en él término de un (1) año contado a partir de la entrada en vigencia de la presente Ley, reglamentará y desarrollará la Política Pública de Emprendimiento Social en concordancia con lo dispuesto en la presente Ley."
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPÍTULO V",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15. Vigencia. La presente ley rige a partir de su publicación y deroga todas las disposiciones que le sean contrarias.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA\n\nJUAN DIEGO GÓMEZ JIMÉNEZ\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA\n\nGREGORIO ELJACH PACHECO\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES\n\nJENNIFER KRISTIN ARIAS FALLA\n\nEL SECRETARIO GENEAL DE LA H. CÁMARA DE REPRESENTANTES\n\nJORGE HUMBERTO MANTILLA SERRANO\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE\n\nDada en Bogotá, D.C., a los 8 días del mes de Julio de 2022\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO\n\nJOSÉ MANUEL RESTREPO ABONDANO\n\nEL MINISTRO DEL TRABAJO\n\nÁNGEL CUSTODIO CABRERA BAEZ\n\nLA MINISTRA DE COMERCIO, INDUSTRIA Y TURISMO\n\nMARÍA ZIMENA LOMBANA VILLALBA\n\nLA DIRECTORA DEL DEPARTAMENTO NACIONAL DE PLANEACIÓN\n\nALEJANDRA CAROLINA BOTERO BARCO"
    }
  ],
  "definitions": []
}