{
  "id": "co-ley-2252-2022",
  "type": "statute",
  "title": "Ley 2252 de 2022",
  "short_name": "Ley 2252 de 2022",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=189826",
  "description": "Da claridad al artículo 112 de la Ley 769 de 2002 - Código Nacional de Transito Terrestre-, para evitar arbitrariedades como la imposición de comparendos por parquear en zonas no señalizadas y la designación de zonas de prohibición de parqueo de manera injustificada e indiscriminada.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1. Objeto. Esta Ley tiene por objeto dar claridad al artículo 112 de la Ley 769 de 2002 - Código Nacional de Tránsito Terrestre, para evitar arbitrariedades como la imposición de comparendos por parquear en zonas no señalizadas y la designación de zonas de prohibición de parqueo de manera injustificada e indiscriminada."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2°. Modifíquese el artículo 112 de la Ley 769 de 2002 - Código Nacional de Tránsito Terrestre, el cual quedará así:\n\n\" ARTÍCULO 112. De la obligación de señalizar las zonas de prohibición. Toda zona de prohibición deberá estar expresamente señalizada y demarcada en su sitio previa decisión del funcionario de tránsito competente. No se podrán establecer zonas de prohibición permanentes, salvo por razones de seguridad debidamente justificadas; en todos los demás eventos, la señalización deberá indicar los días y horas en los cuales opera la prohibición. Se exceptúan de ser señalizadas o demarcadas todas aquellas zonas cuyas normas de prohibición o autorización están expresamente descritas en este código. Carecerán de validez la imposición de comparendos por estacionar en zona prohibida cuando fuera de los casos previstos en el artículo 76 en el lugar no exista la señalización prevista en el presente artículo\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3. Vigencia. La presente ley rige a partir de la fecha de su sanción y publicación en el Diario Oficial y deroga las disposiciones que le sean contrarias.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA\n\nJUAN DIEGO GÓMEZ JIMÉNEZ\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPUBLICA\n\nGREGORIO ELJACH PACHECO\n\nLA PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES\n\nJENNIFER KRISTIN ARIAS FALLA\n\nEL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE REPRESENTANTES\n\nJORGE HUMBERTO MANTILLA SERRANO\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE\n\nDada en Bogotá, D.C., a los 14 días del mes de julio de 2022\n\nEl ministro del Interior de la República de Colombia, delegatario de funciones presidenciales, en virtud del decreto 1177 del 12 de julio de 2022\n\nLA MINISTRA DE TRANSPORTE,\n\nÁNGELA MARÍA OROZCO GÓMEZ"
    }
  ],
  "definitions": []
}