{
  "id": "co-ley-2266-2022",
  "type": "statute",
  "title": "Ley 2266 de 2022 Ministerio de Trabajo",
  "short_name": "Ley 2266 de 2022",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=191027",
  "description": "Se garantiza e! acceso del\nbastón blanco con extremo inferior rojo como parte del plan de beneficios del\nsistema general de salud para aquellas personas con una discapacidad visual\ncertificada en el marco de la garantía del derecho a la salud y a la\nrehabilitación funcional",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTICULO 1°. Objeto. El objeto de la presente ley es garantizar el acceso del bastón blanco con extrema inferior rojo coma parte del plan de beneficios del sistema general de salud para aquellas personas con una discapacidad visual certificada. Lo anterior, en el marco de la garantía del derecho a la salud y a la rehabilitación funcional establecida las artículos 25 y 26 de la Ley 1346 del 2009.\n\nPARÁGRAFO. Para efectos de esta ley, son personas con discapacidad visual aquellas que tengan una certificación de discapacidad en la categoría de discapacidad visual según la resolución 113 del 2020 expedida par el Ministerio de Salud y Protección Social."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTICULO 2°. Uso exclusivo para personas con discapacidad visual. El bastón blanco con extrema inferior rojo será de uso exclusivo de las personas con discapacidad visual.\n\nLas autoridades, incluidas las de Policía, deberán permitir el uso del bastón blanco con extrema inferior rojo a toda persona con discapacidad visual."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTICULO 3°. Entrega del bastón blanco para personas con discapacidad visual. Las Entidades Administradoras de Planes de Beneficios de Salud (EAPB) entregaran gratuitamente el bastón blanco con extremo inferior rojo a las personas con discapacidad visual que pertenezcan a los grupos A y B del Sistema de Identificación y Clasificación de Potenciales Beneficiarios para Programas Sociales -SISBEN. Para acceder a dicho beneficio la persona adjuntará copia de su certificado de discapacidad, el cual deberá Estar incluido en el Registro de Localización y Caracterización de Personas con Discapacidad (RLCPD). Se entregará uno por persona beneficiaria.\n\nPARÁGRAFO PRIMERO: Para la acreditación de pertenecer a las grupos A y B del SISBEN, solo será necesario presentar un documento que acredite a la persona como perteneciente a este grupo poblacional.\n\nPARÁGRAFO SEGUNDO: Para garantizar la entrega gratuita del bastón blanco al grupo poblacional de que trata la presente ley, dicho dispositivo deberá incluirse en el listado de servicios y tecnologías financiados con recursos de la UPC. -"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTICULO 4°. Formación y entrenamiento en el uso del bastón blanco para personas con discapacidad visual, su cuidador y acompañante. Las Entidades Promotoras de Salud (EPS) deben disponer de instituciones que formen y entrenen a las personas con discapacidad visual, su cuidador y acompañante en el uso del bastón blanco con extreme inferior rojo.\n\nEn virtud de lo anterior el Instituto Nacional para Ciegos (INCI), asesorará a las instituciones encargadas de dicho entrenamiento."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTICULO 5°. Certificación de la calidad del bastón blanco para personas con discapacidad visual. El Instituto Nacional para Ciegos (INCI) certificara técnicamente la calidad del bastón blanco con extreme inferior rojo para el uso de las personas con discapacidad visual."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTICULO 6°. Día nacional del bastón blanco para personas con discapacidad visual. Se establece el día 15 de octubre de cada año, como fecha de conmemoración nacional del uso del bastón blanco, como un instrumento de inclusión y de igualdad de oportunidades por parte de personas con discapacidad visual, uniéndose el país al día internacional."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTICULO 7°. Reglamentación del bastón blanco para personas con discapacidad visual. El Gobierno Nacional deberá reglamentar lo pertinente de la presente ley durante el año siguiente de su promulgación. La reglamentación deberá contener como mínimo mecanismos de financiación, implementación, metodología de seguimiento y sanciones por incumplimientos de acuerdo a la normatividad vigente."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTICULO 8. Vigencia y derogatoria. La presente ley rige a partir de su promulgación y deroga las disposiciones que le sean contrarias.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPUBLICA\n\nJUAN DIEGO GOMEZ JIMENEZ\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPUBLICA\n\nGREGORIO ELJACH PACHECO\n\nEL PRESIDENTE DE LA HONORABLE CAMARA DE REPRESENTANTES\n\nJENNIFER KRISTIN ARIAS FALLA\n\nEL SECRETARIO GENERAL DE LA HONORABLE CAMARA DE REPRESENTANTES\n\nJORGE HUMBERTO MANTILLA SERRANO\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CUMPLASE\n\nDada en Bogotá, D.C., a los 26 días del mes de Julio de 2022\n\nEL MINISTRO DE HACIENDA Y\n\nCREDITO PUBLICO\n\nJOSE MANUEL RESTREPO ABONDADO\n\nEL COMANDANTE GENERAL DE LA FUERZAS MILITARES ENCARGADO DE LAS FUNCIONES DEL DESPACHO DEL MINISTRO DE DEFENSA NACIONAL\n\nGENERAL LUIS FERNANDO NAVARRO JIMENEZ\n\nEL MINISTRO DE SALUD Y PROTECCION SOCIAL\n\nFERNANDO RUIZ GOMEZ\n\nLA MINISTRA DE EDUCACION NACIONAL\n\nMARIA VICTORIA ANGULO GONZALES\n\nEL DIRECTOR DEL DEPARTAMENTO ADMINISTRATIVO DE LA PRESIDENCIA DE LA REPUBLICA\n\nVICTOR MANUEL MUÑOZ RODRIGUEZ"
    }
  ],
  "definitions": []
}