{
  "id": "co-ley-2276-2022",
  "type": "statute",
  "title": "Ley 2276 de 2022",
  "short_name": "Ley 2276 de 2022",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=199464",
  "description": "Decreta el presupuesto de rentas y recursos de capital y ley de apropiaciones para la vigencia fiscal del 01 de enero al 31 de diciembre de 2023.",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "CAPÍTULO I",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1. PRESUPUESTO DE RENTAS Y RECURSOS DE CAPITAL. Fíjense los cómputos del presupuesto de rentas y recursos de capital del Tesoro de la Nación para la vigencia fiscal del 1o. de enero al 31 de diciembre de 2023, en la suma de CUATROCIENTOS CINCO BILLONES SEISCIENTOS VEINTINUEVE MIL TRESCIENTOS MILLONES DE PESOS MONEDA LEGAL($405.629.300.000.000), según el detalle que se encuentra a continuación:\n\nhttps://www.funcionpublica.gov.co/eva/gestornormativo/documentos/ley-2276-2022-tabla1.pdf\n\nSEGUNDA PARTE"
    },
    {
      "provision_ref": "art2",
      "chapter": "CAPÍTULO I",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2. PRESUPUESTO DE GASTOS O LEY DE APROPIACIONES. Aprópiese para atender los gastos de funcionamiento, inversión y servicio de la deuda pública del Presupuesto General de la Nación durante la vigencia fiscal del 1o. de enero al 31 de diciembre de 2023 una suma por valor de: CUATROCIENTOS CINCO BILLONES SEISCIENTOS VEINTINUEVE MIL TRESCIENTOS MILLONES DE PESOS MONEDA LEGAL ($405.629.300.000.000), según el detalle que se encuentra a continuación:\n\nhttps://www.funcionpublica.gov.co/eva/gestornormativo/documentos/ley-2276-2022-tabla2.pdf\n\nTERCERA PARTE\n\nDISPOSICIONES GENERALES\n\nTERCERA PARTE\n\nDISPOSICIONES GENERALES"
    },
    {
      "provision_ref": "art3",
      "chapter": "CAPÍTULO I",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3. Las disposiciones generales de la presente ley son complementarias de las Leyes 38 de 1989, 179 de 1994, 225 de 1995, 819 de 2003, 1473 de 2011 y 1508 de 2012 y demás normas de carácter orgánico y deben aplicarse en armonía con estas.\n\nEstas normas rigen para los órganos que conforman el Presupuesto General de la Nación, y para los recursos de la Nación asignados a las Empresas Industriales y Comerciales del Estado y a las Sociedades de Economía Mixta con el régimen de aquellas.\n\nLos fondos sin personería jurídica deben ser creados por ley o por su autorización expresa y estarán sujetos a las normas y procedimientos establecidos en la Constitución Política, el Estatuto Orgánico del Presupuesto, la presente ley y las demás normas que reglamenten los órganos a los cuales pertenecen.\n\nDE LAS RENTAS Y RECURSOS"
    },
    {
      "provision_ref": "art4",
      "chapter": "CAPÍTULO I",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4. Las solicitudes de modificación a fuentes de financiación cuando se trate de recursos de crédito de las diferentes apropiaciones que se detallen en el anexo del decreto de liquidación, siempre y cuando no modifiquen los montos aprobados por el Congreso de la República en la ley anual, requerirán concepto previo de la Dirección General de Crédito Público y Tesoro Nacional del Ministerio de Hacienda y Crédito Público."
    },
    {
      "provision_ref": "art5",
      "chapter": "CAPÍTULO I",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5. Los ingresos corrientes de la Nación y aquellas contribuciones y recursos que en las normas legales no se haya autorizado su recaudo y manejo a otro órgano, forman parte del Sistema de Cuenta Única Nacional y por tanto deberán consignarse en la Dirección General de Crédito Público y Tesoro Nacional del Ministerio de Hacienda y Crédito Público.\n\nLas superintendencias que no sean una sección presupuestal deben consignar en la Dirección General de Crédito Público y Tesoro Nacional del Ministerio de Hacienda y Crédito Público el valor de las contribuciones establecidas en la ley dentro de los cinco (5) días hábiles siguientes a la recepción de los recursos."
    },
    {
      "provision_ref": "art6",
      "chapter": "CAPÍTULO I",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6. OPORTUNIDAD DEL REGISTRO DEL RECAUDO. Para alcanzar los estándares de gestión financiera pública de calidad, oportunidad y transparencia, los órganos del Presupuesto General de la Nación, sin perjuicio de la aplicación de las medidas previstas por incumplimiento, deben hacer el registro del recaudo de conceptos de ingreso bajo su administración con la regularidad que permita reflejar en el Sistema Integrado de Información Financiera - SIIF Nación en el momento que se identifique la situación asociada a la generación del hecho económico respectivo.\n\nPara el efecto, la Dirección General de Crédito Público y Tesoro Nacional y las tesorerías de las entidades reportarán de manera regular a los órganos del Presupuesto General de la Nación, registrarán de manera regular las transacciones registradas en las cuentas bancarias recaudadoras financieras que requieren su afectación presupuestal oportuna, independiente de los ajustes a que haya lugar para efectos del cierre contable en el mes siguiente al recaudo, de acuerdo con el calendario establecido por el Administrador SIIF Nación.\n\nIgualmente, las entidades que ejecutan apropiaciones financiadas con recursos sin situación de fondos, ni flujo de efectivo, deberán registrar en el SIIF Nación la ejecución del ingreso a más tardar al momento de realizar el pago con cargo a dichos recursos.\n\nLos órganos del Presupuesto General de la Nación que registran la gestión de ingresos financiera pública a través de aplicativos misionales propios, y que interoperan con el SIIF Nación deben propender porque el recaudo se refleje en línea y tiempo real o garantizar que este sea mínimo diario."
    },
    {
      "provision_ref": "art7",
      "chapter": "CAPÍTULO I",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7. El Ministerio de Hacienda y Crédito Público a través de la Dirección General de Crédito Público y Tesoro Nacional fijará los criterios técnicos y las condiciones para el manejo de los excedentes de liquidez y para la ejecución de operaciones de cubrimiento de riesgos, acorde con los objetivos monetarios, cambiarios y de tasa de interés a corto y largo plazo."
    },
    {
      "provision_ref": "art8",
      "chapter": "CAPÍTULO I",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8. El Gobierno nacional podrá emitir títulos de Tesorería, TES, Clase “B”, con base en la facultad de la Ley 51 de 1990 de acuerdo con las siguientes reglas: no contarán con la garantía solidaria del Banco de la República; el estimativo de los ingresos producto de su colocación se incluirá en el Presupuesto General de la Nación como recursos de capital, con excepción de los provenientes de la colocación de títulos para operaciones temporales de tesorería y los que se emitan para regular la liquidez de la economía; sus rendimientos se atenderán con cargo al Presupuesto General de la Nación con excepción de los que se emitan para regular la liquidez de la economía y los que se emitan para operaciones temporales de tesorería; su redención se atenderá con cargo a los recursos del Presupuesto General de la Nación, con excepción de las operaciones temporales de tesorería, y los que se emitan para regular la liquidez de la economía; podrán ser administrados directamente por la Nación; podrán ser denominados en moneda extranjera; su emisión solo requerirá del Decreto que la autorice, fije el monto y sus condiciones financieras; la emisión destinada a financiar las apropiaciones presupuestales estará limitada por el monto de estas; su emisión no afectará el cupo de endeudamiento."
    },
    {
      "provision_ref": "art9",
      "chapter": "CAPÍTULO I",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9. La liquidación de los excedentes financieros de que trata el Estatuto Orgánico del Presupuesto, que se efectúen en la vigencia de la presente Iey, se hará con base en una proyección de los ingresos y de los gastos para la vigencia siguiente a la de corte de los Estados Financieros, en donde se incluyen además las cuentas por cobrar y por pagar exigibles no presupuestadas, las reservas presupuestales, así como la disponibilidad inicial (caja, bancos e inversiones)."
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPÍTULO I",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10. Los títulos que se emitan para efectuar transferencia temporal de valores en los términos del artículo 146 de la Ley 1753 de 2015, solo requerirán del decreto que lo autorice, fije el monto y sus condiciones financieras. Su redención y demás valores asociados se atenderán con el producto de la operación de transferencia y su emisión no afectará el saldo de la deuda pública."
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPÍTULO I",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. A más tardar el 20 enero de 2023, los órganos que conforman el Presupuesto General de la Nación realizarán los ajustes a los registros en el Sistema Integrado de Información Financiera (SIIF) Nación, tanto en la imputación por concepto de ingresos que corresponden a los registros detallados de recaudos de su gestión financiera pública a 31 de diciembre del año anterior, como de los gastos, cuando haya necesidad de cancelar compromisos u obligaciones."
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPÍTULO I",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. Pertenecen a la Nación los rendimientos financieros obtenidos por el Sistema de Cuenta Única Nacional, así como los originados con recursos de la Nación, y los provenientes de recursos propios de las entidades, fondos, cuentas y demás órganos que hagan parte de dicho Sistema que conforman el Presupuesto General de la Nación, en concordancia con lo establecido por los artículos 16 y 101 del Estatuto Orgánico del Presupuesto. La reglamentación expedida por el Gobierno nacional para efectos de la periodicidad, metodología de cálculo, forma de liquidación y traslado de dichos rendimientos, continuará vigente durante el término de esta ley.\n\nSe exceptúa de la anterior disposición, aquellos rendimientos originados con recursos de las entidades estatales del orden nacional que administren contribuciones parafiscales y de los órganos de previsión y seguridad social que administren prestaciones sociales de carácter económico, los rendimientos financieros originados en patrimonios autónomos que la ley haya autorizado su tratamiento, así como los provenientes de recursos de terceros que dichas entidades estatales mantengan en calidad de depósitos o administración.\n\nDE LOS GASTOS"
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPÍTULO II",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. Las afectaciones al presupuesto se harán teniendo en cuenta la prestación principal originada en los compromisos que se adquieran y con cargo a este rubro se cubrirán los demás costos inherentes o accesorios.\n\nCon cargo a las apropiaciones de cada rubro presupuestal, que sean afectadas con los compromisos, se atenderán las obligaciones derivadas de estos, tales como los costos imprevistos, ajustes y revisión de valores e intereses moratorios, gravámenes a los movimientos financieros y gastos de nacionalización."
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPÍTULO II",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14. Prohíbase tramitar actos administrativos u obligaciones que afecten el presupuesto de gastos cuando no reúnan los requisitos legales o se configuren como hechos cumplidos. El representante legal y ordenador del gasto o en quienes estos hayan delegado, responderán disciplinaria, fiscal y penalmente por incumplir lo establecido en esta norma."
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPÍTULO II",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15. Para proveer empleos vacantes se requerirá el certificado de disponibilidad presupuestal por la vigencia fiscal de 2023, por medio de este, el jefe de presupuesto o quien haga sus veces garantizará la existencia de los recursos del 1 de enero al 31 de diciembre de 2023, por todo concepto de gastos de personal, salvo que el nombramiento sea en reemplazo de un cargo provisto o creado durante la vigencia, para lo cual se deberá expedir el certificado de disponibilidad presupuestal por lo que resta del año fiscal.\n\nToda provisión de empleos de los servidores públicos deberá corresponder a los previstos en la planta de personal, incluyendo las vinculaciones de los trabajadores oficiales y tener previstos sus emolumentos de conformidad con el artículo 122 de la Constitución Política.\n\nLa vinculación de supernumerarios, por periodos superiores a tres meses, deberá ser autorizada mediante resolución suscrita por el jefe del respectivo órgano.\n\nEn cumplimiento del artículo 49 de la Ley 179 de 1994, previo al inicio de un proceso de concurso de méritos para proveer Io4 cargos de carrera administrativa, la entidad deberá certificar la disponibilidad presupuestal para atender el costo del concurso, los cargos que se convocarán, y su provisión."
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPÍTULO II",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16. La solicitud de modificación a las plantas de personal, además de lo contemplado en las normas de austeridad, requerirá para su consideración y trámite, por parte del Ministerio de Hacienda y Crédito Público - Dirección General del Presupuesto Público Nacional, los siguientes requisitos:\n\nEl Departamento Administrativo de la Función Pública aprobará las propuestas de modificaciones a las plantas de personal, cuando hayan obtenido concepto o viabilidad presupuestal del Ministerio de Hacienda y Crédito Público - Dirección General del Presupuesto Público Nacional."
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPÍTULO II",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17. Los recursos destinados a programas de capacitación y bienestar social no pueden tener por objeto crear o incrementar salarios, bonificaciones, sobresueldos, primas, prestaciones sociales, remuneraciones extralegales o estímulos pecuniarios ocasionales que la ley no haya establecido para los servidores públicos, ni servir para otorgar beneficios directos en dinero o en especie.\n\nTodos los funcionarios públicos de la planta permanente o temporal podrán participar en los programas de capacitación de la entidad; las matrículas de los funcionarios de la planta permanente o temporal se girarán directamente a los establecimientos educativos, salvo lo previsto por el artículo 114 de la Ley 30 de 1992, modificado por el artículo 27 de la Ley 1450 de 2011. Su otorgamiento se hará en virtud de la reglamentación interna para la planta permanente o temporal del órgano respectivo."
    },
    {
      "provision_ref": "art18",
      "chapter": "CAPÍTULO II",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18. La constitución y funcionamiento de las cajas menores en los órganos que conforman el Presupuesto General de la Nación, y en las entidades nacionales con régimen presupuestal de Empresas Industriales y Comerciales del Estado con carácter no financiero, respecto de los recursos que le asigna la Nación, se regirán por el Decreto 1068 de 2015 y por las demás normas que lo modifiquen o adicionen."
    },
    {
      "provision_ref": "art19",
      "chapter": "CAPÍTULO II",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19. Se podrán hacer distribuciones en el presupuesto de ingresos y gastos, sin cambiar su destinación, mediante resolución suscrita por el jefe del respectivo órgano. En el caso de los establecimientos públicos del orden nacional, estas distribuciones se harán por resolución o acuerdo de las juntas o consejos directivos. Si no existen juntas o consejos directivos, lo hará el representante legal de estos. Estas operaciones presupuestales se someterán a la aprobación del Ministerio de Hacienda y Crédito Público- Dirección General del Presupuesto Público Nacional, y tratándose de gastos de inversión, requerirán el concepto previo favorable del Departamento Nacional de Planeación - Dirección de Programación de Inversiones Públicas.\n\nLos jefes de los órganos responderán por la legalidad de los actos en mención.\n\nA fin de evitar duplicaciones en los casos en los cuales la distribución afecte el presupuesto de otro órgano que haga parte del Presupuesto General de la Nación, el mismo acto administrativo servirá de base para realizar los ajustes correspondientes en el órgano que distribuye e incorpora las del órgano receptor. La ejecución presupuestal de estas deberá efectuarse por parte de los órganos receptores en la misma vigencia de la distribución.\n\nTratándose de gastos de inversión la operación presupuestal descrita en el órgano receptor se clasificará en el programa y subprograma a ejecutar que corresponda; para los gastos de funcionamiento se asignará al rubro presupuestal correspondiente; estas operaciones en ningún caso podrán cambiar la destinación ni la cuantía, lo cual deberá constar en el acto administrativo que para tal fin se expida.\n\nEl jefe del órgano o en quien este haya delegado la ordenación del gasto podrá efectuar mediante resolución desagregaciones presupuestales a las apropiaciones contenidas en el anexo del decreto de liquidación, así como efectuar asignaciones internas de apropiaciones en sus dependencias, seccionales o regionales a fin de facilitar su manejo operativo y de gestión, sin que las mismas impliquen cambiar su destinación. Estas desagregaciones y asignaciones deberán quedar registradas en el Sistema Integrado de Información Financiera (SIIF) Nación, y para su validez no requerirán aprobación del Ministerio de Hacienda y Crédito Público - Dirección General del Presupuesto Público Nacional, ni del previo concepto favorable por parte del Departamento Nacional de Planeación - Dirección de Programación de Inversiones Públicas."
    },
    {
      "provision_ref": "art20",
      "chapter": "CAPÍTULO II",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20. Los órganos de que trata el artículo 3 de la presente ley podrán pactar el pago de anticipos y la recepción de bienes y servicios, únicamente cuando cuenten con Programa Anual Mensualizado de Caja (PAC) de la vigencia, aprobado por el Confis.\n\nLos órganos que hacen parte del Presupuesto General de la Nación solo podrán solicitar el giro de los recursos aprobados en el Programa Anual de Caja a la Dirección General de Crédito Público y Tesoro Nacional del Ministerio de Hacienda y Crédito Público, cuando hayan recibido los bienes y/o servicios o se tengan cumplidos los requisitos que hagan exigible su pago. En ningún caso las entidades podrán solicitar la transferencia de recursos a fiducias o encargos fiduciarios o patrimonios autónomos, o a las entidades con las que celebre convenios o contratos interadministrativos, sin que se haya cumplido el objeto del gasto. Cuando las fiducias, los encargos fiduciarios, los patrimonios autónomos o los convenios o contratos interadministrativos utilicen la creación de subcuentas, subprogramas, subproyectos, o cualquier otra modalidad de clasificación, deberán implementar la unidad de caja, para buscar eficiencia en el manejo de los recursos que les sitúa la Nación.\n\nPARÁGRAFO. Los saldos de recursos de portafolios administrados por la Dirección General de Crédito Público y Tesoro Nacional que no se encuentren comprometidos para atender gastos o pago de obligaciones, forman parte de la unidad de caja de la Nación y se podrán utilizar para cumplir las obligaciones para las cuales fueron creados. Sobre estas operaciones de Tesorería dicha Dirección llevará el registro contable correspondiente."
    },
    {
      "provision_ref": "art21",
      "chapter": "CAPÍTULO II",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21. El Gobierno nacional en el decreto de liquidación clasificará los ingresos y gastos y definirá estos últimos.\n\nAsí mismo, cuando las partidas se incorporen en numerales rentísticos, secciones, programas y subprogramas que no correspondan a su objeto o naturaleza, las ubicará en el sitio que corresponda.\n\nLa Dirección General del Presupuesto Público Nacional del Ministerio de Hacienda y Crédito Público hará mediante resolución, las operaciones que en igual sentido se requieran durante el transcurso de la vigencia.\n\nCuando se trate del presupuesto de gastos de inversión requerirá el concepto previo favorable del Departamento Nacional de Planeación - Dirección de Programación de Inversiones Públicas."
    },
    {
      "provision_ref": "art22",
      "chapter": "CAPÍTULO II",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22. El Ministerio de Hacienda y Crédito Público - Dirección General del Presupuesto Público Nacional, de oficio o a petición del jefe del órgano respectivo, hará por resolución las aclaraciones y correcciones de leyenda necesarias para enmendar los errores de transcripción y aritméticos que figuren en el Presupuesto General de la Nación para la vigencia fiscal de 2023.\n\nCuando se trate de aclaraciones y correcciones de leyenda del presupuesto de gastos de inversión, se requerirá el concepto previo favorable del Departamento Nacional de Planeación - Dirección de Programación de Inversiones Públicas."
    },
    {
      "provision_ref": "art23",
      "chapter": "CAPÍTULO II",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTÍCULO 23. Los órganos de que trata el artículo 3 de la presente ley son los únicos responsables por el registro de su gestión financiera pública en el Sistema Integrado de Información Financiera (SIIF) - Nación.\n\nNo se requerirá el envío de ninguna información a la Dirección General del Presupuesto Público Nacional del Ministerio de Hacienda y Crédito Público, que quede registrada en el Sistema Integrado de Información Financiera (SIIF) - Nación, salvo en aquellos casos en que esta de forma expresa lo solicite."
    },
    {
      "provision_ref": "art24",
      "chapter": "CAPÍTULO II",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTÍCULO 24. Cuando los órganos que hacen parte del Presupuesto General de la Nación celebren contratos entre sí que afecten sus presupuestos, con excepción de los de crédito, harán los ajustes mediante resoluciones proferidas por el jefe del órgano respectivo. En el caso de los Establecimientos Públicos del orden nacional, las Superintendencias y Unidades Administrativas Especiales con personería jurídica, así como las señaladas en el artículo 5o del Estatuto Orgánico del Presupuesto, dichos ajustes deben realizarse por acuerdo o resolución de las juntas o consejos directivos; en ausencia de estos por el representante legal del órgano.\n\nLos actos administrativos a que se refiere el inciso anterior deberán ser remitidos al Ministerio de Hacienda y Crédito Público - Dirección General del Presupuesto Público Nacional, acompañados del respectivo certificado en que se haga constar que se recaudarán los recursos expedidos por el órgano contratista y su justificación económica, para la aprobación de las operaciones presupuestales en ellos contenidas, requisito sin el cual no podrán ser ejecutados. De conformidad con el artículo 8 de la Ley 819 de 2003, los recursos deberán ser incorporados y ejecutados en la misma vigencia fiscal en la que se lleve a cabo la aprobación.\n\nCuando en los convenios se pacte pago anticipado y para el cumplimiento de su objeto el órgano contratista requiera contratar con un tercero, solo podrá solicitarse el giro efectivo de los recursos a la Dirección General de Crédito Público y Tesoro Nacional del Ministerio de Hacienda y Crédito Público una vez dicho órgano adquiera el compromiso presupuestal y se encuentren cumplidos los requisitos que hagan exigible su pago a favor del beneficiario final.\n\nTratándose de gastos de inversión, requerirán el concepto previo favorable del Departamento Nacional de Planeación - Dirección de Programación de Inversiones Públicas.\n\nLos jefes de los órganos responderán por la legalidad de los actos en mención."
    },
    {
      "provision_ref": "art25",
      "chapter": "CAPÍTULO II",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTÍCULO 25. Salvo lo dispuesto por el artículo 47 de la Ley 1450 de 2011, ningún órgano podrá contraer compromisos que impliquen el pago de cuotas a organismos internacionales con cargo al Presupuesto General de la Nación, sin que exista la Ley aprobatoria de tratados públicos c que el Presidente de la República haya autorizado su aplicación provisional en los términos del artículo 224 de la Constitución Política.\n\nUna vez cumplidos los requisitos del inciso anterior, previa autorización del Ministerio de Relaciones Exteriores, los Establecimientos Públicos del orden nacional solo podrán pagar con cargo a sus recursos propios las cuotas a dichos organismos.\n\nLos aportes y contribuciones de la República de Colombia a los organismos financieros internacionales se pagarán con cargo al Presupuesto General de la Nación, salvo en aquellos casos en que los aportes se contabilicen como reservas internacionales, que serán pagados de conformidad con lo previsto en la Ley 31 de 1992 o aquellas que la modifiquen o adicionen.\n\nLos compromisos que se adquieran en el marco de tratados o convenios internacionales, de los cuales Colombia haga parte y cuya vinculación haya sido aprobada por Ley de la República, no requerirán de autorización de vigencias futuras, no obstante, se deberá contar con aval fiscal previo por parte del Consejo Superior de Política Fiscal (Confis)."
    },
    {
      "provision_ref": "art26",
      "chapter": "CAPÍTULO II",
      "section": "26",
      "title": "Artículo 26",
      "content": "ARTÍCULO 26. Los órganos que conforman el Presupuesto General de la Nación deben reintegrar dentro del primer trimestre de 2023 a la Dirección General de Crédito Público y Tesoro Nacional del Ministerio de Hacienda y Crédito Público los recursos de la Nación, y a sus tesorerías cuando correspondan a recursos propios, que no estén amparando compromisos u obligaciones, y que correspondan a apropiaciones presupuestales de vigencias fiscales anteriores, incluidos sus rendimientos financieros, diferencial cambiario, y demás réditos originados en aquellos, con el soporte correspondiente.\n\nLa presente disposición también se aplica a los recursos de convenios celebrados con organismos internacionales, incluyendo los de contrapartida.\n\nAsí mismo, los órganos que conforman el Presupuesto General de la Nación, de conformidad con el artículo 36 de la Ley 1955 de 2019, deberán reintegrar a la Dirección General de Crédito Público y Tesoro Nacional dentro del primer mes de 2023 los recursos del Presupuesto General de la Nación que hayan sido girados a entidades financieras y que no hayan sido pagados a los beneficiarios finales. Estos recursos se constituirán como acreedores varios sujetos a devolución y serán puestos a disposición de la Entidad Financiera cuando se haga exigible su pago a beneficiarios finales, sin que esto implique operación presupuestal alguna, entendiendo que se trata de una operación de manejo eficiente de Tesorería."
    },
    {
      "provision_ref": "art27",
      "chapter": "CAPÍTULO II",
      "section": "27",
      "title": "Artículo 27",
      "content": "ARTÍCULO 27. Los gastos que sean necesarios para la contratación, ejecución, administración y servicio de las operaciones de crédito público, las operaciones asimiladas, las operaciones propias del manejo de la deuda pública, las conexas con las anteriores, y las demás relacionadas con los recursos del crédito, serán atendidos con cargo a las apropiaciones del servicio de la deuda pública; así como, los gastos que sean necesarios para la contratación, ejecución y administración de títulos de deuda pública y de las operaciones de tesorería de la Dirección General de Crédito Público y Tesoro Nacional del Ministerio de Hacienda y Crédito Público y sus conexas.\n\nDe conformidad con el artículo 46 del Estatuto Orgánico del Presupuesto, las pérdidas del Banco de la República se atenderán mediante la emisión de bonos y otros títulos de deuda pública. La emisión de estos bonos o títulos se realizará en condiciones de mercado, no implicará operación presupuestal alguna y solo debe presupuestarse para efectos del pago de intereses y de su redención.\n\nCuando se presenten utilidades del Banco de la República a favor de la Nación se podrán pagar en efectivo o con títulos de deuda pública.\n\nDE LAS RESERVAS PRESUPUESTALES Y CUENTAS POR PAGAR"
    },
    {
      "provision_ref": "art28",
      "chapter": "CAPÍTULO III",
      "section": "28",
      "title": "Artículo 28",
      "content": "ARTÍCULO 28. A través del Sistema Integrado de Información Financiera (SIIF) - Nación se constituirán con corte a 31 de diciembre de 2022 las reservas presupuestales y cuentas por pagar de cada una de las secciones del Presupuesto General de la Nación, a las que se refiere el artículo 89 del Estatuto Orgánico del Presupuesto. Como máximo, las reservas presupuestales corresponderán a la diferencia entre los compromisos y las obligaciones, y las cuentas por pagar por la diferencia entre las obligaciones y los pagos.\n\nPara las cuentas por pagar que se constituyan a 31 de diciembre de 2022 se debe contar con el correspondiente programa anual mensualizado de caja de la vigencia, de lo contrario deberán hacerse los ajustes en los registros y constituir las correspondientes reservas presupuestales. Igual procedimiento se deberá cumplir en la vigencia 2023.\n\nSi durante el año de la vigencia de la reserva presupuestal o de la cuenta por pagar desaparece el compromiso u obligación que las originó, se podrán hacer los ajustes respectivos en el Sistema Integrado de Información Financiera (SIIF) Nación.\n\nComo quiera que el SIIF Nación refleja el detalle, la secuencia y el resultado de la información financiera pública registrada por las entidades y órganos que conforman el Presupuesto General de la Nación, no se requiere el envío de ningún soporte físico a la Dirección General del Presupuesto Público Nacional, ni a la Dirección General de Crédito Público y Tesoro Nacional del Ministerio de Hacienda y Crédito Público, salvo que las mismas lo requieran."
    },
    {
      "provision_ref": "art29",
      "chapter": "CAPÍTULO III",
      "section": "29",
      "title": "Artículo 29",
      "content": "ARTÍCULO 29. Las entidades que hacen parte del Presupuesto General de la Nación que administran recursos para el pago de pensiones podrán constituir reservas presupuestales o cuentas por pagar con los saldos de apropiación que a 31 de diciembre se registren en el Sistema Integrado de Información Financiera (SIIF) Nación para estos propósitos. Lo anterior se constituye como una provisión para atender el pago oportuno del pasivo pensional a cargo de dichas entidades en la siguiente vigencia."
    },
    {
      "provision_ref": "art30",
      "chapter": "CAPÍTULO III",
      "section": "30",
      "title": "Artículo 30",
      "content": "ARTÍCULO 30. En lo relacionado con las cuentas por pagar y las reservas presupuestales, el presupuesto inicial correspondiente a la vigencia fiscal de 2023 cumple con lo establecido en el artículo 31 de la Ley 344 de 1996 y el artículo 9 de la Ley 225 de 1995.\n\nDE LAS VIGENCIAS FUTURAS"
    },
    {
      "provision_ref": "art31",
      "chapter": "CAPÍTULO IV",
      "section": "31",
      "title": "Artículo 31",
      "content": "ARTÍCULO 31. Las entidades u órganos que requieran modificar el plazo y/o los cupos anuales de vigencias futuras autorizados por el Consejo Superior de Política Fiscal (Confis), o quien este delegue, requerirán de manera previa, la reprogramación de las vigencias futuras en donde se especifiquen las nuevas condiciones; en los demás casos, se requerirá de una nueva autorización."
    },
    {
      "provision_ref": "art32",
      "chapter": "CAPÍTULO IV",
      "section": "32",
      "title": "Artículo 32",
      "content": "ARTÍCULO 32. Los cupos anuales autorizados para asumir compromisos de vigencias futuras no utilizados a 31 de diciembre del año en que se concede la autorización caducan, salvo en los casos previstos en el inciso 2 del artículo 8 de la Ley 819 de 2003.\n\nCuando no fuere posible adelantar en la vigencia fiscal correspondiente los ajustes presupuestales a que se refiere el inciso 2 del artículo 8 de la Ley 819 de 2003, se requerirá de la reprogramación de los cupos anuales autorizados por parte de la autoridad que expidió la autorización inicial, con el fin de dar continuidad al proceso de selección del contratista. De no ser necesario efectuar algún ajuste, no se requerirá de una nueva autorización de vigencia futura.\n\nLos registros en el Sistema Integrado de Información Financiera (SIIF) - Nación deberán corresponder a los cupos efectivamente utilizados.\n\nDISPOSICIONES VARIAS"
    },
    {
      "provision_ref": "art33",
      "chapter": "CAPÍTULO V",
      "section": "33",
      "title": "Artículo 33",
      "content": "ARTÍCULO 33. El servidor público que reciba una orden de embargo sobre los recursos incorporados en el Presupuesto General de la Nación, incluidas las transferencias que hace la Nación a las entidades territoriales, está obligado a efectuar los trámites correspondientes para solicitar su desembargo.\n\nPara este efecto, la certificación de inembargabilidad donde se encuentren incorporados los recursos objeto de la medida cautelar se solicitará al jefe del órgano de la sección presupuestal o a quien este delegue. La solicitud debe indicar el tipo de proceso, las partes involucradas, el despacho judicial que profirió las medidas cautelares y el origen de los recursos que fueron embargados.\n\nPARÁGRAFO. En los mismos términos, el Representante Legal de las entidades descentralizadas que administran recursos de la seguridad social certificará la inembargabilidad de estos recursos en los términos previstos en el artículo 63 de la Constitución Política en concordancia con el artículo 134 de la Ley 100 de 1993 y el artículo 25 de la Ley 1751 de 2015."
    },
    {
      "provision_ref": "art34",
      "chapter": "CAPÍTULO V",
      "section": "34",
      "title": "Artículo 34",
      "content": "ARTÍCULO 34. Los órganos a que se refiere el artículo 3 de la presente Ley pagarán los fallos de tutela con cargo al rubro que corresponda a la naturaleza del negocio fallado; igualmente, los contratos de transacción se imputarán con cargo al rubro afectado inicialmente con el respectivo compromiso.\n\nPara pagarlos, primero se deben efectuar los traslados presupuestales requeridos, con cargo a los saldos de apropiación disponibles durante la vigencia fiscal en curso.\n\nLos Establecimientos Públicos deben atender las providencias que se profieran en su contra, en primer lugar, con recursos propios realizando previamente las operaciones presupuestales que haya lugar.\n\nCon cargo a las apropiaciones de sentencias y conciliaciones, se podrán pagar todos los gastos originados en los tribunales de arbitramento, así como las cauciones o garantías bancarias o de compañías de seguros que se requieran en procesos judiciales.\n\nCuando se extiendan los efectos de una sentencia de unificación jurisprudencial dictada por el Consejo de Estado de conformidad con lo dispuesto en el artículo 102 del Código de Procedimiento Administrativo y de lo Contencioso Administrativo, en virtud de la autonomía presupuestal consagrada en el artículo 110 del Estatuto Orgánico del Presupuesto, la operación presupuestal a que haya lugar será responsabilidad del Jefe de cada órgano y su pago se imputará al rubro que lo generó."
    },
    {
      "provision_ref": "art35",
      "chapter": "CAPÍTULO V",
      "section": "35",
      "title": "Artículo 35",
      "content": "ARTÍCULO 35. La Fiscalía General de la Nación, la Policía Nacional, el Ejército Nacional, la Armada Nacional, la Fuerza Aérea y la Unidad Nacional de Protección, deben cubrir con cargo a sus respectivos presupuestos, los gastos del personal vinculado a dichos órganos y que conforman los Grupos de Acción Unificada por la Libertad Personal (Gaula), a que se refiere la Ley 282 de 1996.\n\nPARÁGRAFO. La Unidad Nacional de Protección o la Policía Nacional cubrirán con sus respectivos presupuestos, los gastos de viaje y viáticos causados por los funcionarios que hayan sido asignados al Congreso de la República para prestar los servicios de protección y seguridad personal a sus miembros."
    },
    {
      "provision_ref": "art36",
      "chapter": "CAPÍTULO V",
      "section": "36",
      "title": "Artículo 36",
      "content": "ARTÍCULO 36. Las obligaciones por concepto de servicios médicos asistenciales (no pensiones), servicios públicos domiciliarios (Acueducto y Alcantarillado, Energía, Gas natural), servicios públicos de comunicaciones (que incluye los servicios de telecomunicaciones y postales), servicios de transporte de pasajeros o carga y contribuciones inherentes a la nómina, causados en el último bimestre de 2022, se pueden pagar con cargo a las apropiaciones de la vigencia fiscal de 2023.\n\nLos sueldos de vacaciones, ”la prima de vacaciones, la indemnización de vacaciones, la bonificación especial de recreación, los auxilios de cesantías, las pensiones, los auxilios funerarios a cargo de las entidades, los impuestos, las contribuciones (incluida la tarifa de control fiscal), las contribuciones a organismos internacionales, así como las obligaciones de las entidades liquidadas correspondientes a servicios públicos domiciliarios y contribuciones inherentes a la nómina, se pueden pagar con cargo al presupuesto vigente cualquiera que sea el año de su causación, afectando el rubro que les dio origen."
    },
    {
      "provision_ref": "art37",
      "chapter": "CAPÍTULO V",
      "section": "37",
      "title": "Artículo 37",
      "content": "ARTÍCULO 37. En las Empresas Industriales y Comerciales del Estado y en las Sociedades de Economía Mixta sujetas al régimen de aquellas dedicadas a la generación, transmisión, distribución y comercialización de energía, los gastos relacionados con la adquisición de bienes y servicios necesarios para los procesos de producción, transformación y comercialización se clasificarán como proyectos de inversión. Igual procedimiento se aplicará a las Empresas de Servicios Públicos Domiciliarios en cuyo capital la Nación o sus entidades descentralizadas posean el 90% o más.\n\nEn los casos en que las Empresas Industriales y Comerciales del Estado y en las Sociedades de Economía Mixta sujetas al régimen de aquellas, de cualquier sector, reciban aportes de la Nación, estos se clasificarán como una transferencia en la Sección Principal del Sector Administrativo en que se encuentren vinculadas.\n\nPARÁGRAFO. Las Empresas Industriales y Comerciales del Estado y las Sociedades de Economía Mixta sujetas al régimen de aquellas, registrarán sus proyectos de inversión en el Banco Nacional de Programas y Proyectos, de conformidad con la metodología y lineamientos que establezca el Departamento Nacional de Planeación."
    },
    {
      "provision_ref": "art38",
      "chapter": "CAPÍTULO V",
      "section": "38",
      "title": "Artículo 38",
      "content": "ARTÍCULO 38. El porcentaje de la cesión del impuesto a las ventas asignado a las cajas departamentales de previsión y al Fondo de Prestaciones Sociales del Magisterio con destino al pago de las cesantías definitivas y pensiones del personal docente nacionalizado, continuará pagándose tomando como base los convenios suscritos en virtud de lo dispuesto en la Ley 91 de 1989."
    },
    {
      "provision_ref": "art39",
      "chapter": "CAPÍTULO V",
      "section": "39",
      "title": "Artículo 39",
      "content": "ARTÍCULO 39. La ejecución de los recursos que se giran al Fondo Nacional de Pensiones de las Entidades Territoriales (Fonpet) con cargo al Presupuesto General de la Nación, se realizará por medio de resolución expedida por el Ministerio de Hacienda y Crédito Público, ordenando el giro de los recursos. Si no fuere posible realizar el giro de los recursos a las administradoras del Fondo, bastará para el mismo efecto, que por dicha resolución se disponga la administración de los mismos por parte de la Dirección General de Crédito Público y Tesoro Nacional del Ministerio de Hacienda y Crédito Público a través de una cuenta especial, mientras los recursos puedan ser efectivamente entregados.\n\nLos recursos serán girados con la periodicidad que disponga el Gobierno nacional. En el evento en que los recursos no se hayan distribuido en su totalidad entre las entidades territoriales, los no distribuidos se podrán girar a una cuenta del Fondo administrada de la misma manera que los demás recursos del Fondo, como recursos por abonar a las cuentas correspondientes de las entidades territoriales.\n\nPara efectos de realizar la verificación de las condiciones a las que hace referencia el parágrafo 3 del artículo 2 de la Ley 549 de 1999, el Gobierno nacional determinará las condiciones sustanciales que deben acreditarse, los documentos que deben remitirse para el efecto, y el procedimiento con que la misma se realizará. Mientras se producen las verificaciones, se girarán los recursos en la forma prevista en el inciso anterior.\n\nCuando se establezca que la realidad no corresponde con lo que se acreditó, se descontarán los recursos correspondientes, para efectos de ser redistribuidos, sin que dicha nueva distribución constituya un nuevo acto de ejecución presupuestal."
    },
    {
      "provision_ref": "art40",
      "chapter": "CAPÍTULO V",
      "section": "40",
      "title": "Artículo 40",
      "content": "ARTÍCULO 40. Autorícese a la Nación y sus entidades descentralizadas, para efectuar cruces de cuentas entre sí, con entidades territoriales y sus descentralizadas y con las Empresas de Servicios Públicos con participación estatal, sobre las obligaciones que recíprocamente tengan causadas. Para estos efectos se requerirá acuerdo previo entre las partes.\n\nEstas operaciones deben reflejarse en el presupuesto, conservando únicamente la destinación para la cual fueron programadas las apropiaciones respectivas. En el caso de las obligaciones de origen legal que tenga la Nación y sus entidades descentralizadas para con otros órganos públicos, se deben tener en cuenta para efectos de estas compensaciones, las transferencias y aportes, a cualquier título, que las primeras hayan efectuado a las últimas en cualquier vigencia fiscal. Si quedare algún saldo en contra de la Nación, esta podrá sufragarlo a través de títulos de deuda pública. Cuando concurran las calidades de acreedor y deudor en una misma persona como consecuencia de un proceso de liquidación o privatización de órganos nacionales de derecho público, se compensarán las cuentas, sin operación presupuestal alguna.\n\nEl Ministerio de Trabajo y la Administradora Colombiana de Pensiones - Colpensiones, podrán compensar deudas recíprocas por concepto de aportes y devoluciones de los subsidios pagados por la Nación dentro del Programa de Subsidio de Aporte en Pensión, realizando únicamente los registros contables y las modificaciones en las historias laborales de los ciudadanos a que haya lugar. Si subsisten obligaciones a cargo de la Nación y/o Colpensiones, corresponderá a la entidad deudora, estimar e incluir en el presupuesto de cada vigencia fiscal la apropiación presupuestal con los recursos necesarios, con el fin de efectuar los pagos de las obligaciones a su cargo."
    },
    {
      "provision_ref": "art41",
      "chapter": "CAPÍTULO V",
      "section": "41",
      "title": "Artículo 41",
      "content": "ARTÍCULO 41. Sin perjuicio de lo establecido en las normas vigentes para el pago de la deuda correspondiente al pasivo pensional de las entidades territoriales con el Fomag y de los recursos asignados en el Presupuesto General de la Nación durante la vigencia fiscal 2023 y en cumplimiento del parágrafo 2 del artículo 18 de la Ley 715 de 2001, el Fonpet deberá girar al Fomag como amortización de la deuda pensional de los entes territoriales los recursos acumulados por cada una de ellas en el sector Educación del Fonpet, solo teniendo en cuenta el valor del pasivo pensional registrado en el Sistema de Información del Fondo y las necesidades de financiamiento de la nómina de pensionados que determine el Ministerio de Hacienda y Crédito Público. Para el efecto, el Fonpet podrá trasladar recursos excedentes del sector Propósito General de cada entidad territorial al sector educación, cuando no cuenten con los recursos suficientes para atender sus pasivos pensionales en dicho sector.\n\nEn caso de que por efecto de la actualización de los cálculos actuariales de las entidades territoriales resulten giros superiores al pasivo pensional, estos serán abonados en la vigencia fiscal siguiente a favor de la Entidad Territorial.\n\nEl Fomag informará de estas operaciones a las entidades territoriales para su correspondiente registro presupuestal y contabilización.\n\nEn desarrollo del artículo 199 de la Ley 1955 de 2019, los recursos del Fonpet asignados en el Presupuesto General de la Nación durante la vigencia fiscal 2023 con destino al Fomag, se imputarán en primer lugar a la amortización de la deuda pensional corriente de la vigencia fiscal en curso de los entes territoriales registrada en dicho Fondo, sin perjuicio de las depuraciones posteriores a que haya lugar. En segundo lugar, se aplicarán a las demás obligaciones pensionales y el excedente amortizará la reserva actuarial."
    },
    {
      "provision_ref": "art42",
      "chapter": "CAPÍTULO V",
      "section": "42",
      "title": "Artículo 42",
      "content": "ARTÍCULO 42. El retiro de recursos de las cuentas de las entidades territoriales en el FONPET para el pago de bonos pensionales o cuotas partes de bonos pensionales y cuotas partes pensionales, se efectuará de conformidad con la normativa vigente, sin que la entidad territorial requiera acreditar previamente la incorporación en su presupuesto. Durante la vigencia fiscal tales entidades territoriales deberán realizar la incorporación presupuestal y el registro contable de los pagos que por estos conceptos sean realizados por el FONPET.\n\nEn la vigencia 2023, por solicitud de las entidades territoriales el FONPET girará recursos para el pago de mesadas pensionales de la nómina de pensionados de la administración central territorial hasta por el monto total del valor apropiado en su presupuesto, aplicando el porcentaje de cubrimiento del pasivo pensional del sector Propósito General del FONPET, de acuerdo con la siguiente regla:\n\nPara tal fin, las entidades territoriales podrán solicitar los recursos para el pago de la nómina de pensionados de la administración central territorial desde el mes de febrero de 2023. El Ministerio de Hacienda y Crédito Público deberá efectuar el giro de los recursos para el pago de la nómina de pensionados dentro de los dos (2) meses siguientes a la aprobación de la solicitud.\n\nLo previsto en el presente artículo se efectuará para las entidades territoriales que tengan saldo en cuenta y cumplan con los requisitos establecidos en la Ley 549 de 1999, y demás normas vigentes, de acuerdo con las Instrucciones que suministre para este propósito el Ministerio de Hacienda y Crédito Público.\n\nPara la vigencia 2023 las entidades territoriales podrán reorientar para gastos de inversión las rentas que constituyen aportes a su cargo en el FONPET establecidas en la Ley 549 de 1999.\n\nLa Entidad Territorial deberá decidir si se acoge a esta opción de reorientación de rentas o al Modelo de Administración Financiera o al Modelo de Suspensión de Aportes."
    },
    {
      "provision_ref": "art43",
      "chapter": "CAPÍTULO V",
      "section": "43",
      "title": "Artículo 43",
      "content": "ARTÍCULO 43. Las entidades estatales podrán constituir mediante patrimonio autónomo los fondos a que se refiere el artículo 107 de la Ley 42 de 1993. Los recursos que se coloquen en dichos Fondos ampararán los bienes del Estado cuando los estudios técnicos indiquen que es más conveniente la cobertura de los riesgos con reservas públicas que con seguros comerciales.\n\nCuando los estudios técnicos permitan establecer que determinados bienes no son asegurables o que su aseguramiento implica costos de tal naturaleza que la relación costo-beneficio del aseguramiento es negativa, o que los recursos para autoprotección mediante fondos de aseguramiento son de tal magnitud que no es posible o conveniente su uso para tal fin, se podrá asumir el riesgo frente a estos bienes y no asegurarlos ni ampararlos con fondos de aseguramiento.\n\nTambién podrán contratar un seguro de responsabilidad civil para servidores públicos, mediante el cual se ampare la responsabilidad de los mismos por actos o hechos no dolosos ocurridos en ejercicio de sus funciones, y los gastos de defensa en materia disciplinaria, penal y fiscal que deban realizar; estos últimos gastos los podrán pagar las entidades, siempre y cuando exista decisión definitiva que exonere de toda responsabilidad y no sea condenada la contraparte a las costas del proceso.\n\nEsta disposición será aplicada en las mismas condiciones a las Superintendencias, así como a las Empresas Industriales y Comerciales del Estado y a las Sociedades de Economía Mixta asimiladas a estas."
    },
    {
      "provision_ref": "art44",
      "chapter": "CAPÍTULO V",
      "section": "44",
      "title": "Artículo 44",
      "content": "ARTÍCULO 44. Con los ingresos corrientes y excedentes de la Subcuenta de Solidaridad del Fondo de Solidaridad Pensional se podrán financiar programas de la Subcuenta de Subsistencia de dicho Fondo, para la protección de las personas en estado de indigencia o de pobreza extrema, en los términos del Decreto 3771 de 2007, compilado por el Decreto 1833 de 2016 y las normas que lo modifiquen o adicionen.\n\nPARÁGRAFO. Autorícese al Departamento Administrativo para la Prosperidad Social (DPS) para ejecutar los recursos del Fondo de Solidaridad Pensional que financien el Programa Colombia Mayor en los términos del parágrafo 2 del artículo 5 del Decreto Legislativo 812 de 2020."
    },
    {
      "provision_ref": "art45",
      "chapter": "CAPÍTULO V",
      "section": "45",
      "title": "Artículo 45",
      "content": "ARTÍCULO 45. Con el fin de financiar el Sistema General de Seguridad Social en Salud, en cumplimiento de lo dispuesto en el artículo 48 de la Constitución Política y el artículo 9 de la Ley 1122 de 2007, para la vigencia 2023 se presupuestarán en el Presupuesto General de la Nación los ingresos corrientes y excedentes de los recursos de que trata el artículo 2.6.1.4.1.1 del Decreto 780 de 2016.\n\nPrevia cobertura de los riesgos amparados con cargo a los recursos de que trata el artículo 2.6.1.4.1.1 del Decreto 780 de 2016, se financiará, con cargo a dichos recursos la Sostenibilidad y Afiliación de la Población Pobre y Vulnerable asegurada a través del Régimen Subsidiado; una vez se tenga garantizado el aseguramiento, se podrán destinar recursos a financiar otros programas de salud pública.\n\nTambién podrán ser financiados con dichos recursos, en el marco de lo dispuesto por el artículo 337 de la Constitución Política y los tratados e instrumentos internacionales vigentes, los valores que se determinen en cabeza del Estado colombiano por las atenciones iniciales de urgencia que sean prestadas a los nacionales colombianos en el territorio extranjero de zonas de frontera con Colombia, al igual que las atenciones iniciales de urgencia prestadas en el territorio colombiano a los nacionales de los países fronterizos, de conformidad con la reglamentación que para el efecto expida el Gobierno nacional.\n\nLos excedentes de los recursos de que trata el artículo 2.6.1.4.1.1 del Decreto 780 de 2016, con corte a 31 de diciembre de 2022, serán incorporados en el presupuesto de la Administradora de los Recursos del Sistema General de Seguridad Social en Salud (ADRES), y se destinarán a la financiación del aseguramiento en salud."
    },
    {
      "provision_ref": "art46",
      "chapter": "CAPÍTULO V",
      "section": "46",
      "title": "Artículo 46",
      "content": "ARTÍCULO 46. Las entidades responsables de la reparación integral a la población víctima del conflicto armado del orden nacional darán prioridad en la ejecución de sus respectivos presupuestos, a la atención de dicha población y, en especial, a la población en situación de desplazamiento forzado y a la población étnica víctima de desplazamiento, beneficiarios de sentencias de restitución de tierras, en cumplimiento de la Ley 1448 de 2011, la Ley 2078 de 2021 y a lo ordenado por la Corte Constitucional en la Sentencia T-025 de 2004 y sus Autos de Seguimiento.\n\nEstas entidades deberán atender prioritariamente, todas las solicitudes de Ayuda Humanitaria de Emergencia y Transición constituyendo estas un título de gasto prevalente sobre las demás obligaciones de la entidad y para garantizar sostenibilidad a los procesos de restitución de tierras."
    },
    {
      "provision_ref": "art47",
      "chapter": "CAPÍTULO V",
      "section": "47",
      "title": "Artículo 47",
      "content": "ARTÍCULO 47. Durante la vigencia de 2023, con el fin de verificar los avances en la implementación de la Ley 1448 de 2011 y los Decretos Ley Étnicos 4633 , 4634 y 4635 de 2011 modificados por la Ley 2078 de 2021, las entidades encargadas de ejecutar la política de víctimas, especificarán en el Sistema Integrado de Información Financiera (SIIF) Nación, en el Sistema Unificado de Inversiones y Finanzas Públicas (SUIFP), y en los demás aplicativos que para este propósito determinen el Ministerio de Hacienda y Crédito Público y el Departamento Nacional de Planeación, los rubros que dentro de su presupuesto destinan a este fin y remitirán a la Unidad para la Atención y Reparación Integral a las Víctimas los listados de la población beneficiada de las medidas de atención, asistencia y reparación integral previstas para la población víctima del conflicto armado."
    },
    {
      "provision_ref": "art48",
      "chapter": "CAPÍTULO V",
      "section": "48",
      "title": "Artículo 48",
      "content": "ARTÍCULO 48. Bajo la coordinación de la Unidad para la Atención y Reparación Integral a las Víctimas y el Departamento Nacional de Planeación, los órganos que integran el Presupuesto General de la Nación encargados de las iniciativas en el marco de la política pública de asistencia, atención y reparación integral a la población víctima, adelantarán la focalización y municipalización indicativa del gasto de inversión destinado a dicha población, en concordancia con la Ley 1448 de 2011, prorrogada por la Ley 2078 de 2021 y la reglamentación vigente.\n\nLa focalización y territorialización indicativas procurarán la garantía del goce efectivo de los derechos de las víctimas y tendrán en cuenta las características heterogéneas y las capacidades institucionales de las entidades territoriales."
    },
    {
      "provision_ref": "art49",
      "chapter": "CAPÍTULO V",
      "section": "49",
      "title": "Artículo 49",
      "content": "ARTÍCULO 49. Los recursos del Fondo para la Rehabilitación, Inversión y Lucha contra el Crimen Organizado (Frisco), en la presente vigencia fiscal serán transferidos a la Nación por la Sociedad de Activos Especiales (SAE) S.A.S., a la Dirección General de Crédito Público y Tesoro Nacional del Ministerio de Hacienda y Crédito Público, de acuerdo con lo establecido en los Documentos Conpes 3412 de 2006, 3476 de 2007 y 3575 de 2009."
    },
    {
      "provision_ref": "art50",
      "chapter": "CAPÍTULO V",
      "section": "50",
      "title": "Artículo 50",
      "content": "ARTÍCULO 50. Sin perjuicio de la responsabilidad fiscal y disciplinaria a que baya lugar, cuando en vigencias anteriores no se haya realizado el pago de obligaciones adquiridas con las formalidades previstas en el Estatuto Orgánico del Presupuesto y demás normas que regulan la materia, y sobre los mismos no se haya constituido la reserva presupuestal o la cuenta por pagar correspondiente, se podrá hacer el pago bajo el concepto de \"Pago de Pasivos Exigibles - Vigencias Expiradas”.\n\nTambién procederá la operación prevista en el inciso anterior, cuando el pago no se hubiere realizado pese a haberse constituido oportunamente la reserva presupuestal o la cuenta por pagar en los términos del artículo 89 del Estatuto Orgánico del Presupuesto.\n\nEl mecanismo previsto en el primer inciso de este artículo también procederá cuando se trate del cumplimiento de una obligación originada en la ley, exigible en vigencias anteriores, aun sin que medie certificado de disponibilidad presupuestal ni registro presupuestal.\n\nCuando se cumpla alguna de las anteriores condiciones, se podrá atender el gasto de “Pago Pasivos Exigibles - Vigencias Expiradas”, a través del rubro presupuestal correspondiente de acuerdo con el detalle del anexo del decreto de liquidación. AI momento de hacerse el registro presupuestal deberá dejarse consignada la expresión “Pago Pasivos Exigibles - Vigencias Expiradas”. Copia del acto administrativo que ordena su pago deberá ser remitido a la Contraloría General de la República.\n\nEn todo caso, el jefe del órgano respectivo certificará previamente el cumplimiento de los requisitos señalados en este artículo.\n\nLo preceptuado en el presente artículo no aplica cuando se configuren como hechos cumplidos.\n\nPARÁGRAFO. Este artículo también aplicará para las Empresas Industriales y Comerciales del Estado y las Sociedades de Economía Mixta asimiladas a estas, donde la Nación tenga una participación del 90 por ciento o más."
    },
    {
      "provision_ref": "art51",
      "chapter": "CAPÍTULO V",
      "section": "51",
      "title": "Artículo 51",
      "content": "ARTÍCULO 51. Las asignaciones presupuestales del Fondo Único de Tecnologías de la Información y las Comunicaciones, incluye los recursos necesarios para cubrir los gastos de funcionamiento en que incurra el Operador Postal Oficial por la Prestación del servicio postal universal y la franquicia postal, el Proveedor de Redes y Servicios de telecomunicaciones por la prestación de los servicios de franquicia telegráfica. En el caso de las franquicias postal y telegráfica, el pago se realizará en relación con los servicios que se presten a los órganos beneficiarios que hacen parte del Presupuesto General de la Nación.\n\nEl Fondo Único de TIC efectuará la transferencia de recursos al Operador Postal por la prestación de los servicios de la franquicia postal y/o el proveedor de redes y servicios de telecomunicaciones que efectivamente haya prestado el servicio de telegrafía. El receptor de la transferencia expedirá el respectivo paz y salvo a la entidad beneficiaria de los servicios correspondientes a las franquicias postal y/o telegráfica tan pronto como reciba los recursos.\n\nLos recursos a que se refiere el numeral 8 del artículo 35 de la Ley 1341 de 2009, modificado por el artículo 22 de la Ley 1978 de 2019, para financiar gastos de funcionamiento del Ministerio de las Tecnologías de la Información y las Comunicaciones, serán transferidos por el Fondo Único de Tecnologías de la Información y las Comunicaciones a la Dirección General de Crédito Público y Tesoro Nacional.\n\nPARÁGRAFO 1. El Fondo Único de TIC podrá pagar con cargo a las apropiaciones de la vigencia fiscal de 2023, las obligaciones causadas en el último trimestre de la vigencia 2022 por concepto de servicio postal universal, y franquicias postal y/o telegráfica de que trata el presente artículo.\n\nPARÁGRAFO 2. El Fondo Único de TIC podrá destinar los dineros recibidos por la contraprestación de que trata el artículo 14 de la Ley 1369 de 2009, para financiar el servicio postal universal y los gastos de vigilancia y control de los operadores postales."
    },
    {
      "provision_ref": "art52",
      "chapter": "CAPÍTULO V",
      "section": "52",
      "title": "Artículo 52",
      "content": "ARTÍCULO 52. El respaldo presupuestal a cargo de la Nación frente a los títulos que emita Colpensiones para amparar el 20% correspondiente a la Nación del subsidio, o incentivo periódico de los BEPS en el caso de indemnización sustitutiva o devolución de aportes de que trata la Ley 1328 de 2009, considerarán las disponibilidades fiscales de la Nación que sean definidas por el Confis.\n\nDichos títulos se podrán programar en el Presupuesto General de la Nación hasta por el monto definido en el Marco de Gasto de Mediano Plazo del sector en la vigencia fiscal en la cual se deba realizar su pago, es decir, a los tres años de la emisión del título."
    },
    {
      "provision_ref": "art53",
      "chapter": "CAPÍTULO V",
      "section": "53",
      "title": "Artículo 53",
      "content": "ARTÍCULO 53. Las entidades que hacen parte del Presupuesto General de la Nación que celebren contratos y convenios interadministrativos con entidades del orden territorial, y en donde se ejecuten recursos de partidas que correspondan a inversión regional, exigirán que para la ejecución de dichos proyectos, la entidad territorial publique previamente el proceso de selección que adelante en el Sistema Electrónico para la Contratación Pública (SECOP), y solo se podrán contratar con Pliegos Tipo establecidos por el Gobierno nacional."
    },
    {
      "provision_ref": "art54",
      "chapter": "CAPÍTULO V",
      "section": "54",
      "title": "Artículo 54",
      "content": "ARTÍCULO 54. Los pagos por menores tarifas del sector eléctrico y de gas que se causen durante la vigencia de la presente ley, podrán ser girados por el Ministerio de Minas y Energía, con base en la proyección de costos realizada con la información aportada por los prestadores del servicio, o a falta de ella, con base en la información disponible. Los saldos que a 31 de diciembre de 2023 se generen por este concepto se atenderán con cargo a las apropiaciones de la vigencia fiscal siguiente.\n\nEl Ministerio de Minas y Energía podrá con cargo a los recursos disponibles apropiados para el efecto, pagar los saldos que por este concepto se hubieren causado en vigencias anteriores."
    },
    {
      "provision_ref": "art55",
      "chapter": "CAPÍTULO V",
      "section": "55",
      "title": "Artículo 55",
      "content": "ARTÍCULO 55. La Nación, a través de la Oficina de Bonos Pensionales del Ministerio de Hacienda y Crédito Público y la Administradora Colombiana de Pensiones - Colpensiones, en virtud del artículo 2.2.16.7.25 del Decreto 1833 de 2016, podrán compensar deudas recíprocas por concepto de Bonos Pensionales Tipo A, pagados por la Nación por cuenta de Colpensiones, y obligaciones exigibles a cargo de la Nación, a favor de Colpensiones, por concepto de Bonos pensionales Tipo B y T, sin afectación presupuestal. Para tal efecto, será suficiente que las entidades, lleven a cabo los registros contables a que haya lugar. En el evento, en el que una vez efectuada la compensación, subsistan obligaciones a cargo de la Nación y/o Colpensiones, corresponderá a la entidad deudora, estimar e incluir en el presupuesto de cada vigencia fiscal, la apropiación presupuestal con los recursos necesarios, con el fin de efectuar los pagos de las obligaciones a su cargo."
    },
    {
      "provision_ref": "art56",
      "chapter": "CAPÍTULO V",
      "section": "56",
      "title": "Artículo 56",
      "content": "ARTÍCULO 56. Las entidades responsables del Sistema Penitenciario y Carcelario del país del orden nacional, darán prioridad en la ejecución con sus respectivos presupuestos, a la atención integral de la población penitenciaría y carcelaria, en cumplimiento de las Sentencias T-388 de 2013 y T-762 de 2015 de la Corte Constitucional."
    },
    {
      "provision_ref": "art57",
      "chapter": "CAPÍTULO V",
      "section": "57",
      "title": "Artículo 57",
      "content": "ARTÍCULO 57. De acuerdo con lo establecido en el artículo 255 de la Ley 1753 de 2015, la progresividad en la compensación del impuesto predial a los municipios donde existen territorios colectivos de comunidades negras, para el año 2023 será de hasta el 95% del valor a compensar, teniendo en cuenta para su liquidación el valor del avalúo para la vigencia fiscal 2022 certificado por la autoridad competente, por la tarifa promedio ponderada determinada por el respectivo municipio.\n\nEl porcentaje dejado de compensar no es acumulable para su pago en posteriores vigencias fiscales."
    },
    {
      "provision_ref": "art58",
      "chapter": "CAPÍTULO V",
      "section": "58",
      "title": "Artículo 58",
      "content": "ARTÍCULO 58. Con el ánimo de garantizar el derecho al pago oportuno de las mesadas pensionales, Colpensiones podrá recurrir a los recursos de liquidez propios con el propósito de atender el pago de las obligaciones establecidas en los artículos 137 y 138 de la Ley 100 de 1993. Estos recursos serán devueltos por la Nación a Colpensiones, bajo los términos y condiciones acordados por las partes."
    },
    {
      "provision_ref": "art59",
      "chapter": "CAPÍTULO V",
      "section": "59",
      "title": "Artículo 59",
      "content": "ARTÍCULO 59. ACCIÓN DE REPETICIÓN. Las entidades públicas obligadas a ejercer la acción de repetición contenida en el artículo 4 de la Ley 678 de 2001, semestralmente reportarán para lo de su competencia a la Contraloría General de la República y a la Procuraduría General de la Nación, acerca de cada uno de los fallos judiciales pagados con dineros públicos durante el período respectivo, anexando la correspondiente certificación del Comité de Conciliación, donde conste el fundamento de la decisión de iniciar o no, las respectivas acciones de repetición.\n\nAsí mismo, dentro de los dos (2) meses siguientes a la decisión del Comité de Conciliación, se remitirán a los organismos de control mencionados en el acápite anterior, las constancias de radicación de las respectivas acciones ante el funcionario judicial competente.\n\nPARÁGRAFO. Lo dispuesto en el presente artículo tendrá efecto para todos los fallos que se hayan pagado a la entrada en vigencia de la presente ley y que aún no hayan sido objeto de acción de repetición."
    },
    {
      "provision_ref": "art60",
      "chapter": "CAPÍTULO V",
      "section": "60",
      "title": "Artículo 60",
      "content": "ARTÍCULO 60. Con el propósito de evitar una doble presupuestación, la Superintendencia de Notariado y Registro girará directamente los recaudos de la Ley 55 de 1985 por concepto de los ingresos provenientes de los derechos por registro de instrumentos públicos y otorgamiento de escrituras en los porcentajes que establece la normativa vigente a la Rama Judicial, la Fiscalía, USPEC, Ministerio de Justicia y del Derecho y el ICBF, con cargo a los valores presupuestados en cada una de ellas, con esta fuente. La Superintendencia hará los ajustes contables a que haya lugar."
    },
    {
      "provision_ref": "art61",
      "chapter": "CAPÍTULO V",
      "section": "61",
      "title": "Artículo 61",
      "content": "ARTÍCULO 61. El Ministerio de Minas y Energía reconocerá las obligaciones por consumo de energía hasta por el monto de las apropiaciones de la vigencia fiscal, financiadas con los recursos del Fondo de Energía Social (FOES). Por tanto, los prestadores del servicio público de energía, no podrán constituir pasivos a cargo de la Nación que correspondan a la diferencia resultante entre el porcentaje señalado por el artículo 190 de la Ley 1753 de 2015 y lo efectivamente reconocido."
    },
    {
      "provision_ref": "art62",
      "chapter": "CAPÍTULO V",
      "section": "62",
      "title": "Artículo 62",
      "content": "ARTÍCULO 62. Los gastos en que incurra el Ministerio de Educación Nacional para la realización de las actividades de control, seguimiento y cobro de valores adeudados, para adelantar el proceso de verificación y recaudo de la contribución parafiscal prevista en la Ley 1697 de 2013, se realizarán con cargo a los recursos depositados en el Fondo Nacional de Universidades Estatales de Colombia, para lo cual se harán los correspondientes registros presupuestales."
    },
    {
      "provision_ref": "art63",
      "chapter": "CAPÍTULO V",
      "section": "63",
      "title": "Artículo 63",
      "content": "ARTÍCULO 63. La Nación podrá emitir bonos en condiciones de mercado u otros títulos de deuda pública para pagar las obligaciones financieras a su cargo causadas o acumuladas, para sanear los pasivos correspondientes a las cesantías de las universidades estatales a que se refiere el artículo 88 de la Ley 30 de 1992, del personal administrativo y docente no acogidos al nuevo régimen salarial. Igualmente, podrá emitir bonos pensionales de que trata la Ley 100 de 1993, en particular para las universidades estatales.\n\nAsí mismo, durante la presente vigencia fiscal la Nación podrá reconocer y pagar, bien sea con cargo al servicio de deuda del Presupuesto General de la Nación o mediante la emisión de Títulos de Tesorería TES Clase B, los bonos pensionales a su cargo de que trata la Ley 100 de 1993 y su Decreto 1833 de 2016, compilatorio de las normas del Sistema General de Pensiones. Cuando se emitan TES clase B para atender el pago de los bonos pensionales a cargo de la Nación que se hayan negociado de acuerdo con el artículo 12 del Decreto 1299 de 1994 en el mercado secundario, podrán ser administrados por la Dirección General de Crédito Público y Tesoro Nacional en una cuenta independiente, con el objetivo de suministrar la respectiva liquidez. El Ministerio de Hacienda y Crédito Público, mediante acto administrativo establecerá los parámetros aplicables a las operaciones de las que trata este inciso.\n\nLa Nación podrá reconocer como deuda pública las obligaciones a cargo de la Agencia Nacional de Infraestructura y del Instituto Nacional de Vías, surgidas de los contratos de concesión por concepto de sentencias y conciliaciones hasta por doscientos cincuenta mil millones de pesos ($250.000.000.000); en estos casos serán reconocidas mediante la emisión de bonos u otros títulos de deuda pública en condiciones de mercado, para lo cual deberá surtirse el procedimiento previsto en el artículo 29 de la Ley 344 de 1996 y sus normas reglamentarias, en lo pertinente.\n\nLa responsabilidad por el pago de las obligaciones a que hace referencia el inciso anterior es de la Agencia Nacional de Infraestructura y del Instituto Nacional de Vías, según corresponda.\n\nPARÁGRAFO. La emisión de los bonos o títulos de que trata el presente artículo no implica operación presupuestal y solo debe presupuestarse para efectos de su redención y pago de intereses. El mismo procedimiento se aplicará a los bonos que se expidan en cumplimiento del artículo 29 de la Ley 344 de 1996. La Agencia Nacional de Infraestructura y el Instituto Nacional de Vías al hacer uso de este mecanismo solo procederán con los registros contables que sean del caso para extinguir dichas obligaciones en virtud de los acuerdos de pago que suscriban con el Ministerio de Hacienda y Crédito Público."
    },
    {
      "provision_ref": "art64",
      "chapter": "CAPÍTULO V",
      "section": "64",
      "title": "Artículo 64",
      "content": "ARTÍCULO 64. Las partidas del Presupuesto General de la Nación con destino al Fondo de Protección de Justicia de que trata el Decreto 200 de 2003 y las normas que lo modifiquen o adicionen, quedan incorporadas en la Rama Judicial Consejo Superior de la Judicatura, Fiscalía General de la Nación, Procuraduría General de la Nación y Ministerio del Interior."
    },
    {
      "provision_ref": "art65",
      "chapter": "CAPÍTULO V",
      "section": "65",
      "title": "Artículo 65",
      "content": "ARTÍCULO 65. DEL FUNCIONAMIENTO Y DESARROLLO DEL FONDO PARA LA DEFENSA DE LOS DERECHOS E INTERESES COLECTIVOS. Con base en lo dispuesto en la Ley 472 de 1998, la Defensoría del Pueblo financiará el funcionamiento del Fondo con el producto de los rendimientos financieros del capital de dicho Fondo."
    },
    {
      "provision_ref": "art66",
      "chapter": "CAPÍTULO V",
      "section": "66",
      "title": "Artículo 66",
      "content": "ARTÍCULO 66. ADMINISTRACIÓN Y FUNCIONAMIENTO DEL SISTEMA NACIONAL DE DEFENSORÍA PÚBLICA. Con base en la transferencia realizada para el desarrollo del Sistema Nacional de Defensoría Pública, serán imputables a la misma los gastos de funcionamiento que garanticen el debido desarrollo de los postulados previstos en la Ley 941 de 2005, con base en el principio de programación integral previsto en el artículo 17 del Estatuto Orgánico del Presupuesto."
    },
    {
      "provision_ref": "art67",
      "chapter": "CAPÍTULO V",
      "section": "67",
      "title": "Artículo 67",
      "content": "ARTÍCULO 67. Cuando existan rendimientos financieros generados por el Fondo de Devolución de Armas, dichos recursos serán incorporados en la Sección Presupuestal 1501 Ministerio de Defensa Nacional, como fuente de ingreso Fondos Especiales (Fondos Internos), los cuales serán utilizados de acuerdo con lo establecido en el Estatuto Orgánico del Presupuesto."
    },
    {
      "provision_ref": "art68",
      "chapter": "CAPÍTULO V",
      "section": "68",
      "title": "Artículo 68",
      "content": "ARTÍCULO 68. El Gobierno nacional a través del Ministerio de Hacienda y Crédito Público, complementará recursos al Fondo para el Desarrollo Integral del Distrito Especial de Buenaventura, para la implementación del Plan Especial para el Desarrollo Integral del Distrito de Buenaventura, de conformidad con lo establecido por la Ley 1872 de 2017.\n\nDurante la vigencia de la presente ley, la financiación de los proyectos de inversión será definida de conformidad con los avances en la formulación y viabilización de los proyectos."
    },
    {
      "provision_ref": "art69",
      "chapter": "CAPÍTULO V",
      "section": "69",
      "title": "Artículo 69",
      "content": "ARTÍCULO 69. Las operaciones de cobertura previstas en los artículos 129 de la Ley 2010 de 2019 - Fondo de Estabilización del Ingreso Fiscal- y 33 de la Ley 1955 de 2019 -Fondo de Estabilización de Precios de los Combustibles- se podrán estructurar, contratar y ejecutar en forma conjunta, como parte de un programa integral de mitigación de los riesgos fiscales derivados de las fluctuaciones de los precios del petróleo, los combustibles líquidos y la tasa de cambio del peso colombiano por el dólar estadounidense. Los costos generados por la ejecución de dichas operaciones se podrán asumir con cargo al servicio de la deuda pública del Presupuesto General de la Nación cuando los recursos disponibles en dichos fondos sean insuficientes.\n\nLas operaciones de cobertura de que trata el presente artículo se podrán administrar por la Dirección General de Crédito Público y Tesoro Nacional a través de cuentas independientes mientras son incorporadas a los fondos respectivos. En caso de percibirse recursos en virtud de las operaciones de cobertura, estos podrán ser incorporados en los estados financieros del Fondo de Estabilización del Ingreso Fiscal - FEIF para posterior utilización de los mismos."
    },
    {
      "provision_ref": "art70",
      "chapter": "CAPÍTULO V",
      "section": "70",
      "title": "Artículo 70",
      "content": "ARTÍCULO 70. VERIFICACIÓN DEL REGISTRO DE PROYECTOS FINANCIADOS O COFINANCIADOS. Para la correspondiente asignación de recursos de la Nación que cofinancian proyectos en cualquier nivel de gobierno, los órganos que son una sección dentro del Presupuesto General de la Nación deberán verificar que los proyectos cofinanciados estén registrados en el Banco Nacional de Programas y Proyectos administrado por el Departamento Nacional de Planeación.\n\nLo dispuesto en el inciso anterior también aplica en los eventos en que la financiación o cofinanciación la realicen los órganos del Presupuesto General de la Nación a través de fiducias, encargos fiduciarios y/o patrimonios autónomos."
    },
    {
      "provision_ref": "art71",
      "chapter": "CAPÍTULO V",
      "section": "71",
      "title": "Artículo 71",
      "content": "ARTÍCULO 71. ADQUISICIÓN DE DIVISAS PARA LA EJECUCIÓN PRESUPUESTAL DEL SERVICIO DE DEUDA EXTERNA. A fin de fijar el valor definitivo de las apropiaciones necesarias para atender el servicio de la deuda externa frente a posibles variaciones en las tasas de cambio, se autoriza a la Dirección General de Crédito Público y Tesoro Nacional del Ministerio de Hacienda y Crédito Público, para que con la orden de afectación presupuestal pueda adquirir las divisas necesarias que permitan la ejecución presupuestal correspondiente al servicio de deuda externa del Presupuesto General de la Nación, registrando las obligaciones presupuestales a la tasa de cambio vigente a la fecha de la afectación presupuestal.\n\nPara atender los pagos requeridos del servicio de deuda externa, la Dirección General de Crédito Público y Tesoro Nacional podrá conformar los portafolios en divisas que requiera con los recursos derivados de la afectación presupuestal correspondiente."
    },
    {
      "provision_ref": "art72",
      "chapter": "CAPÍTULO V",
      "section": "72",
      "title": "Artículo 72",
      "content": "ARTÍCULO 72. ASISTENCIA Y REPRESENTACIÓN JUDICIAL DE ENTIDADES PÚBLICAS. Dentro del marco de colaboración armónica que debe orientar las actuaciones administrativas de las distintas autoridades y entidades del Estado, y con el fin de reducir costos de desplazamientos y gastos judiciales, se tendrán en cuenta las siguientes consideraciones:\n\na) Cuando varias entidades de la administración pública tanto del orden nacional como territorial, actúen como demandantes o demandadas dentro de un proceso judicial, podrán de común acuerdo con los apoderados judiciales que uno de ellos tome la representación judicial de las restantes para la comparecencia de las audiencias que dentro del respectivo proceso hayan sido convocadas o por Iey deban asistir. Para tal efecto la entidad encomendada a asumir la representación judicial para la audiencia correspondiente, estará en capacidad y queda facultada para disponer uno de sus apoderados o funcionarios que reciba los poderes que se requieran.\n\nb) En materia de cobro de costas judiciales en que varias entidades de la Rama Ejecutiva, entre ellas el Ministerio de Hacienda y Crédito Público, sean beneficiarias de los mismos, el recaudo de la totalidad de ellas estará a cargo de Ministerio de Hacienda y Crédito Público quien queda facultado para iniciar los cobros judiciales o extrajudiciales respectivos. Cuando las costas incluyan agencias en derecho las mismas se entenderán a favor de la entidad pública y no del apoderado que las representa.\n\nSin perjuicio de lo dispuesto en el literal a) del presente artículo, las entidades podrán a través de la modalidad de teletrabajo, representar y vigilar los procesos en las diferentes zonas del país."
    },
    {
      "provision_ref": "art73",
      "chapter": "CAPÍTULO V",
      "section": "73",
      "title": "Artículo 73",
      "content": "ARTÍCULO 73. INCORPORACIÓN DE RECURSOS ENTIDADES TERRITORIALES AL FONDO DE LA REGISTRADURÍA PARA EL EJERCICIO DE LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA. Para la vigencia del 2023 el Fondo Rotatorio de la Registraduría Nacional del Estado Civil, a través de convenios, podrá recibir los recursos que aporten las entidades territoriales para la financiación de mecanismos de participación ciudadana, en virtud de los principios de colaboración armónica y autonomía territorial, en coordinación con la Registraduría Nacional del Estado Civil.\n\nCon dichos recursos, se atenderán los gastos correspondientes a la financiación de mecanismos de participación ciudadana solicitados por las entidades territoriales, previo recaudo de los aportes de la entidad territorial solicitante, y en el monto que se reciba por parte de la entidad territorial solicitante."
    },
    {
      "provision_ref": "art74",
      "chapter": "CAPÍTULO V",
      "section": "74",
      "title": "Artículo 74",
      "content": "ARTÍCULO 74. OBLIGACIÓN DE REPORTE - BONOS TEMÁTICOS SOBERANOS. Sin perjuicio de las obligaciones de reporte ya existentes, las entidades ejecutoras del Presupuesto General de la Nación (PGN) que tengan transferencias o proyectos seleccionados para hacer parte de los portafolios de bonos temáticos de acuerdo a los marcos de referencia a los que se refiere el artículo 4 de la Ley 2073 de 2020, deberán proveer al Ministerio de Hacienda y Crédito Público y el Departamento Nacional de Planeación, cada 6 meses una vez emitido el bono temático la información necesaria para realizar los reportes a los inversionistas, tales como indicadores de impacto, desempeño y controversias ambientales, sociales o de gobernanza que se presenten en estos gastos o proyectos."
    },
    {
      "provision_ref": "art75",
      "chapter": "CAPÍTULO V",
      "section": "75",
      "title": "Artículo 75",
      "content": "ARTÍCULO 75. En las Empresas Industriales y Comerciales del Estado y Sociedades de Economía Mixta con el régimen de aquellas y en las Empresas de Servicios públicos y sus subordinadas, en las cuales la participación de la Nación directamente o a través de sus entidades descentralizadas sea igual o superior al noventa por ciento y que desarrollen sus actividades bajo condiciones de competencia, la aprobación y modificación de su presupuesto, de las viabilidades presupuestales y de las vigencias futuras, corresponderá a las juntas directivas de las respectivas empresas y sociedades, sin requerirse concepto previo de ningún órgano o entidad gubernamental.\n\nPARÁGRAFO. Estas empresas y sociedades seguirán reportando su información presupuestal a la Dirección General del Presupuesto Público Nacional y a la Dirección de Programación de Inversiones Públicas, de acuerdo con lo establecido en el artículo 93 del Estatuto Orgánico del Presupuesto."
    },
    {
      "provision_ref": "art76",
      "chapter": "CAPÍTULO V",
      "section": "76",
      "title": "Artículo 76",
      "content": "ARTÍCULO 76. PAGO DE OBLIGACIONES DEL FEPC. Para atender las obligaciones a cargo del Fondo de Estabilización de Precios de los Combustibles (FEPC), incluidas las causadas en vigencias anteriores, el Ministerio de Hacienda y Crédito Público realizará directamente las correspondientes transferencias. Para el efecto podrá utilizar las apropiaciones presupuestales disponibles no comprometidas o los recursos que se encuentren como saldos de caja del FEPC.\n\nPARÁGRAFO 1. Las obligaciones a cargo del Fondo de Estabilización de Precios a los Combustibles (FEPC), se podrán atender mediante apropiaciones de servicio de la deuda disponibles no comprometidas. También se podrán compensar con cargo a los dividendos decretados por Ecopetrol S.A a favor de la Nación, las obligaciones liquidadas del FEPC con el Grupo Ecopetrol, sin que ello implique un movimiento de efectivo para las partes.\n\nPARÁGRAFO 2. En el año 2023, el Gobierno nacional podrá utilizar, previa evaluación, el excedente de dividendos neto por la vigencia 2022 a transferir de Ecopetrol S.A a la Nación como socio mayoritario, para compensar las deudas del Fondo de Estabilización de Precios de los Combustibles (FEPC) con el Grupo Ecopetrol, sin que para esto se requiera operación presupuestal. Dicha operación deberá ser presentada ante el Consejo Nacional de Política Económica y Social (Conpes) para su recomendación, en el marco del artículo 97 del Decreto 111 de 1996 - Estatuto Orgánico de Presupuesto.\n\nPara efectos de lo establecido en el presente parágrafo, se entenderá por excedente de dividendos la diferencia entre aquellos dividendos efectivamente causados por las utilidades del ejercicio y los dividendos que resultarían del nivel de precio del petróleo que defina el Ministerio de Hacienda y Crédito Público, entidad que efectuará el ejercicio de cálculo."
    },
    {
      "provision_ref": "art77",
      "chapter": "CAPÍTULO V",
      "section": "77",
      "title": "Artículo 77",
      "content": "ARTÍCULO 77. CREACIÓN SECCIÓN PRESUPUESTAL ENTES AUTÓNOMOS UNIVERSITARIOS ESTATALES - UNIVERSIDADES PÚBLICAS. En cumplimiento de la sentencia C-346 de 2021 proferida por la Corte Constitucional, las apropiaciones presupuestales se asignan en la sección presupuestal 2257 denominada “Entes autónomos universitarios estatales - Universidades Públicas”, en la cual se incorporan los montos totales de gastos de funcionamiento e inversión que la Nación transfiere a cada uno de estos entes autónomos. El gasto de funcionamiento e inversión de cada universidad está contenido en el anexo que forma parte de la presente ley.\n\nEn el caso de los recursos de inversión de que trata el artículo 86 de la Ley 30 de 1992, cada ente autónomo universidad pública deberá tener registrado un proyecto de inversión en el Banco de Proyectos de Inversión Nacional -BPIN.\n\nPARÁGRAFO. En el anexo del decreto de liquidación del Presupuesto General de la Nación dentro de la sección presupuestal “Entes autónomos universitarios estatales - Universidades Públicas”, cada Universidad se identificará como una unidad ejecutora solo para lo relacionado con la gestión presupuestal del giro de dichos recursos y realizará el registro de su ejecución presupuestal en el Sistema Integrado de Información Financiera -SIIF Nación para la transferencia de los recursos a sus tesorerías, para lo cual se garantizará el PAC sin necesidad de solicitud, atendiendo la respectiva autonomía presupuestal sin que por ello sean considerados como establecimientos públicos.\n\nSi hay lugar a ajustes en la liquidación de los aportes de la Nación en cada unidad ejecutora, éstos se realizarán en el presupuesto de la vigencia siguiente.\n\nLo previsto en este artículo solo aplicará en lo relacionado con la gestión presupuestal del gasto para el giro de dichos recursos, sin perjuicio de la autonomía universitaria para planear, programar, apropiar, ejecutar y modificar sus presupuestos."
    },
    {
      "provision_ref": "art78",
      "chapter": "CAPÍTULO V",
      "section": "78",
      "title": "Artículo 78",
      "content": "ARTÍCULO 78. Para atender los pasivos en salud de la atención de la emergencia ocasionada por el COVID-19, la Nación - Ministerio de Hacienda y Crédito Público podrá utilizar sus apropiaciones presupuestales disponibles no comprometidas.\n\nPARÁGRAFO. La Nación podrá reconocer y pagar mediante el servicio a la deuda los pasivos en salud de la atención de la emergencia ocasionada por el COVID-19 causados en vigencias anteriores."
    },
    {
      "provision_ref": "art79",
      "chapter": "CAPÍTULO V",
      "section": "79",
      "title": "Artículo 79",
      "content": "ARTÍCULO 79. Con el fin de garantizar la sostenibilidad financiera y la continuidad del objeto misional del Fondo Empresarial de la Superintendencia de Servicios Públicos Domiciliarios (FESSPD), durante la vigencia 2023 las obligaciones del FESSPD derivados de las operaciones de crédito con el Fondo de Sostenibilidad Financiera del Sector Eléctrico -FONSE y de éste con la nación no generarán intereses de mora y las acciones de cobro quedan suspendidas hasta que se establezca un mecanismo de pago viable fiscal y financiero para atender los saldos adeudados."
    },
    {
      "provision_ref": "art80",
      "chapter": "CAPÍTULO V",
      "section": "80",
      "title": "Artículo 80",
      "content": "ARTÍCULO 80. El Ministerio de Comercio, Industria y Turismo contratará con cargo a los recursos del Fondo Nacional del Turismo - FONTUR, la administración y operación del patrimonio autónomo autorizado por la Ley. Los recursos del Impuesto al Turismo que administra este Fondo se presupuestarán como una transferencia en dicho Ministerio, no requiriéndose la presupuestación del FONTUR en el Presupuesto General de la Nación."
    },
    {
      "provision_ref": "art81",
      "chapter": "CAPÍTULO V",
      "section": "81",
      "title": "Artículo 81",
      "content": "ARTÍCULO 81. Para efectos de la distribución de los criterios que utilicen datos censales del Sistema General de Participaciones para las once doceavas de la vigencia de aplicación de la presente ley, se garantizará a todos los beneficiarios como mínimo el 80% de lo asignado por concepto de las once doceavas de la vigencia anterior.\n\nPARÁGRAFO. Los criterios de eficiencia de las Participaciones para Propósito General, Agua Potable y Saneamiento Básico, el Subcomponente de Salud Pública de la Participación para Salud y la Asignación Especial para Programas de Alimentación Escolar, así como, la distribución de la Participación para Educación, el Subcomponente de Subsidio a la Oferta de la Participación para Salud y la Asignación Especial del 2.9% al Fondo Nacional de Pensiones de las Entidades Territoriales - FONPET del Sistema General de Participaciones, se exceptúan de la medida contemplada en el presente artículo."
    },
    {
      "provision_ref": "art82",
      "chapter": "CAPÍTULO V",
      "section": "82",
      "title": "Artículo 82",
      "content": "ARTÍCULO 82. En los presupuestos del Ministerio de Hacienda y Crédito Público y del Departamento Nacional de Planeación se incluirá una apropiación con el objeto de atender los gastos para la prevención y atención de desastres, Atención, Asistencia y Reparación Integral a las Víctimas del Conflicto Armado Interno, así como para financiar programas y proyectos de inversión que se encuentren debidamente registrados en el Banco Nacional de Programas y Proyectos, de conformidad con el artículo 68 del Estatuto Orgánico del Presupuesto, sin cambiar su destinación y cuantía, en los términos de la Sentencia C-006 de 2012 de la Corte Constitucional.\n\nPARÁGRAFO. Se podrán efectuar distribuciones dentro del proceso de ejecución presupuestal para la financiación de proyectos que se encuentren registrados en el Banco Nacional de Programas y Proyectos, sin cambiar su destinación y cuantía, con el fin de promover el crecimiento económico, el desarrollo territorial y el fortalecimiento de los programas sociales."
    },
    {
      "provision_ref": "art83",
      "chapter": "CAPÍTULO V",
      "section": "83",
      "title": "Artículo 83",
      "content": "ARTÍCULO 83. Los certificados de libertad y tradición por no corresponder a derechos de registro de instrumentos públicos, serán excluidos para dar cumplimiento a lo establecido en los artículos 13 y 13A de la Ley 55 de 1985."
    },
    {
      "provision_ref": "art84",
      "chapter": "CAPÍTULO V",
      "section": "84",
      "title": "Artículo 84",
      "content": "ARTÍCULO 84. Los recursos recaudados por concepto de peajes en vías de la red vial nacional no concesionada, serán invertidos por el Instituto Nacional de Vías en la rehabilitación, conservación y mantenimiento de la vía objeto del peaje y, cuando esta cumpla con los estándares técnicos requeridos, los recursos remanentes resultantes podrán destinarse por este Instituto a la rehabilitación, conservación y mantenimiento de vías de la red vial nacional no concesionada en el o los departamentos de origen de los recursos."
    },
    {
      "provision_ref": "art85",
      "chapter": "CAPÍTULO V",
      "section": "85",
      "title": "Artículo 85",
      "content": "ARTÍCULO 85. Además de las entidades a las que se refiere el parágrafo del artículo 14 de la Ley 143 de 1994, para el año 2023, la Agencia Nacional de Hidrocarburos - ANH sufragará el presupuesto de la UPME en las mismas condiciones señaladas en dicho artículo."
    },
    {
      "provision_ref": "art86",
      "chapter": "CAPÍTULO V",
      "section": "86",
      "title": "Artículo 86",
      "content": "ARTÍCULO 86. SUBSIDIOS DE ENERGÍA ELÉCTRICA Y GAS. Los subsidios establecidos en el artículo 3 de la Ley 1117 de 2006, prorrogados a su vez por el artículo 1 de Ley 1428 de 2010, además por el artículo 76 de la Ley 1739 de 2014, por el artículo 17 de la Ley 1753 de 2015 y por el artículo 297 de la Ley 1955 de 2019 se prorrogan, como máximo, hasta el 31 diciembre de 2023.\n\nPARÁGRAFO. Buscando la eficiencia de los recursos presupuestales destinados para financiar subsidios de energía eléctrica y gas a usuarios de menores ingresos, se implementarán medidas que permitan el cruce entre la estratificación y la información socioeconómica de los usuarios como parámetro de focalización del subsidio."
    },
    {
      "provision_ref": "art87",
      "chapter": "CAPÍTULO V",
      "section": "87",
      "title": "Artículo 87",
      "content": "ARTÍCULO 87. A efectos de dar cabal cumplimiento al artículo 3 de la Ley 1896 de 2018, aprópiense a través del Ministerio de Hacienda y Crédito Público, los recursos necesarios $5.8 mm, para atender el proceso de nivelación salarial que viene en marcha para los empleados de planta del H. Congreso de la República que no están vinculados a la Unidades de Trabajo Legislativo, recursos que se adicionarán en gastos de funcionamiento de las respectivas corporaciones y serán repartidos en partes iguales tanto en la Cámara de Representantes, como en el H. Senado de la República."
    },
    {
      "provision_ref": "art88",
      "chapter": "CAPÍTULO V",
      "section": "88",
      "title": "Artículo 88",
      "content": "ARTÍCULO 88. Las instituciones de educación superior públicas que reciban aportes del Sistema General de Participaciones, del Sistema General de Regalías y de los ingresos corrientes de la nación, presentarán un informe sobre la situación financiera y la ejecución presupuestal de estos recursos a las Comisiones económicas conjuntas del Congreso de la República.\n\nLos informes serán presentados el último día del mes de mayo y el último día del mes de octubre del año en vigencia."
    },
    {
      "provision_ref": "art89",
      "chapter": "CAPÍTULO V",
      "section": "89",
      "title": "Artículo 89",
      "content": "ARTÍCULO 89. Las entidades responsables del cumplimiento de lo ordenado en la Sentencia T-302 de 2017, que declara \"la existencia de un estado de cosas inconstitucional en relación con el goce efectivo de los derechos fundamentales a la alimentación, a la salud, al agua potable y a la participación de los niños y niñas del pueblo Wayuu\", darán prioridad en la ejecución de sus respectivos presupuestos para que las obligaciones emanadas, beneficien a la población objetivo.\n\nEstas entidades deberán atender prioritariamente, todas las solicitudes de ayuda y transición constituyendo estas, en el título de gasto prevalente sobre las demás obligaciones de la entidad."
    },
    {
      "provision_ref": "art90",
      "chapter": "CAPÍTULO V",
      "section": "90",
      "title": "Artículo 90",
      "content": "ARTÍCULO 90. SUBSIDIO DE ENERGÍA PARA RIEGO. La Nación asignará un monto de recursos destinados a cubrir el valor correspondiente a un porcentaje del cincuenta (50%) del costo de la energía eléctrica y gas natural que consuman los distritos de riego administrados por el Estado o por las asociaciones de usuarios debidamente reconocidos por el Ministerio de Agricultura y Desarrollo Rural o los usuarios de sistemas de riego de facturación individual que se encuentren por fuera de distritos de riego, que utilicen esquemas de obtención de agua tales como pozos profundos, por gravedad o aspersión, con la utilización de equipos electromecánicos para su operación, debidamente comprobado por las empresas prestadoras del servicio respectivo.\n\nPARÁGRAFO 1. Para el caso de los usuarios de riego cuya facturación sea individual este beneficio se otorgará solo para aquellos que no posean más de cincuenta (50) hectáreas.\n\nPARÁGRAFO 2. Para efectos de la clasificación de los usuarios del servicio de energía eléctrica y gas natural, según la Ley 142 de 1994, la utilización de estos servicios para riego dirigido á la producción agropecuaria se clasificará dentro de la clase especial, la cual no pagará contribución. Además, con el objeto de comercializar la energía eléctrica y el gas natural, los usuarios de los distritos de riego, se clasificarán como usuarios no regulados.\n\nPARÁGRAFO 3. Este subsidio tendrá vigencia a partir del 1 de enero del año 2023. El Gobierno Nacional deberá asignar los recursos que corresponden en el primer bimestre de cada año y reglamentará la asignación de estos subsidios dentro de los dos (2) meses siguientes a la promulgación de la Ley del Presupuesto General de la Nación."
    },
    {
      "provision_ref": "art91",
      "chapter": "CAPÍTULO V",
      "section": "91",
      "title": "Artículo 91",
      "content": "ARTÍCULO 91. Para Garantizar un mayor control presupuestal, los ministerios, los departamentos administrativos, las instituciones de educación pública y demás entes administrativos que reciban aportes del Presupuesto General de la Nación, radicarán cada cuatro meses a las Comisiones Económicas Cuartas y Terceras de Cámara y Senado del Congreso de la República, un informe detallado sobre su situación financiera y la ejecución presupuestal (funcionamiento e inversión)."
    },
    {
      "provision_ref": "art92",
      "chapter": "CAPÍTULO V",
      "section": "92",
      "title": "Artículo 92",
      "content": "ARTÍCULO 92. Con el fin de que la Registraduría Nacional del Estado Civil adelante el fortalecimiento, la actualización e implementación de la plataforma tecnológica que soporta el sistema de identificación y el registro civil en línea, los gastos que demanden los proceso electorales, y la construcción, ampliación y adquisición de sedes para la Registraduría Nacional del Estado Civil, autorícese al Ministerio de Hacienda y Crédito Público a efectuar distribuciones dentro del proceso de ejecución presupuestal y, de ser necesario, a tramitar las vigencias futuras a que haya lugar, para adelantar estos programas en la vigencia fiscal 2023."
    },
    {
      "provision_ref": "art93",
      "chapter": "CAPÍTULO V",
      "section": "93",
      "title": "Artículo 93",
      "content": "ARTÍCULO 93. Con cargo a los recursos del Sistema General de Participaciones del sector educación de la vigencia 2023, se podrá financiar las obligaciones laborales causadas y pendientes de pago de la vigencia 2022 que correspondan a contribuciones de nómina, aportes patronales con destino al FOMAG y parafiscales."
    },
    {
      "provision_ref": "art94",
      "chapter": "CAPÍTULO V",
      "section": "94",
      "title": "Artículo 94",
      "content": "ARTÍCULO 94. La nación, a través del Ministerio de Hacienda y Crédito Público, podrá autorizar a las entidades territoriales que tengan rentas pignoradas a su favor con ocasión de obligaciones surgidas por operaciones de crédito público, la suspensión de dicha pignoración durante la vigencia fiscal 2023, con el propósito de que las rentas liberadas pueden ser destinadas por las entidades territoriales a atender los sectores afectados por las emergencias sanitarias originadas en la pandemia del COVID 19.\n\nLa autorización y destinación de que trata el inciso anterior solo será aplicable durante la vigencia referida, tras lo cual la pignoración de las rentas y su destinación retornará a su estado anterior. Para tal efecto, se podrán suscribir los actos administrativos o contractuales necesarios para la materialización de esa autorización."
    },
    {
      "provision_ref": "art95",
      "chapter": "CAPÍTULO V",
      "section": "95",
      "title": "Artículo 95",
      "content": "ARTÍCULO 95. ANEXO DEL TRAZADOR PRESUPUESTAL PARA LA EQUIDAD DE LA MUJER. Las entidades del orden nacional conforme a sus competencias identificarán las partidas presupuestales tanto de funcionamiento como de inversión, de acuerdo con lo establecido en el artículo 221 de la Ley 1955 del 2019 o el artículo que haga sus veces en la ley del Plan Nacional de Desarrollo vigente, donde se pormenoricen los programas y proyectos de cada sector y el comparativo con la ejecución presupuestal de la vigencia anterior. Esta información debe formar parte del proyecto de Ley del Presupuesto General de la Nación que se presente al Congreso en la siguiente vigencia, como un anexo denominado: Anexo Gasto Presupuestal para la Equidad de la Mujer."
    },
    {
      "provision_ref": "art96",
      "chapter": "CAPÍTULO V",
      "section": "96",
      "title": "Artículo 96",
      "content": "ARTÍCULO 96. Durante la vigencia fiscal 2023 las obligaciones de pago de las reservas a cargo de la ARL Positiva que se encuentren insolutas y las que se deban pagar a futuro, por aquellas pensiones o reliquidaciones que no se encuentren incluidas en el cálculo actuarial aprobado en desarrollo del artículo 80 de la Ley 1753 de 2015 y su decreto reglamentario, así se hayan derivado de fallos judiciales ejecutoriados en cualquier tiempo, serán asumidos por la Nación con cargo a las apropiaciones previstas en cada vigencia a ser transferidas al Fondo de Pensiones Públicas del Nivel Nacional - Pensiones Positiva S.A.\n\nLe corresponderá a la UGPP la elaboración del cálculo actuarial correspondiente y el ingreso a la nómina de los pensionados de estas obligaciones que serán pagadas con los recursos trasladados al FOPEP del Presupuesto General de la Nación."
    },
    {
      "provision_ref": "art97",
      "chapter": "CAPÍTULO V",
      "section": "97",
      "title": "Artículo 97",
      "content": "ARTÍCULO 97. Los saldos de las cuentas corrientes o de ahorro que hayan permanecido inactivas por un período mayor a un año y no superen el valor equivalente a 322 UVR, serán transferidos por las entidades financieras tenedoras, a título de mutuo at Instituto Colombiano de Crédito Educativo y Estudios Técnicos en el Exterior Mariano Ospina Pérez - ICETEX, con el fin de financiar el acceso, permanencia y graduación de las personas en la educación superior.\n\nLos respectivos contratos de empréstito celebrados entre ICETEX y las entidades financieras para efectos de la transferencia de los saldos de las cuentas corrientes o de ahorros inactivas, solo requerirán para su perfeccionamiento y validez la firma de las partes y su publicación.\n\nCuando el titular del depósito solicite la activación o la cancelación del saldo inactivo ante la entidad financiera, el ICETEX reintegrará al prestamista la suma correspondiente con los rendimientos respectivos, de acuerdo con los intereses que el depósito devengaba en la entidad financiera como cuenta inactiva, de conformidad con las disposiciones vigentes.\n\nPARÁGRAFO 1. Los recursos que hayan sido transferidos at Ministerio de Hacienda y Crédito Público con anterioridad a la entrada en vigencia del presente artículo deberán ser transferidos al ICETEX a más tardar el 01 de enero de 2023 sin que implique operación presupuestal alguna.\n\nPARÁGRAFO 2. La Nación - Ministerio de Hacienda y Crédito Público deberá ceder al ICETEX los contratos celebrados con el proveedor que ostente la calidad de titular de los derechos patrimoniales de autor del aplicativo o transferirle al ICETEX la titularidad de estos derechos, según corresponda. Lo anterior, sin perjuicio de la asesoría y apoyo técnico que deba prestar al Ministerio de Hacienda y Crédito Público al IEETEX en relación con el alcance, funcionamiento y características de la herramienta tecnológica.\n\nPARÁGRAFO 3. Las operaciones bancarias que se generen en cumplimiento de lo dispuesto en el presente artículo estarán exentas del gravamen a los movimientos financieros."
    },
    {
      "provision_ref": "art98",
      "chapter": "CAPÍTULO V",
      "section": "98",
      "title": "Artículo 98",
      "content": "ARTÍCULO 98. Durante la vigencia 2023, el Ministerio de Minas y Energía destinará recursos para promover y cofinanciar proyectos dirigidos a la prestación del servicio público de gas combustible a través del desarrollo de infraestructura del Gas Licuado de Petróleo - GLP por red a nivel nacional y masificar su uso en el sector rural y en los estratos bajos urbanos, con cargo a los recursos dispuestos en la presente vigencia para el proyecto de distribución de recursos al consumo en cilindros y proyectos de infraestructura de GLP."
    },
    {
      "provision_ref": "art99",
      "chapter": "CAPÍTULO V",
      "section": "99",
      "title": "Artículo 99",
      "content": "ARTÍCULO 99. Apoyo a los Transporte Público Masivo. La Nación destinará recursos presupuesto para la financiación de los déficits operacionales en un monto no inferior a un billón de ($1.000.000.000.000), destinado a cubrir déficit de los integrados de masivo (SITM) y los Sistemas de Transporte Público (SETP) país el cuál distribuido en partes proporcionales dependiendo del número de primeras validaciones en 2019, que certificadas por entes gestores y verificado por el Ministerio de Transporte.\n\nPARÁGRAFO 1. Los recursos serán girados por el Ministerio Hacienda y Crédito Público al ente gestor de cada sistema de transporte masivo con cargo al Presupuesto General de la Nación. En el entendido que el déficit de los SITM está afectando a la operación de estos, la Nación realizará las gestiones correspondientes para incorporar en el PAC de esta, el giro de los recursos en un plazo de 2 meses posterior a la sanción de la presente Ley.\n\nPARÁGRAFO 2. Las autoridades territoriales que cuenten con SITM y SETP determinaran los efectos económicos adversos derivados de costos actuales, número de usuarios, riesgos operacionales y los que se generaron por la pandemia por Covid-19, entre otros, que hayan afectado de manera grave el equilibrio económico de los contratos de concesión y operación en perjuicio de las entidades territoriales y los usuarios.\n\nLo anterior, con el fin de adelantar, hasta el 31 de diciembre de 2023, las renegociaciones de las condiciones económicas y de distribución de riesgos de esos contratos con los operadores y concesionarios privados y de esa manera garantizar la reducción de los costos, y la continua y eficiente prestación del servicio público de transporte.\n\nLas mesas de renegociación con los operadores y concesionarios privados se darán con el Ministerio de Transporte y las autoridades territoriales que cuenten con SITM y SETP, se llevarán a cabo de manera prevista al ejercicio de la facultad prevista en el Artículo 17 de la Ley 80 de 1993, y a ellas podrá asistir la Contraloría General de la República.\n\n(Artículo Modificado por el Art. 4 del Decreto 1234 de 2023)\n\nNorma Anterior \n \n ARTICULO 99 \n \n \n Apoyo a los Sistemas de Transporte Público Masivo. La Nación destinará recursos del presupuesto nacional para la financiación de los déficits operacionales en un monto no inferior a un billón de pesos ($1.000.000.000.000), destinado a cubrir el déficit de los sistemas integrados de transporte masivo (SITM) y los Sistemas Estratégicos de Transporte Público (SETP) del país el cuál será distribuido en partes proporcionales dependiendo del número de primeras validaciones realizadas en 2019, que serán certificadas por los entes gestores y verificado por el Ministerio de Transporte.\n\nPARÁGRAFO 1. Los recursos serán girados por el Ministerio de I-Hacienda y Crédito Público al ente gestor de cada sistema de transporte masivo con cargo al Presupuesto General de la Nación. En el entendido que el déficit de los SITM está afectando a la operación de estos, la Nación realizará las gestiones correspondientes para incorporar en el PVC de esta, el giro de los recursos en un plazo de 2 meses posterior a la sanción de la presente ley.\n\nPARÁGRAFO 2. Las autoridades territoriales que cuenten con SITM y SETP determinarán los efectos económicos adversos derivados de costos actuales, número de usuarios, riesgos operacionales y los que se generaron por la pandemia por Covid-19, entre otros, que hayan afectado de manera grave el equilibrio económico de los contratos de concesión y operación en perjuicio de las entidades territoriales y los usuarios.\n\nLo anterior, con el fin de adelantar, hasta el 31 de diciembre de 2023, las renegociaciones de las condiciones económicas y de distribución de riesgos de esos contratos con los operadores y concesionarios privados y de esa manera garantizar la reducción de los costos, y la continua y eficiente prestación del servicio público de transporte.\n\nLas mesas de renegociación con los operadores y concesionarios privados se darán con el Ministerio de Transporte y las autoridades territoriales que cuenten con SITM y SETP, se llevarán a cabo de manera previa al ejercicio de la facultad prevista en el Artículo 17 de la Ley 80 de 1993, y a ellas podrá asistir la Contraloría General de la República.\n\n(Artículo Modificado por el Art. 4 de la Ley 2299 de 2023)\n\nNorma Anterior \n \n ARTICULO 99 \n \n \n ARTÍCULO 99. APOYO AL DÉFICIT DE LOS SISTEMAS DE TRANSPORTE PÚBLICO MASIVO. Durante el año 2023 la Nación en conjunto con las entidades territoriales, establecerán esquemas de cofinanciación para atender el déficit de los sistemas integrados de transporte masivo y sistemas estratégicos de transporte. El aporte total de la Nación será hasta por $300.000 millones.\n\nEl monto máximo a cofinanciar por parte del Gobierno nacional será del cincuenta por ciento (50%) del déficit de cada sistema para la vigencia 2022, en partes iguales con la entidad territorial. Este monto deberá ser certificado por cada ente gestor de los sistemas de transporte masivo, ser aprobado por la entidad territorial y verificado por el Ministerio de Transporte. Los recursos serán girados por el Ministerio de Hacienda y Crédito Público al ente gestor de cada sistema de transporte masivo con cargo al Presupuesto General de la Nación.\n\nEn todo caso, el déficit y la distribución de los recursos deberá ser calculado de acuerdo con la metodología que determine el Ministerio de Transporte y el Ministerio de Hacienda y Crédito Público para este propósito. Para el cálculo del déficit no se tendrán en cuenta los aportes o transferencias ya realizados por las entidades territoriales, ni las fuentes de ingresos producto de desembolsos obtenidos por la contratación de créditos con el fin de aliviar la caja y lograr la continuidad en la prestación del servicio."
    },
    {
      "provision_ref": "art100",
      "chapter": "CAPÍTULO V",
      "section": "100",
      "title": "Artículo 100",
      "content": "ARTÍCULO 100. Los departamentos y municipios podrán destinar hasta el 15% de los fondos territoriales de seguridad (FONSET), y el Ministerio del Interior hasta el 10% del Fondo de Seguridad y Convivencia Ciudadana (FONSECON), al cumplimiento del artículo 17 de la Ley 65 de 1993."
    },
    {
      "provision_ref": "art101",
      "chapter": "CAPÍTULO V",
      "section": "101",
      "title": "Artículo 101",
      "content": "ARTÍCULO 101. ANEXO DEL TRAZADOR PRESUPUESTAL PARA LA EQUIDAD POBLACIONAL ETNICO RACIAL. Para la siguiente vigencia fiscal, las entidades del orden nacional conforme a sus competencias identificarán las partidas presupuestales tanto de funcionamiento como de inversión, de acuerdo con lo establecido en el artículo 219 de la Ley 1955 del 2019 o el que haga sus veces, donde se pormenoricen los programas y proyectos de cada sector. Esta información deberá formar parte del proyecto de Ley del Presupuesto General de la Nación que se presente ante el Congreso de la República en la siguiente vigencia como un anexo denominado: Anexo Gasto Presupuestal para la Equidad Poblacional Étnico Racial, para los pueblos indígenas, comunidades negras, afros, raizales, palenqueros y Rrom."
    },
    {
      "provision_ref": "art102",
      "chapter": "CAPÍTULO V",
      "section": "102",
      "title": "Artículo 102",
      "content": "ARTÍCULO 102. La Dirección Administrativa de la Cámara de Representantes podrá tener a su cargo el proceso de contratación de los vehículos especializados para la seguridad y protección de los servidores públicos de la misma.\n\nLa Unidad Nacional de Protección garantizará, con cargo a su presupuesto, disponer de hombres de protección para la seguridad y protección de los servidores públicos del Congreso de la República, conforme con el nivel de riesgo que se determine en el estudio de seguridad que adelante la instancia correspondiente."
    },
    {
      "provision_ref": "art103",
      "chapter": "CAPÍTULO V",
      "section": "103",
      "title": "Artículo 103",
      "content": "ARTÍCULO 103. La presente ley rige a partir de la fecha de su publicación y surte efectos fiscales a partir del 1 de enero de 2023.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA\n\nROY LEONARDO BARRERAS MONTEALEGRE\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA\n\nGREGORIO ELJACH PACHECO\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES\n\nDAVID RICARDO RACERO MAYORCA\n\nEL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE REPRESENTANTES\n\nJAIME LUIS LACOUTURE PEÑALOZA\n\n\"POR LA CUAL SE DECRETA EL PRESUPUESTO DE RENTAS Y RECURSOS DE CAPITAL Y LEY DE APROPIACIONES PARA LA VIGENCIA FISCAL DEL 1 DE ENERO AL 31 DE DICIEMBRE DE 2023”\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE\n\nDada en Bogotá, D.C., a los 29 días de noviembre de 2022\n\nEL PRESIDENTE DE LA REPÚBLICA\n\n(FDO.) GUSTAVO FRANCISCO PETRO URREGO\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO,\n\nJOSÉ ANTONIO OCAMPO GAVIRIA"
    }
  ],
  "definitions": []
}