{
  "id": "co-ley-2277-2022",
  "type": "statute",
  "title": "Ley 2277 de 2022",
  "short_name": "Ley 2277 de 2022",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=199883",
  "description": "Adopta una reforma tributaria para la igualdad y la justicia social y se dictan otras disposiciones.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTICULO 1. OBJETO. Con el propósito de apoyar el gasto social en la lucha por la igualdad y la justicia social y consolidar el ajuste fiscal, la presente ley tiene por objeto adoptar una reforma tributaria que contribuya a la equidad, progresividad y eficiencia del sistema impositivo, a partir de la implementación de un conjunto de medidas dirigidas a fortalecer la tributación de los sujetos con mayor capacidad contributiva, robustecer los ingresos del Estado, reforzar la lucha contra la evasión, el abuso y la elusión, y promover el mejoramiento de la salud pública y el medio ambiente.\n\nIMPUESTO SOBRE LA RENTA Y COMPLEMENTARIOS\n\nIMPUESTO SOBRE LA RENTA PARA LAS PERSONAS NATURALES"
    },
    {
      "provision_ref": "art2",
      "chapter": "CAPITULO I",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2. Modifíquense el numeral 10 y los parágrafos 3 y 5 del artículo 206 del Estatuto Tributario, los cuales quedarán así:\n\n10. El veinticinco por ciento (25%) del valor total de los pagos laborales, limitada anualmente a setecientos noventa (790) UVT. El cálculo de esta renta exenta se efectuará una vez se detraiga del valor total de los pagos laborales recibidos por el trabajador, los ingresos no constitutivos de renta, las deducciones y las demás rentas exentas diferentes a la establecida. en el presente numeral.\n\nPARÁGRAFO 3. Para tener derecho a la exención consagrada en el numeral 5 de este artículo, el contribuyente debe cumplir los requisitos necesarios para acceder a la pensión, de acuerdo con la Ley 100 de 1993,\n\nEl tratamiento previsto en el numeral 5 del presente artículo será aplicable a los ingresos derivados de pensiones, ahorro para la vejez en sistemas de renta vitalicia, y asimiladas, obtenidas en el exterior o en organismos multilaterales.\n\nPARÁGRAFO 5. La exención prevista en el. numeral 10 también procede en relación con las rentas de trabajo que no provengan de una relación laboral o legal y reglamentaria."
    },
    {
      "provision_ref": "art3",
      "chapter": "CAPITULO I",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3. Modifíquese el artículo 242 del Estatuto Tributario, el cual quedará así:"
    },
    {
      "provision_ref": "art242",
      "chapter": "CAPITULO I",
      "section": "242",
      "title": "Artículo 242",
      "content": "ARTÍCULO 242. TARIFA ESPECIAL PARA DIVIDENDOS O PARTICIPACIONES RECIBIDAS POR PERSONAS NATURALES RESIDENTES. Los dividendos y participaciones pagados o abonados en cuenta a personas naturales residentes y sucesiones ilíquidas de causantes que al momento de su muerte eran residentes del país, provenientes de distribución de utilidades que hubieren sido consideradas como ingreso no constitutivo de renta ni ganancia ocasional, conforme a lo dispuesto en el numeral 3 del artículo 49. de este Estatuto, integrarán la base gravable del impuesto sobre la renta y complementarios y estarán sujetas a la tarifa señalada en el artículo 241 de este Estatuto.\n\nLos dividendos y participaciones pagados o abonados en cuenta a personas naturales residentes y sucesiones ilíquidas de causantes que al momento de su muerte eran residentes del país, provenientes de distribuciones de utilidades gravadas conforme a lo dispuesto en el parágrafo 2 del artículo 49 de este Estatuto, estarán sujetos a la tarifa señalada en el artículo 240 de este Estatuto, según el período gravable en que sé paguen o abonen en cuenta, caso en el cual el impuesto señalado en el inciso anterior, se aplicará una vez disminuido este impuesto. A esta misma tarifa estarán gravados los dividendos y participaciones recibidos de sociedades y entidades extranjeras.\n\nPARÁGRAFO. La retención en la fuente sobre el valor de los dividendos brutos pagados o decretados en calidad de exigibles por concepto de dividendos o participaciones durante el periodo gravable, independientemente del número de cuotas en que se fraccione dicho valor, será la que resulte de aplicar a dichos pagos la siguiente tabla:\n\nEl accionista persona natural residente imputará la retención en la fuente practicada en su declaración del impuesto sobre la renta."
    },
    {
      "provision_ref": "art4",
      "chapter": "CAPITULO I",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4. Modifíquese el inciso primero del artículo 245 del Estatuto Tributario, el cual quedará así:"
    },
    {
      "provision_ref": "art245",
      "chapter": "CAPITULO I",
      "section": "245",
      "title": "Artículo 245",
      "content": "ARTÍCULO 245. TARIFA ESPECIAL PARA DIVIDENDOS 0 PARTICIPACIONES RECIBIDOS POR SOCIEDADES Y ENTIDADES EXTRANJERAS Y POR PERSONAS NATURALES NO RESIDENTES. La tarifa del impuesto sobre la renta correspondiente a dividendos o participaciones, percibidos por sociedades u otras entidades extranjeras sin domicilio principal en el país, por personas naturales sin residencia en Colombia y por sucesiones ilíquidas de causantes que no eran residentes en Colombia será del veinte por ciento (20%)."
    },
    {
      "provision_ref": "art5",
      "chapter": "CAPITULO I",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5. Adiciónese el artículo 254-1 al Estatuto Tributario, así:"
    },
    {
      "provision_ref": "art254-1",
      "chapter": "CAPITULO I",
      "section": "254-1",
      "title": "Artículo 254-1",
      "content": "ARTÍCULO 254-1. DESCUENTO TRIBUTARIO DETERMINADO A PARTIR DE LA RENTA LIQUIDA CEDULAR DE DIVIDENDOS Y PARTICIPACIONES DE PERSONAS NATURALES RESIDENTES Y SUCESIONES ILIQUIDAS DE CAUSANTES RESIDENTES. Las personas naturales residentes y sucesiones ilíquidas de causantes que al momento de su muerte eran residentes del país, y hayan percibido ingresos por concepto de dividendos y/o participaciones declarados en los términos del artículo 331 del Estatuto Tributario, podrán descontar de su impuesto sobre la renta, en ese mismo periodo, el valor que se determine de conformidad con la siguiente tabla:"
    },
    {
      "provision_ref": "art6",
      "chapter": "CAPITULO I",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6. Modifíquese el artículo 331 del Estatuto Tributario, el cual quedará así:"
    },
    {
      "provision_ref": "art331",
      "chapter": "CAPITULO I",
      "section": "331",
      "title": "Artículo 331",
      "content": "ARTÍCULO 331. RENTA LÍQUIDA GRAVABLE. Para efectos de determinar la renta líquida gravable a la que le será aplicable las tarifas establecidas en el artículo 241 de este Estatuto, se seguirán las siguientes reglas:\n\nSe sumarán las rentas líquidas cedulares obtenidas en las rentas de trabajo, de capital, no laborales, de pensiones y de dividendos y participaciones. A esta renta líquida gravable le será aplicable la tarifa señalada en el artículo 241 de este Estatuto: Lo anterior, sin perjuicio de las rentas líquidas especiales.\n\nLas pérdidas de las rentas líquidas cedulares no se sumarán para efectos de determinar la renta líquida gravable. En cualquier caso, podrán compensarse en los términos del artículo 330 de este Estatuto."
    },
    {
      "provision_ref": "art7",
      "chapter": "CAPITULO I",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7. Modifíquese el artículo 336 del Estatuto Tributario, el cual quedará así:"
    },
    {
      "provision_ref": "art336",
      "chapter": "CAPITULO I",
      "section": "336",
      "title": "Artículo 336",
      "content": "ARTÍCULO 336. RENTA LÍQUIDA GRAVABLE DE LA CÉDULA GENERAL. Para efectos de establecer la renta líquida de la cédula general, se seguirán las siguientes reglas:\n\nSin perjuicio de lo establecido en el inciso 2 del artículo 387 del Estatuto Tributario, el trabajador podrá deducir, en adición al límite establecido en el inciso anterior, setenta y dos (72) UVT por dependiente hasta un máximo de cuatro (4) dependientes.\n\nEn estos mismos términos también se podrán restar los costos y los gastos asociados a rentas de trabajo que no provengan de una relación laboral o legal y reglamentaria, caso en el cual los contribuyentes deberán optar entre restar los costos y gastos procedentes o la renta exenta prevista en el numeral 10 del artículo 206 del Estatuto Tributario conforme con lo dispuesto en el parágrafo 5 del mismo artículo.\n\n5.1. Que la adquisición del bien y/o del servicio no haya sido solicitada como costo o deducción en el impuesto sobre la renta, impuesto descontable en el impuesto sobre las ventas -IVA, ingreso no constitutivo de renta ni ganancia ocasional, renta exenta, descuento tributario u otro tipo de beneficio o crédito fiscal.\n\n5.2. Que la adquisición del bien y/o del servicio esté soportada con factura electrónica de venta con validación previa, en donde se identifique el adquirente con nombres y apellidos y el número de identificación tributaria -NIT o número de documento de identificación, y con el cumplimiento de todos los demás requisitos exigibles para este sistema de facturación.\n\n5.3. Que la factura electrónica de venta se encuentre pagada a través de tarjeta débito, crédito o cualquier medio electrónico en el cual intervenga una entidad vigilada por la Superintendencia Financiera O quien haga Sus veces, dentro del periodo gravable en el cual se solicita la deducción de que trata el presente numeral.\n\n5.4. Que la factura electrónica de venta haya sido expedida por sujetos obligados a expedirla.\n\nLa deducción de que trata el presente numeral no se encuentra sujeta al límite previsto en el numeral 3 del presente artículo y no se tendrá en cuenta para el cálculo de la retención en la fuente, ni podrá dar lugar a pérdidas."
    },
    {
      "provision_ref": "art8",
      "chapter": "CAPITULO I",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8. Modifíquese el inciso primero del parágrafo 2 del artículo 383 del Estatuto Tributario, el cual quedará así:\n\nPARÁGRAFO 2. La retención en la fuente establecida en el presente artículo será aplicable a los pagos o abonos en cuenta por concepto de rentas de trabajo que no provengan de una relación laboral o legal y reglamentaria."
    },
    {
      "provision_ref": "art9",
      "chapter": "CAPITULO I",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9. Modifíquese el numeral 3 del parágrafo segundo del artículo 387 del Estatuto Tributario, el cual quedará así:\n\n3. Los hijos del contribuyente mayores de dieciocho (18) años que se encuentren en situación de dependencia, originada en factores físicos o psicológicos que sean certificados por Medicina Legal.\n\nIMPUESTO SOBRE LA RENTA PARA PERSONAS JURÍDICAS"
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPÍTULO II",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10. Modifíquese el artículo 240 del Estatuto Tributario, el cual quedará así:"
    },
    {
      "provision_ref": "art240",
      "chapter": "CAPÍTULO II",
      "section": "240",
      "title": "Artículo 240",
      "content": "ARTÍCULO 240. TARIFA GENERAL PARA PERSONAS JURÍDICAS. La tarifa general del impuesto sobre la renta aplicable a las sociedades nacionales y sus asimiladas, los establecimientos permanentes de entidades del exterior y las personas jurídicas extranjeras con o sin residencia en el país, obligadas a presentar la declaración anual del impuesto sobre la renta y complementarios, será del treinta y cinco por ciento (35%).\n\nPARÁGRAFO 1. Estarán gravadas a la tarifa del nueve por ciento (9%) las rentas obtenidas por las empresas industriales y comerciales del Estado y las sociedades de economía mixta del orden Departamental, Municipal y Distrital, en las cuales la participación del Estado sea superior del noventa por ciento (90%) que ejerzan los monopolios de suerte y azar y de licores y alcoholes.\n\nPARÁGRAFO 2. Las instituciones financieras, las entidades aseguradoras y reaseguradoras, las sociedades comisionistas de bolsa de valores, las sociedades comisionistas agropecuarias, las bolsas de bienes y productos agropecuarios, agroindustriales o de otros commodities y los proveedores de infraestructura del mercado de valores deberán liquidar cinco (5) puntos adicionales al impuesto sobre la renta y complementarios durante los periodos gravables 2023, 2024, 2025, 2026 y 202 siendo en total la tarifa del cuarenta por ciento (40%).\n\nLos puntos adicionales de los que trata el presente parágrafo solo son aplicables a las personas jurídicas que, en el año gravable correspondiente, tengan una renta gravable igual o superior a ciento veinte mil (120.000) UVT.\n\nLa sobretasa de que trata este parágrafo está sujeta a un anticipo del ciento por ciento (100%) del valor de la misma, calculado sobre la base gravable del impuesto sobre la renta y complementarios sobre la cual el contribuyente liquidó el mencionado impuesto para el año gravable inmediatamente anterior. El anticipo de la sobretasa del impuesto sobre la renta y complementarios deberá pagarse en dos cuotas iguales anuales en los plazos que fije el reglamento.\n\nCon el fin de contribuir al bienestar general y al mejoramiento de la calidad de vida de la población, tres (3) puntos del recaudo por concepto de la sobretasa de que trata este parágrafo se destinará a la financiación de vías de la Red Vial Terciaria. El Gobierno nacional determinará las condiciones y la forma de asignación de los recursos recaudados, así como el mecanismo para la ejecución de los mismos, dando prioridad en todo caso a los proyectos viales de municipios PDET.\n\nPARÁGRAFO 3. Las sociedades nacionales y sus asimiladas, los establecimientos permanentes de entidades del exterior y las personas jurídicas extranjeras con o sin residencia en el país, deberán adicionar a la tarifa general del impuesto sobre la renta unos puntos adicionales, cuando desarrollen alguna o algunas de las siguientes actividades económicas, así:\n\nLos precios de la tabla anterior para las actividades económicas extracción de hulla (carbón de piedra) CIIU - 0510 y extracción de carbón lignito CIIU - 0520, corresponderán al precio promedio internacional del carbón de referencia APIZ, restado por el valor del flete BCI7 (API2 - BCI7) USD/Tonelada, deflactado con el Índice de Precios al Consumidor para todos los consumidores urbanos de los Estados Unidos de América, publicado por la Oficina de Estadísticas Laborales de ese país,\n\nLos precios promedio de la tabla anterior para la actividad económica extracción de petróleo crudo CIIU - 0610 corresponderán al precio promedio internacional del petróleo crudo de referencia Brent. USD/Barril deflactado con\" el Índice de Precios al Consumidor. para todos los consumidores urbanos de los Estados Unidos de América, publicado por la Oficina de Estadísticas Laborales de ese país.\n\nPara la aplicación de los puntos adicionales, la Unidad de Planeación Minero Energética, en el caso de las actividades de extracción de hulla (carbón de piedra) CIIU 0510 y extracción de carbón lignito CIIU 0520, y la Agencia Nacional de Hidrocarburos, para el caso de la actividad económica de extracción de petróleo crudo CIIU- 0610, publicarán a más tardar, el Último día hábil de enero de cada año, mediante resolución, la información correspondiente a los precios promedio del año gravable inmediatamente anterior, así como la tabla de percentiles de precios promedio mensuales, incluyendo por lo menos:\n\n1. El precio promedio del petróleo crudo que se encuentre en el percentil treinta (30) de los precios promedio mensuales de los últimos ciento veinte (120) meses, sin incluir el precio de los meses transcurridos en el año de la declaración.\n\nEstos puntos adicionales sobre la tarifa del impuesto sobre la renta solo son - aplicables a los contribuyentes de que trata este parágrafo que, en el año gravable correspondiente, tengan una renta gravable igual o superior a cincuenta mil (50.000) UVT. El umbral anterior se calculará de manera agregada para las actividades realizadas por personas vinculadas según los criterios de vinculación previstos en el artículo 260-1 de este Estatuto.\n\nCuando un mismo .contribuyente tenga ingresos por. les aferentes actividades. económicas sujetas a lo aquí previsto, los puntos adicionales serán determinados por la actividad que mayores ingresos fiscales genera para el contribuyente.\n\nCuando los contribuyentes obtengan ingreso por concepto de venta de gas natural. los puntos adicionales que se deberán adicionar a la tarifa general del impuesto sobre la renta se determinarán .al multiplicar los puntos adicionales determinados de acuerdo a lo establecido en los incisos anteriores de este parágrafo, por la proporción que dé como resultado la división de la totalidad de los ingresos brutos diferentes a la venta de gas natural entre los ingresos brutos totales.\n\nPARÁGRAFO 4. Los contribuyentes cuya actividad económica principal sea la generación de energía eléctrica a través de recursos hídricos deberán liquidar tres (3) puntos adicionales al impuesto sobre la renta y complementarios durante los periodos gravables 2023, 2024, 2025 y 2026, siendo en total la tarifa del treinta y ocho por ciento (38%).\n\nLos puntos adicionales de los que trata el presente parágrafo solo son. aplicables a las personas jurídicas que, en el año gravable correspondiente, tengan una renta gravable igual o superior a treinta mil (30.000) UVT. El umbral anterior se calculará de manera agregada para las actividades realizadas por personas vinculadas según los criterios de vinculación previstos en el artículo 260-1. de este Estatuto.\n\nLa sobretasa de que trata este parágrafo está sujeta a un anticipo del ciento por ciento (100%) del valor de la misma, calculado sobre la base gravable del impuesto sobre la renta y complementarios sobre la cual el contribuyente liquidó el mencionado impuesto para el año gravable inmediatamente anterior. El anticipo de la sobretasa del impuesto sobre la renta y complementarios deberá pagarse en dos (2) cuotas iguales anuales en los plazos que fije el reglamento.\n\nLo dispuesto en el presente parágrafo no se aplicable a las Pequeñas Centrales Hidroeléctricas cuya capacidad instalada sea igual o menor a mil Kilovatios (1.000 Kw).\n\nLa sobretasa establecida en el presente parágrafo no podrá ser trasladada al usuario final. Lo anterior considerando el régimen de competencia definido para cada etapa de la cadena de valor de la prestación del servicio de energía eléctrica. La Comisión de Regulación de Energía y Gas -CREG regulará la materia y la Superintendencia de Servicios Públicos Domiciliarios realizarán fa inspección y vigilancia de acuerdo con sus competencias.\n\nPARÁGRAFO 5. Las sociedades nacionales y sus asimiladas, los establecimientos permanentes de entidades del exterior y las personas jurídicas extranjeras con o sin residencia en el país tendrán una tarifa del quince por ciento (15%) sobre los ingresos percibidos en la prestación de servicios hoteleros, de parques temáticos. de ecoturismo y/0 de agroturismo, por un término de diez (10) años, contados a partir del inicio de la prestación del respectivo servicio que se efectúe en:\n\nPara efectos de lo dispuesto en el presente parágrafo, se deberán cumplir los siguientes requisitos:\n\n1.1. Municipios de hasta doscientos mil (200.000) habitantes, tal y como lo certifique el Departamento Administrativo Nacional de Estadística - DANE a treinta y uno (31) de diciembre de 2022, y/o\n\n1.2. Municipios listados en los programas de desarrollo con enfoque territorial - PDET.\n\nEl Ministerio de Comercio, Industria y Turismo certificará la prestación del servicio por las. sociedades nacionales y sus asimiladas, los establecimientos permanentes de entidades del exterior y las personas Jurídicas extranjeras con o sin residencia en el país, sobre los nuevos proyectos de construcción, remodelación y/o ampliación de hoteles, parques temáticos de ecoturismo y/o agroturismo y que cumplan con los requisitos y condiciones establecidos en este parágrafo y su reglamentación.\n\nLa tarifa del impuesto sobre la renta del quince por ciento (15%) de que trata el presente parágrafo podrá ser aplicada por los operadores de los hoteles, parques temáticos de ecoturismo y/o de agroturismo, siempre y cuando los nuevos proyectos de construcción, remodelación y/o ampliación se haya entregado para el desarrollo de la operación y la renta provenga directamente de la prestación de dichos servicios sin que exista rendimiento garantizado.\n\nLo previsto en el presente parágrafo no será aplicable a moteles y residencias.\n\nPARÁGRAFO 6. El presente parágrafo establece una tasa mínima de tributación para los contribuyentes del impuesto sobre la renta de que trata este artículo y el artículo 240-1 del Estatuto Tributario, salvo las personas jurídicas extranjeras sin residencia en el país, que se calculará a partir de la utilidad financiera depurada. Esta tasa mínima se denominará Tasa de Tributación Depurada (TTD) la cual no podrá ser inferior al quince por ciento (15%) y será el resultado de dividir el Impuesto Depurado (10) sobre la Utilidad Depurada (UD), así.\n\nPor su parte, el Impuesto Depurado (ID) y la Utilidad Depurada (UD) se calculará así:\n\nID: Impuesto Depurado.\n\nINR: Impuesto neto de renta.\n\nDTC: Descuentos tributarios o créditos tributarios por aplicación de tratados para evitar la doble imposición y el establecido en el artículo 254 del Estatuto Tributario.\n\nIRP: Impuesto sobre la renta por rentas pasivas provenientes de entidades controladas del exterior. Se calculará multiplicando la renta líquida pasiva por la tarifa general del artículo 240 del Estatuto Tributario (renta líquida pasiva x tarifa general).\n\nUD: Utilidad Depurada.\n\nUC: Utilidad contable o financiera antes de impuestos.\n\nDPARL: Diferencias permanentes consagradas en la ley y que aumentan la renta líquida.\n\nINCRNGO: Ingresos no constitutivos de renta ni ganancia ocasional, que afectan la utilidad contable o financiera.\n\nVIMPP: Valor ingreso método de participación patrimonial del respectivo año gravable.\n\nVNGO: Valor neto de ingresos por ganancia ocasional que afectan la utilidad contable o financiera.\n\nRE: Rentas exentas por aplicación de tratados para evitar la doble imposición - CAN, las percibidas por el régimen de compañías holding colombianas - CHC y las rentas exentas de. que tratan los literales a) y b) del numeral 4 y el numeral 7 del artículo 235 2 del Estatuto Tributario.\n\nC: Compensación de pérdidas fiscales o excesos de renta presuntiva tomados en el año gravable y que no afectaron la utilidad contable del periodo.\n\nCuando la Tasa de Tributación Depurada ( TTD) sea inferior al quince por ciento (15%), se. deberá determinar el valor. del Impuesto. a Adicionar (IA) para alcanzar la tasa del quince por ciento (15%), así.\n\n2.1. Calcular la Tasa de Tributación Depurada del Grupo (TTDG) dividiendo la sumatoria de los Impuestos Depurados (21D) de cada contribuyente residente fiscal en Colombia objeto de consolidación por la sumatoria de la Utilidad Depurada (3UD) de cada contribuyente residente fiscal en Colombia cuyos estados financieros son objeto de consolidación, así:\n\n2.2. Si el resultado es inferior al quince por ciento (15%), se deberá calcular el Impuesto a Adicionar por el Grupo (TAG) a partir de la diferencia entre la sumatoria de la Utilidad Depurada (2UD) multiplicada por el quince por ciento (15%) menos la sumatoria del Impuesto Depurado (31D) de cada contribuyente, cuyos estados financieros se consolidan, así:\n\n2.3. Para calcular el Impuesto a Adicionar (TA) de cada contribuyente residente fiscal en Colombia, se deberá multiplicar el Impuesto a Adicionar por el Grupo (TAG) por el porcentaje que dé como resultado la división de la Utilidad Depurada) de cada contribuyente con utilidad depurada mayor a cero (UD&Acirc;&pound; sobre la sumatoria de las Utilidades Depuradas de los contribuyentes con Utilidades Depuradas mayores a cero (3UDB), así.\n\nLo dispuesto en este parágrafo no aplica para:\n\na) Las sociedades que se constituyeron como Zonas Económicas y Sociales Especiales - ZESE durante el periodo que su tarifa del. impuesto sobre la renta sea del cero por ciento (0%), las sociedades que aplican el incentivo tributario de las zonas más afectadas por el conflicto armado - ZOMAC, las sociedades de que tratan los parágrafos 5 y 7 del presente artículo, siempre -y cuando no estén obligadas a presentar el informe país. por país de conformidad con lo establecido en el artículo 260-5 del Estatuto Tributario.\n\nb) Las sociedades de que trata el parágrafo 1 del presente artículo.\n\nDe igual forma no aplica lo indicado en este parágrafo para aquellos contribuyentes cuyos estados financieros no sean objeto de consolidación y su Utilidad Depurada (UD) sea igual o menor a cero (0), o para los contribuyentes cuyos estados financieros sean objeto de consolidación y la sumatoria de la Utilidad Depurada (3UD) sea igual o menor a cero (0).\n\nc) Quienes se rijan por lo previsto en el artículo 32 de este Estatuto.\n\nPARÁGRAFO 7. La tarifa del impuesto sobre la renta aplicable a las empresas editoriales constituidas en Colombia como personas jurídicas, cuya actividad económica y objeto social sea exclusivamente la edición de libros, en los términos de la Ley 98 de 1993, será del quince por ciento (15 %)."
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPÍTULO II",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. Modifíquese el artículo 240-1 del Estatuto Tributario, el cual quedará así:"
    },
    {
      "provision_ref": "art240-1",
      "chapter": "CAPÍTULO II",
      "section": "240-1",
      "title": "Artículo 240-1",
      "content": "ARTÍCULO 240-1. TARIFA PARA USUARIOS DE ZONA FRANCA. Para efectos de la determinación del impuesto sobre la renta, los usuarios industriales de zonas francas aplicarán las siguientes reglas:\n\n1. A la renta líquida gravable multiplicada por el resultado de dividir los ingresos provenientes de la exportación de bienes y servicios por la totalidad de los ingresos fiscales, excluyendo las ganancias ocasionales, le será aplicable una tarifa del veinte por ciento (20%) del Impuesto sobre la renta.\n\nPARÁGRAFO 1. La tarifa del impuesto sobre la renta gravable aplicable a los usuarios comerciales de zona franca será la tarifa general del artículo 240 de este Estatuto.\n\nPARÁGRAFO 2. Para los contribuyentes usuarios de zona franca que tienen suscrito contrato de estabilidad jurídica, la tarifa será la establecida en el correspondiente contrato y no podrá aplicarse concurrentemente con la deducción de que trataba el artículo 158-3 de este Estatuto.\n\nPARÁGRAFO 3. Los contribuyentes usuarios de zonas francas que hayan suscrito un contrato de estabilidad jurídica, no tendrán derecho a la exoneración de aportes de que trata el artículo 114-1 del Estatuto Tributario.\n\nPARÁGRAFO 4. Los ingresos provenientes de la prestación de servicios de salud a pacientes sin residencia en Colombia por parte de las zonas francas permanentes especiales de servicios de salud o usuarios industriales de servicios de salud de una Zona franca permanente, zonas francas dedicadas al desarrollo de infraestructuras relacionadas con aeropuertos, sumarán. como ingresos por exportación de bienes y servicios.\n\nPARÁGRAFO 5. La tarifa del impuesto sobre la renta y complementarios gravable aplicable a zonas francas costa afuera; usuarios industriales de zonas francas permanentes especiales de servicios portuarios, usuarios industriales de servicios portuarios de una zona franca, usuarios industriales de Zona franca permanente especial. cuyo objeto social principal sea la refinación de combustibles derivados del. petróleo o refinación de biocombustibles industriales; usuarios industriales de servicios que presten los servicios de logística del numeral 1 del artículo 3 de la Ley 1 004 de 2005 y a usuarios operadores, será del veinte por ciento (20%).\n\nPARÁGRAFO 6. Únicamente podrían aplicar lo dispuesto en el inciso primero del presente artículo, los usuarios industriales de zona franca que, en el año 2023 o 2024, acuerden su plan de internacionalización anual de ventas, en el cual se establezcan objetivos máximos de ingresos netos por operaciones de cualquier naturaleza en el territorio aduanero nacional y los demás ingresos que obtenga el usuario industrial diferentes al desarrollo de su actividad para la cual fue autorizado, reconocido o calificado, durante el año gravable correspondiente.\n\nPara tal fin deberán suscribir el acuerdo con el Ministerio de Comercio, Industria y Turismo para cada uno de los años gravables.\n\nEn caso de no suscribir el acuerdo o incumplir los objetivos máximos de ingresos, la tarifa del impuesto de renta será la tarifa general indicada en el inciso 1 del artículo 240 del Estatuto Tributario.\n\nLo dispuesto en el presente parágrafo aplicará de conformidad con la reglamentación que expida el Gobierno nacional.\n\nLos usuarios industriales de zona franca que se califiquen, autoricen o aprueben a partir del año 2025 deberán suscribir su plan de internacionalización y anual de ventas, para cada uno de los años gravables, a efectos de aplicar lo dispuesto en el inciso primero del presente artículo.\n\nPARÁGRAFO TRANSITORIO. Lo dispuesto en el inciso primero del presente artículo aplicará a partir del primero (19) de enero de 2024. Para el año gravable 2023, la tarifa del impuesto sobre la renta y complementarios de los usuarios industriales será del veinte por ciento (20%). Los usuarios industriales que hayan tenido un crecimiento de sus ingresos brutos del sesenta por ciento (60%) en 2022 en relación con 2019 aplicarán la tarifa veinte por ciento (20%) hasta el año gravable 2025."
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPÍTULO II",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. Modifíquese el inciso primero del artículo 242-1 del Estatuto Tributario, el cual quedará así:"
    },
    {
      "provision_ref": "art242-1",
      "chapter": "CAPÍTULO II",
      "section": "242-1",
      "title": "Artículo 242-1",
      "content": "ARTÍCULO 242-1. TARIFA ESPECIAL PARA DIVIDENDOS 0 PARTICIPACIONES RECIBIDAS POR SOCIEDADES NACIONALES. Los dividendos y participaciones pagados o abonados en cuenta a sociedades nacionales, provenientes de distribución de utilidades que hubieren sido consideradas como ingreso no constitutivo de renta ni ganancia ocasional, conforme a lo dispuesto en el numeral 3 del artículo 49 de este Estatuto, estarán sujetas a la tarifa del diez por ciento (10%) a título de retención en la fuente sobre la renta, que será trasladable e imputable a la persona natural residente o inversionista residente en el exterior."
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPÍTULO II",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. Modifíquese el inciso primero del artículo 246 del Estatuto Tributario, el cual quedará así:"
    },
    {
      "provision_ref": "art246",
      "chapter": "CAPÍTULO II",
      "section": "246",
      "title": "Artículo 246",
      "content": "ARTÍCULO 246. TARIFA ESPECIAL PARA DIVIDENDOS Y PARTICIPACIONES RECIBIDOS POR ESTABLECIMIENTOS PERMANENTES DE SOCIEDADES EXTRANJERAS. La tarifa del impuesto sobre la renta aplicable a los dividendos y participaciones que se paguen o abonen en cuenta a establecimientos permanentes en Colombia de sociedades extranjeras será del veinte por ciento (20%), cuando provengan de utilidades que hayan sido distribuidas a título de ingreso no constitutivo de renta ni ganancia ocasional."
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPÍTULO II",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14. Adiciónese el artículo 259-1 al Estatuto Tributario, así:"
    },
    {
      "provision_ref": "art259-1",
      "chapter": "CAPÍTULO II",
      "section": "259-1",
      "title": "Artículo 259-1",
      "content": "ARTÍCULO 259-1. LÍMITE A LOS BENEFICIOS Y ESTÍMULOS TRIBUTARIOS PARA LAS SOCIEDADES NACIONALES Y SUS ASIMILADAS, LOS ESTABLECIMIENTOS PERMANENTES DE ENTIDADES DEL EXTERIOR Y LAS PERSONAS JURÍDICAS EXTRANJERAS CON O SIN RESIDENCIA EN EL PAÍS. Para las sociedades nacionales y sus asimiladas, los establecimientos permanentes de entidades del exterior y las personas jurídicas extranjeras con o sin residencia en el país contribuyentes del impuesto sobre la renta y complementarios, el valor de los ingresos no constitutivos de renta ni ganancia ocasional deducciones especiales, rentas exentas y descuentos tributarios previstos en el presente artículo no podrá exceder el tres por ciento (3%) anual de su renta líquida ordinaria antes de detraer las deducciones especiales contempladas en este artículo. Para efectos del cálculo del impuesto a pagar, se debe adicionar al impuesto a cargo del respectivo año gravable, siempre que sea positivo, el valor resultante de la siguiente fórmula:\n\nDonde:\n\nVAA: corresponde al valor a adicionar.\n\nDE: corresponde a las deducciones especiales sujetas al límite previsto.\n\nRE: corresponde a las rentas exentas sujetas al límite previsto.\n\nINCRNGO: corresponde a los ingresos no constitutivos de renta ni ganancia ocasional sujetos al límite previsto.\n\nTRPJ: corresponde a la tarifa del impuesto sobre la renta aplicable.\n\nDT: corresponde a los descuentos tributarios sujetos al límite previsto.\n\nRLO: corresponde a la renta líquida ordinaria anual del contribuyente calculada antes de detraer las deducciones especiales sujetas al límite.\n\nEn caso de que el VAA sea menor o igual a cero (VAA < 0), el valor a adicionar no se sumará al impuesto a cargo calculado para el contribuyente. En caso contrario, el VAA será sumado al impuesto a cargo.\n\nPara efectos de la fórmula prevista en el presente artículo, únicamente estarán sujetos al límite los ingresos no constitutivos de renta ni. ganancia ocasional, deducciones especiales, rentas exentas y descuentos tributarios establecidos en los artículos 107-2, 255, 257-1 del Estatuto Tributario, 124 de la Ley 30 de o 1992, 56 de la Ley 397 de 1997, 44 de la Ley 789 de 2002, 23 de la Ley 1257 de 2008 y 4 de la Ley 1493 dé 2011. Los Ingresos no constitutivos de renta ni ganancia ocasional, deducciones especiales, rentas \"exentas y &laquo;descuentos tributarios que no se encuentren señalados en el presente artículo, no estarán sujetos al límite.\n\nOTRAS DISPOSICIONES EN MATERIA DEL IMPUESTO SOBRE LA RENTA Y COMPLEMENTARIOS"
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPÍTULO III",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15. Modifíquese el inciso 3 del artículo 22 del Estatuto Tributario el cual quedará así:\n\nTampoco serán contribuyentes ni declarantes los resguardos y cabildos indígenas, las asociaciones de cabildos indígenas, conforme al Decreto 1088 de 1993, ni la propiedad colectiva de las comunidades negras conforme a la Ley 720 de 1993."
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPÍTULO III",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16. Modifíquese el inciso segundo del artículo 36-1 del Estatuto Tributario, el cual quedará así:\n\nNo constituyen renta ni ganancia ocasional las utilidades provenientes de la enajenación de acciones inscritas en una Bolsa de Valores Colombiana, de las cuales sea titular un mismo beneficiario real, cuando dicha enajenación no supere el tres por ciento (3% ) de las acciones en circulación e la respectiva sociedad, durante un mismo año gravable."
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPÍTULO III",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17. Adiciónese el artículo 66-2 al Estatuto Tributario, el cual quedará así:"
    },
    {
      "provision_ref": "art66-2",
      "chapter": "CAPÍTULO III",
      "section": "66-2",
      "title": "Artículo 66-2",
      "content": "ARTÍCULO 66-2. DETERMINACIÓN DEL COSTO DE MANO DE OBRA EN EL CULTIVO DE PAPA. Para la determinación del costo en los cultivos de papa, se presume de derecho que el treinta per ciento (30%) del valor del ingreso gravado en cabeza del. productor, en cada ejercicio gravable, corresponde a los costos y deducciones inherentes a la mano de obra.\n\nEl contribuyente podrá tomar dicho porcentaje como costo en su declaración del impuesto de renta y complementario acreditando únicamente el cumplimiento de los requisitos de causalidad y necesidad contenidos. en el artículo 107 del Estatuto Tributario, los cuales se podrán acreditar a través de cualquier documento que resulte idóneo para ello.\n\nLa presente disposición no exime al empleador del cumplimiento de todas las obligaciones laborales y de seguridad social."
    },
    {
      "provision_ref": "art18",
      "chapter": "CAPÍTULO III",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18. Adiciónese un parágrafo al numeral 2 del artículo 105 del Estatuto Tributario, el cual quedará así:\n\nPARÁGRAFO. Para efectos del literal c. del numeral 2 de presente artículo se entenderá por condenas provenientes de proceso administrativos, judiciales O arbitrales, los valores que tengan naturaleza punitiva, sancionatoria o de indemnización de perjuicios."
    },
    {
      "provision_ref": "art19",
      "chapter": "CAPÍTULO III",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19. Modifíquese el artículo 115 del Estatuto Tributario, el cual quedará así:"
    },
    {
      "provision_ref": "art115",
      "chapter": "CAPÍTULO III",
      "section": "115",
      "title": "Artículo 115",
      "content": "ARTÍCULO 115. DEDUCCIÓN DE IMPUESTOS PAGADOS Y OTROS. Es deducible el cien por ciento (100%) de los impuestos, tasas y contribuciones, que efectivamente se hayan pagado durante el año o período gravable por parte del contribuyente, que tengan relación de causalidad con su actividad económica, con excepción del Impuesto sobre la renta y complementarios.\n\nEn el caso del gravamen a los movimientos financieros será deducible el cincuenta por ciento (50%) que haya sido efectivamente pagado por los contribuyentes durante el respectivo año gravable, independientemente que tenga o no relación de causalidad con la actividad económica del contribuyente, siempre que se encuentre debidamente certificado por el agente retenedor.\n\nLas deducciones de que trata el presente artículo en ningún caso podrán tratarse simultáneamente como costo y gasto de la respectiva empresa.\n\nPARÁGRAFO 1. La contraprestación económica a título de regalía de que tratan los artículos 360 y 361 de la Constitución Política no será deducible del impuesto sobre la renta ni podrá tratarse como costo ni gasto de la respectiva empresa, indistintamente de la denominación del pago y del tratamiento contable o financiero que el contribuyente realice, e independientemente de la forma del pago de la misma, ya sea en dinero o en especie. Para efectos del impuesto sobre la renta, el monto no deducible correspondiente a las regalías pagadas en especie será al costo total de producción de los recursos naturales no renovables.\n\nCuando el contribuyente haga parte del sector de hidrocarburos y pague la regalía en especie, el costo total de producción de los recursos naturales no renovables (CTP) será el resultado de la sumatoria de los costos anuales de producción de los recursos naturales no renovables pagados a título de regalía de cada pozo (&Sigma;CP), así:\n\nCTP = &Sigma;CP\n\nEl costo anual. de producción (CP) de los. recursos naturales no renovables pagados en especie a título de regalía de cada pozo corresponde al resultado de multiplicar el volumen de hidrocarburos pagados en especie a título de regalía ( VR) por el costo unitario (CU) de producir el hidrocarburo pagado en especie, así\n\nCP=VR x CU\n\nDonde:\n\nVR= Es el volumen de hidrocarburo que se paga a título de regalías en especie por cada pozo, expresado en barriles o barriles equivalentes, durante el año gravable.\n\nCU = El costo unitario (CU) se calculará dividiendo el costo total anual (CT) por pozo entre el volumen total anual de barriles producido por el pozo (VT), así:\n\nPARÁGRAFO 2. El impuesto al patrimonio y el impuesto de normalización no son deducibles en 1 el impuesto sobre la renta,\n\nPARÁGRAFO 3. Las cuotas de afiliación pagadas a los gremios serán deducibles del impuesto de renta.\n\nPARÁGRAFO 4. No se podrán deducir del impuesto sobre la renta los pagos por afiliaciones a clubes sociales, gastos. laborales del personal de apoyo en la vivienda u otras actividades ajenas a la actividad productora de renta, gastos personales de los socios, partícipes, accionistas, clientes y/0 sus familiares."
    },
    {
      "provision_ref": "art20",
      "chapter": "CAPÍTULO III",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20. Adiciónese al artículo 244- 1 al Estatuto Tributario, así:"
    },
    {
      "provision_ref": "art244-1",
      "chapter": "CAPÍTULO III",
      "section": "244-1",
      "title": "Artículo 244-1",
      "content": "ARTÍCULO 244-1. Establézcase un aporte voluntario en la declaración del impuesto sobre la renta y complementarios. Los contribuyentes podrán realizar de manera libre un aporte voluntario, que se podrá liquidar como porcentaje del impuesto a pagar o como un valor en pesos.\n\nEste aporte voluntario se liquidará al momento de presentación de la declaración del impuesto sobre la renta y complementarios y se recaudará al momento del respectivo pago. Independientemente que se liquide un saldo a pagar o un saldo a favor, el contribuyente podrá realizar el aporte voluntario de que trata este artículo.\n\nSí no hubiere valor a pagar o saldo a favor, el contribuyente podrá pagar únicamente el aporte voluntario.\n\nEl recaudo de este aporte voluntario se destinará para programas sociales de reducción de la pobreza extrema al igual que a programas de atención a las personas en condición de discapacidad física a través de sus cuidadores y al mejoramiento de la calidad de vida del adulto mayor, priorizando la población socioeconómica más vulnerable y con altos grados de discapacidad visual, absoluto o parálisis que afecten a tres (3) o más extremidades y personas con movilidad reducida.\n\nEl valor del aporte voluntario no podrá ser tratado como un ingreso no constitutivo de renta ni ganancia ocasional, ni dará lugar a ningún beneficio tributario.\n\nEl valor del aporte voluntario no se tendrá en cuenta para la causación de sanciones ni intereses, no dará lugar a saldo a favor ni podrá ser solicitado en devolución."
    },
    {
      "provision_ref": "art21",
      "chapter": "CAPÍTULO III",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21. Modifíquese el artículo 256 del Estatuto Tributario, el cual quedará así:"
    },
    {
      "provision_ref": "art256",
      "chapter": "CAPÍTULO III",
      "section": "256",
      "title": "Artículo 256",
      "content": "ARTÍCULO 256. DESCUENTO PARA INVERSIONES REALIZADAS EN INVESTIGACIÓN, DESARROLLO TECNOLÓGICO O INNOVACIÓN. Las personas que realicen inversiones en proyectos calificados por el Consejo Nacional de Beneficios Tributarios en Ciencia y Tecnología en Innovación como de investigación, desarrollo tecnológico o innovación, de acuerdo con los criterios y condiciones definidas por dicho Consejo, tendrán derecho a descontar de su impuesto sobre la renta a cargo el treinta por ciento (30%) del valor invertido en dichos proyectos en el período gravable en que se realizó la inversión.\n\nLas inversiones de que trata este artículo, podrán ser realizadas a través de los actores reconocidos por el Ministerio de Ciencia, Tecnología e Innovación de acuerdo con la normatividad vigente. El Consejo Nacional de Beneficios Tributarios, definirá los procedimientos de control, seguimiento y evaluación de los proyectos calificados, y las condiciones para garantizar la divulgación de los resultados de los proyectos calificados, sin perjuicio de la aplicación de las normas sobre propiedad intelectual, y que además servirán de mecanismo de control de la inversión de los recursos.\n\nPARÁGRAFO 1. Para que proceda el descuento de que trata el presente artículo, al calificar el proyecto se deberán tener en cuenta criterios de impacto ambiental.\n\nPARÁGRAFO 2. El mismo tratamiento previsto en este artículo será aplicable en los siguientes casos: i) a las donaciones hechas a programas creados por las instituciones de educación superior, o del Instituto Colombiano de Crédito Educativo y Estudios Técnicos en el exterior (ICETEX) dirigidas a programas de becas o créditos condonables que sean aprobados por el Ministerio de Educación Nacional y que beneficien a estudiantes de estratos uno (1), dos (2) y tres (3) a través de becas de estudio total o parcial o créditos condonables que podrán incluir manutención, hospedaje, transporte, matricula, útiles y libros de acuerdo a la reglamentación expedida por el gobierno nacional respecto de las condiciones de asignación y funcionamiento de los programas de becas y créditos condonables a los que se refiere el presente artículo, ii) a las donaciones recibidas por el Fondo Nacional de financiamiento para la Ciencia, la Tecnología y la Innovación, Fondo Francisco José de Caldas, y que sean destinadas al financiamiento de Programas y/o Proyectos de Ciencia, Tecnología e Innovación de acuerdo con los criterios y las condiciones señaladas por el Consejo Nacional de Beneficios Tributarios en Ciencia, Tecnología e Innovación (CNBT), iii) a la remuneración correspondiente a la vinculación de personal con título de doctorado en las empresas contribuyentes de renta, que se realice con posterioridad a la expedición de la presente ley, siempre y cuando se cumplan con los criterios y condiciones definidos por el CNBT para tal fin y su vinculación esté asociada al desarrollo de actividades I+D+i. Para el caso de títulos de Doctorado obtenidos en el exterior, se deberán cumplir los requisitos de convalidación previstos en la normatividad vigente, de manera previa a su vinculación, y iv) a las donaciones recibidas por parte del ICETEX, dirigidas a programas de becas que financien la formación y educación de quienes ingresen a la Fuerza Pública que pertenecen a los estratos uno (1), dos (2) y tres (3) y a los alumnos que, una vez ya vinculados a los programas, apliquen al programa de becas y cumplan con las exigencias académicas estarán exentas de gastos administrativos y los rendimientos financieros causados serán invertidos en el mismo programa.\n\nDe igual manera, el tratamiento previsto en este artículo será también aplicable a las donaciones a impulsa que realicen los contribuyentes del impuesto sobre la renta. Este incentivo sólo será aplicable, previa verificación del valor de la donación y aprobación por parte del Ministerio de Comercio, Industria y Turismo o la entidad a quien este delegue. Los recursos que así reciba iNNpulsa Colombia deberán ser destinados a la generación de nuevos programas O instrumentos, o el fortalecimiento de la oferta existente que beneficien a los emprendedores del país. Estos recursos podrán ser destinados como capital semilla para la consolidación e impulso de emprendimientos con potencial de crecimiento y que hayan participado dentro de los programas de consolidación de emprendimiento ofrecidos por iNNpulsa Colombia o quien haga sus veces. Estas donaciones no podrán ser destinadas a los gastos de funcionamiento de la entidad. El Gobierno nacional reglamentará el tratamiento previsto en este inciso.\n\nPARÁGRAFO 3. El descuento previsto por la remuneración de personal con título de doctorado se causará cuando dicho personal no esté vinculado a los proyectos a los que hace mención el presente artículo en su primer inciso.\n\nPARÁGRAFO 4. El Consejo Superior de Política Económica y Fiscal (CONFTS) aprobará anualmente, con base en lo solicitado por el Consejo Nacional de Beneficios Tributarios en Ciencia, Tecnología e Innovación (CNBT), un monto máximo total del descuento previsto en el presente artículo y del Crédito Fiscal por Inversiones en CTel. El Gobierno nacional podrá definir mediante reglamento que un porcentaje específico del monto máximo total del descuento de que trata el presente artículo se invierta en proyectos de investigación, desarrollo tecnológico e innovación en Micro, Pequeñas y medianas empresas (Mipymes). El Consejo Superior de Política Económica y Fiscal (CONFIS) podrá aprobar montos inferiores a los solicitados por el Consejo Nacional de Beneficios Tributarios en Ciencia, Tecnología e Innovación (CNBT).\n\nCuando se presenten proyectos en CT+I que establezcan inversiones superiores al monto señalado anteriormente, el CNBT podrá solicitar al CONFIS la ampliación de dicho tope, justificando los beneficios y su conveniencia. En los casos de proyectos plurianuales, el monto máximo establecido de acuerdo con lo establecido en este parágrafo se mantendrá vigente durante los años de ejecución del proyecto calificado, sin perjuicio de tomar en un año un valor superior, cuando el CONFTS establezca un monto superior al mismo para dicho año.\n\nPARÁGRAFO 5. Los costos y gastos que dan lugar al descuento de que trata este artículo no podrán ser capitalizados ni tomados como costo o deducción nuevamente por el mismo contribuyente."
    },
    {
      "provision_ref": "art22",
      "chapter": "CAPÍTULO III",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22. Modifíquense los parágrafos 1 y 2 y adiciónese un parágrafo 6 al artículo 256-1 del Estatuto Tributario, así:\n\nPARÁGRAFO 1. Los proyectos presentados y calificados bajo la modalidad de crédito fiscal no podrán acceder al descuento definido en el artículo 256 del Estatuto Tributario, Igual tratamiento aplica para la remuneración derivada de la vinculación del nuevo personal con título de doctorado.\n\nPARÁGRAFO 2. El Consejo Superior de Política Económica y Fiscal (CONETS) aprobará anualmente, con base en lo solicitado por el Consejo Nacional de Beneficios Tributarios en Ciencia, Tecnología e Innovación (CNBT), un monto | máximo de inversiones que el CNBT podrá certificar bajo esta modalidad, el cual hará parte del cupo establecido en el parágrafo 4 del artículo 256 del Estatuto Tributario.\n\nPARÁGRAFO 6. Las grandes empresas podrán acceder al crédito fiscal de que trata el presente artículo siempre y cuando se trate de proyectos de investigación, desarrollo tecnológico e innovación realizados en conjunto con Micro, Pequeñas o Medianas empresas."
    },
    {
      "provision_ref": "art23",
      "chapter": "CAPÍTULO XII",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTÍCULO 23. BENEFICIOS FISCALES CONCURRENTES. Un mismo hecho económico no podrá generar más de un beneficio tributario para el mismo contribuyente, salvo que la Ley expresamente así lo determine.\n\nLa utilización de beneficios fiscales múltiples, basados en el mismo hecho económico, ocasiona para el contribuyente la pérdida del mayor beneficio, sín perjuicio de las sanciones por inexactitud a que haya lugar.\n\nPara los efectos de este artículo, se considera que son beneficios tributarios concurrentes, los siguientes:\n\na) Las deducciones autorizadas por la ley, que no tengan relación directa de o causalidad con la renta;\n\nb) Los descuentos tributarios;\n\nc) Las rentas exentas;\n\nd) Los ingresos no constitutivos e renta ni ganancia ocasional\n\ne) La reducción de la tarifa impositiva en el impuesto sobre la renta.\n\nPARÁGRAFO 1. Para los mismos efectos, la inversión se considera un hecho económico diferente de la utilidad o renta que genera.\n\nPARÁGRAFO 2. Lo dispuesto en el presente artículo no será aplicable a los ingresos provenientes de la relación laboral y legal o reglamentaria.\n\nPARÁGRAFO 3. Únicamente, para los efectos de este artículo, no hacen parte de la categoría de ingresos no constitutivos de renta ni ganancia ocasional aquellos valores percibidos que no producen un incremento neto del patrimonio."
    },
    {
      "provision_ref": "art24",
      "chapter": "CAPÍTULO III",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTÍCULO 24. Modifíquese el inciso tercero del artículo 364-5 del Estatuto Tributario, el cual quedará así:\n\nLas entidades del Régimen Tributario Especial deberán actualizar anualmente, en los primeros seis (6) meses de cada año, la información a la que se refiere este registro."
    },
    {
      "provision_ref": "art25",
      "chapter": "CAPÍTULO III",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTÍCULO 25. Adiciónese un artículo al Estatuto Tributario, el cual quedará así:"
    },
    {
      "provision_ref": "art401-4",
      "chapter": "CAPÍTULO III",
      "section": "401-4",
      "title": "Artículo 401-4",
      "content": "ARTÍCULO 401-4. RETENCIÓN EN LA FUENTE EN PAGOS DE TARJETAS DÉBITO Y CRÉDITO. Los pagos o abonos en cuenta susceptibles de constituir ingreso tributario a favor de las personas naturales no responsables de IVA por actividades ordinarias provenientes de transferencias en o a través de proveedores de servicios de pago, agregadores, entidades adquirentes O pagadoras, no estarán sujetos a retención en la fuente por impuesto de renta."
    },
    {
      "provision_ref": "art26",
      "chapter": "CAPÍTULO III",
      "section": "26",
      "title": "Artículo 26",
      "content": "ARTÍCULO 26. Modifíquense los incisos segundo y tercero del artículo 800-1 del Estatuto Tributario, los cuáles quedarán así:\n\nEl objeto de los convenios será la inversión directa en la ejecución de proyectos de trascendencia económica y social en los diferentes municipios definidos como las Zonas Más Afectadas por el Conflicto Armado (Zomac) y en los municipios con Programas de Desarrollo con Enfoque Territorial (PDET), relacionados con agua potable y saneamiento básico, energía, salud pública, educación pública, bienes públicos rurales, adaptación al cambio climático y gestión del riesgo, pagos por servicios ambientales, tecnologías de la información y comunicaciones, infraestructura de transporte, infraestructura productiva, infraestructura cultural, infraestructura deportiva y las demás que defina el manual operativo de Obras por Impuestos, todo de conformidad con lo establecido en la evaluación de viabilidad del proyecto. Los proyectos a financiar podrán comprender las obras, servicios y erogaciones necesarias para su viabilidad, planeación, preoperación, ejecución, operación, mantenimiento e interventoría, en los términos establecidos por el manual operativo de Obras por Impuestos, según el caso. También podrán ser considerados proyectos en jurisdicciones que, sin estar localizadas en las Zomac, de acuerdo con el concepto de la Agencia de Renovación del Territorio, resulten estratégicos para la reactivación económica y/o social de las Zomac o algunas de ellas. Así mismo, accederán a dichos beneficios los departamentos que conforman la Amazonia colombiana, que cuenten con una población inferior a ochenta y cinco mil (85.000) habitantes, tal y como lo certifique la autoridad competente a treinta y uno (31) de diciembre de 2022.\n\nPara este fin, la Agencia de Renovación del Territorio (ART) deberá llevar actualizada una lista de iniciativas susceptibles de contar con viabilidad técnica y presupuestal para conformar el banco de proyectos a realizar en los diferentes municipios definidos como Zomac, así como en los municipios de los departamentos que cumplan con las condiciones mencionadas en el inciso anterior, que contribuyan a la disminución de las brechas de inequidad y la renovación territorial de estas zonas, su reactivación económica, social y su fortalecimiento institucional, y que puedan ser ejecutados con los recursos provenientes de la forma de pago que se establece en el presente artículo. El contribuyente podrá proponer iniciativas distintas a las publicadas por la Agencia de Renovación del Territorio (ART), las cuales deberán ser presentadas a esta Agencia y cumplir los requisitos necesarios para la viabilidad sectorial y aprobación del Departamento Nacional de Planeación (DNP)."
    },
    {
      "provision_ref": "art27",
      "chapter": "CAPÍTULO III",
      "section": "27",
      "title": "Artículo 27",
      "content": "ARTÍCULO 27. Modifíquese el artículo 180 de la Ley 1955 de 2019, el cual quedara así:"
    },
    {
      "provision_ref": "art180",
      "chapter": "CAPÍTULO III",
      "section": "180",
      "title": "Artículo 180",
      "content": "ARTÍCULO 180. El Ministerio de Cultura podrá realizar convocatorias anuales de proyectos relacionados con las Artes, Culturas y Patrimonio que comprenden de manera genérica los sectores de artes visuales y plásticas, artes escénicas y espectáculos, artesanía, turismo cultural, patrimonio cultural material e inmaterial, educación artística, cultural y creativa, diseño, contenidos multimedia, servicios audiovisuales interactivos, moda, editorial, audiovisual y fonográfico, entre otros, así como planes especiales de salvaguardia de manifestaciones culturales incorporadas a listas representativas de patrimonio cultural inmaterial acordes con la Ley 1185 de 2008, e infraestructura de espectáculos públicos de artes escénicas previstos en el artículo 4 de la Ley 1493 de 2011, respecto de las cuales las inversiones o donaciones recibirán similar deducción a la prevista en el artículo 195 de la Ley 1607 de 2012. Los certificados de inversión que se generen para emparar el incentivo serán a la orden negociables en el mercado.\n\nEl Consejo Nacional de Política Fiscal - CONFIS establecerá un cupo anual máximo para estos efectos.\n\nPARÁGRAFO 1. El Ministerio de Cultura podrá definir, de considerarlo necesario, que la convocatoria se realice por intermedio de una entidad sin ánimo de lucro adscrita a esa entidad, para lo cual celebrará de manera directa el respectivo convenio. Las inversiones o donaciones que se canalicen mediante el mecanismo previsto en este artículo deberán cubrir los costos que la convocatoria demande.\n\nPARÁGRAFO 2. El Ministerio de Cultura podrá reglamentar y definir en la convocatoria correspondiente, los criterios de priorización teniendo en cuenta las tipologías de proyectos relacionados con Artes, Culturas y Patrimonio susceptibles de ser destinatarios del incentivo y los montos máximos que pueden ser cobijados con el mismo, así como el tamaño y naturaleza de las empresas que pueden presentar proyectos."
    },
    {
      "provision_ref": "art28",
      "chapter": "CAPÍTULO III",
      "section": "28",
      "title": "Artículo 28",
      "content": "ARTÍCULO 28. DEDUCCIÓN TRANSITORIA DEL IMPUESTO SOBRE LA RENTA. Las personas naturales y jurídicas nacionales que desarrollen actividades de hotelería, agencia de viajes, tiempo compartido y turismo receptivo, que estén obligados a presentar. declaraciones de renta. y complementarios, cuenten con un establecimiento de comercio domiciliado en San Andrés Isla, Providencia y/o Santa Catalina con anterioridad al dieciséis (16) de noviembre de 2020 y tengan a su cargo trabajadores residentes en estas entidades territoriales, tendrán derecho a deducir de la renta el ciento cincuenta por ciento (150%) del valor de los salarios y prestaciones sociales durante la vigencia del año 2023.\n\nGANANCIAS OCASIONALES"
    },
    {
      "provision_ref": "art29",
      "chapter": "CAPÍTULO IV",
      "section": "29",
      "title": "Artículo 29",
      "content": "ARTÍCULO 29. Modifíquese el artículo. 303-1 del Estatuto Tributario el cual quedará así:"
    },
    {
      "provision_ref": "art303-1",
      "chapter": "CAPÍTULO IV",
      "section": "303-1",
      "title": "Artículo 303-1",
      "content": "ARTÍCULO 303-1. GANANCIA OCASIONA DERIVADA DE INDEMNIZACIONES POR CONCEPTO DE SEGUROS DE VIDA. Las indemnizaciones por seguros de vida están gravadas con la tarifa aplicable a las ganancias ocasionales, en el monto que supere tres mil doscientos cincuenta (3.250) UVT. El monto que no supere los tres mil doscientos cincuenta (3.250) WVT será considerado como una ganancia ocasional exenta."
    },
    {
      "provision_ref": "art30",
      "chapter": "CAPÍTULO IV",
      "section": "30",
      "title": "Artículo 30",
      "content": "ARTÍCULO 30. Modifíquese el artículo 307 del Estatuto Tributario, el cual quedará así:"
    },
    {
      "provision_ref": "art307",
      "chapter": "CAPÍTULO IV",
      "section": "307",
      "title": "Artículo 307",
      "content": "ARTÍCULO 307. GANANCIAS OCASIONALES EXENTAS. Las ganancias ocasionales que se enumeran d continuación están exentas del impuesto a las ganancias ocasionales:\n\n4. El veinte por ciento (20% )) del valor de los bienes y derechos recibidos por personas diferentes de los legitimarios y/o el cónyuge supérstite por concepto de herencias y legados, y el veinte por ciento (20%) de los bienes y derechos recibidos por concepto de donaciones y de otros actos jurídicos inter vivos celebrados a título gratuito, sin que dicha suma supere el equivalente a mil seiscientos veinticinco (1.625) UVT."
    },
    {
      "provision_ref": "art31",
      "chapter": "CAPÍTULO IV",
      "section": "31",
      "title": "Artículo 31",
      "content": "ARTÍCULO 31. Modifíquese el artículo 311-1 del Estatuto Tributario, el cual quedará así:"
    },
    {
      "provision_ref": "art311-1",
      "chapter": "CAPÍTULO IV",
      "section": "311-1",
      "title": "Artículo 311-1",
      "content": "ARTÍCULO 311-1. UTILIDAD EN LA VENTA DE LA CASA O APARTAMENTO. Estarán exentas las primeras cinco mil (5.000) UVT de la utilidad generada en la venta de la casa o apartamento de habitación de las personas naturales contribuyentes del impuesto sobre la renta y complementarios, siempre que la totalidad de los dineros recibidos como consecuencia de la venta sean depositados en las cuentas de ahorro denominadas \"Ahorro para el Fomento de la Construcción, AFC\", y sean destinados a la adquisición de otra casa o apartamento de habitación, o para el pago total o parcial de uno o más créditos hipotecarios vinculados directamente con la casa o apartamento de habitación objeto de venta. En este último caso, no se requiere el depósito en la cuenta AFC, siempre que se verifique el abono directo al o a los créditos hipotecarios, en los términos que establezca el reglamento que sobre la materia expida el Gobierno Nacional. El retiro de los recursos a los que se refiere este artículo para cualquier otro propósito, distinto a los señalados en esta disposición, implica que la persona natural pierda el beneficio y que se efectúen, por parte de la respectiva entidad financiera las retenciones inicialmente no realizadas de acuerdo con las normas generales en materia de retención en la fuente por enajenación de activos que correspondan a la casa o apartamento de habitación."
    },
    {
      "provision_ref": "art32",
      "chapter": "CAPÍTULO IV",
      "section": "32",
      "title": "Artículo 32",
      "content": "ARTÍCULO 32. Modifíquese el artículo 313 del Estatuto Tributario, el cual quedará así:"
    },
    {
      "provision_ref": "art313",
      "chapter": "CAPÍTULO IV",
      "section": "313",
      "title": "Artículo 313",
      "content": "ARTÍCULO 313. PARA LAS SOCIEDADES Y ENTIDADES NACIONALES Y EXTRANJERAS. Fijase en quince por ciento (15%) la tarifa única sobre las ganancias ocasionales de las sociedades anónimas, de las sociedades limitadas, y de los demás entes asimilados a unas y otras, de conformidad con las normas pertinentes. La misma tarifa se aplicará a las ganancias ocasionales de las sociedades extranjeras de cualquier naturaleza y a cualesquiera otras entidades extranjeras."
    },
    {
      "provision_ref": "art33",
      "chapter": "CAPÍTULO IV",
      "section": "33",
      "title": "Artículo 33",
      "content": "ARTÍCULO 33. Modifíquese el artículo 314 del Estatuto Tributario, el cual quedará así:"
    },
    {
      "provision_ref": "art314",
      "chapter": "CAPÍTULO IV",
      "section": "314",
      "title": "Artículo 314",
      "content": "ARTÍCULO 314. PARA PERSONAS NATURALES RESIDENTES. La tarifa única del impuesto correspondiente a las ganancias ocasionales de las personas naturales residentes en el país, de. las sucesiones de causantes personas naturales residentes en el país y de los bienes destinados a fines especiales, en virtud de donaciones o asignaciones modales, es quince por ciento (15%)."
    },
    {
      "provision_ref": "art34",
      "chapter": "CAPÍTULO IV",
      "section": "34",
      "title": "Artículo 34",
      "content": "ARTÍCULO 34. Modifíquese el artículo 316 del Estatuto Tributario, el cual quedará así:"
    },
    {
      "provision_ref": "art316",
      "chapter": "CAPÍTULO IV",
      "section": "316",
      "title": "Artículo 316",
      "content": "ARTÍCULO 316. PARA PERSONAS NATURALES EXTRANJERAS SIN RESIDENCIA. La tarifa única sobre las ganancias ocasionales de fuente nacional de las personas naturales sin residencia en el país y de las sucesiones personas naturales sin residencia en el país, es quince por ciento (15%).\n\nIMPUESTO AL PATRIMONIO"
    },
    {
      "provision_ref": "art35",
      "chapter": "TÍTULO II",
      "section": "35",
      "title": "Artículo 35",
      "content": "ARTÍCULO 35. Adiciónese el artículo 292-3 al Estatuto Tributario, así:"
    },
    {
      "provision_ref": "art292-3",
      "chapter": "TÍTULO II",
      "section": "292-3",
      "title": "Artículo 292-3",
      "content": "ARTÍCULO 292-3. IMPUESTO AL PATRIMONIO-SUJETOS PASIVOS. Créase un impuesto denominado impuesto al patrimonio. Están sometidos al impuesto:\n\nPARÁGRAFO 1. Para que apliquen las exclusiones consagradas en el numeral 5 del presente artículo, las acciones, cuentas por cobrar, inversiones de portafolio y contratos de arrendamiento financiero deben cumplir en debida forma con las obligaciones previstas en el régimen cambiario vigente en Colombia.\n\nPARÁGRAFO 2. Para el caso de los contribuyentes del impuesto al patrimonio señalados en el numeral 3 del presente artículo, el deber formal de declarar estará en cabeza del establecimiento permanente."
    },
    {
      "provision_ref": "art36",
      "chapter": "TÍTULO II",
      "section": "36",
      "title": "Artículo 36",
      "content": "ARTÍCULO 36. Adiciónese el artículo 294-3 al Estatuto Tributario, así:"
    },
    {
      "provision_ref": "art294-3",
      "chapter": "TÍTULO II",
      "section": "294-3",
      "title": "Artículo 294-3",
      "content": "ARTÍCULO 294-3. HECHO GENERADOR. El impuesto al patrimonio se genera por la posesión del mismo al primero (1%) de enero de cada año, cuyo valor sea igual o superior a setenta y dos mil (72.000) UVT. Para efectos de este gravamen, el concepto de patrimonio es equivalente al patrimonio líquido, calculado tomando el total del patrimonio bruto del contribuyente poseído en la misma fecha menos las deudas a cargo del contribuyente vigentes en esa fecha."
    },
    {
      "provision_ref": "art37",
      "chapter": "TÍTULO II",
      "section": "37",
      "title": "Artículo 37",
      "content": "ARTÍCULO 37. Adiciónese el artículo 295-3 al Estatuto Tributario, así:"
    },
    {
      "provision_ref": "art295-3",
      "chapter": "TÍTULO II",
      "section": "295-3",
      "title": "Artículo 295-3",
      "content": "ARTÍCULO 295-3. BASE GRAVABLE. La base gravable del impuesto al patrimonio es el valor del patrimonio bruto del sujeto pasivo poseído a primero (19) de enero de cada año menos las deudas a cargo del mismo vigentes en esa misma fecha, determinado conforme a lo previsto en el Título II del Libro I de este Estatuto, sin perjuicio de las reglas especiales señaladas en este artículo.\n\nEn. el caso de las personas naturales, se excluyen las primeras doce mil (12.000) UVT del valor patrimonial de su casa o apartamento de habitación. Esta exclusión aplica únicamente respecto a la casa o apartamento en donde efectivamente viva la persona natural la mayor parte del tiempo, por lo que no quedan cobijados por esta exclusión los inmuebles de recreo, segundas viviendas u otro inmueble que no cumpla con la condición de ser el lugar en donde habita la persona natural.\n\nPARÁGRAFO 1. El valor patrimonial que se puede excluir de la base gravable del impuesto al patrimonio se determinará de conformidad con lo previsto en el Título II del Libro I de este Estatuto. El valor patrimonial neto del bien que se excluye de la base gravable, es el que se obtenga de multiplicar el valor patrimonial del bien por el porcentaje que resulte de dividir el patrimonio líquido por el patrimonio bruto a primero (19) de enero de cada año.\n\nPARÁGRAFO 2. En el caso de las personas naturales sin residencia en el país que tengan un establecimiento permanente en Colombia, la base gravable corresponderá al patrimonio atribuido al establecimiento permanente de conformidad con lo establecido en el artículo 20-2 del Estatuto Tributario.\n\nPara efectos de la determinación de los activos, pasivos, capital, ingresos, costos y gastos que se tienen en cuenta al establecer el patrimonio atribuible a un establecimiento permanente durante un año o periodo gravable, se deberá elaborar un estudio, de acuerdo con el Principio de Plena Competencia, en el cual se tengan en cuenta las funciones desarrolladas, activos utilizados, el personal involucrado y los riesgos asumidos por la empresa a través del establecimiento permanente y de las otras partes de la empresa de la que el establecimiento permanente forma parte.\n\nPARÁGRAFO 3. Para determinar la base gravable del impuesto al patrimonio, s e seguirán las siguientes reglas:\n\n1, El valor de las acciones o cuotas de interés social de sociedades o entidades nacionales que no coticen en la Bolsa de Valores de Colombia o una de reconocida idoneidad internacional según lo determine la Unidad Administrativa Especial Dirección. de Impuestos. y Aduanas Nacionales -DIAN, corresponde al costo fiscal determinado conforme a lo previsto en el Titulo II del Libro I de este Estatuto, actualizado anualmente en los términos del artículo 73 del Estatuto Tributario para las acciones o cuotas de interés social, a partir de su adquisición. Las acciones o cuotas de interés social adquiridas antes del primero (12) de enero de 2006, se entenderán adquiridas en el año 2006.\n\nSi el valor calculado conforma la anterior regla es mayor al valor intrínseco .de las acciones, se tomará este último.\n\nEl valor intrínseco se calculará dividiendo el patrimonio contable a. primero (1%) de enero de cada año, entre las acciones o cuotas de. interés social en circulación.\n\nEl tratamiento previsto en los numerales 1 y 2. será aplicable para determinar el costo fiscal a declarar de los derechos en vehículos de inversión tales como fiducias mercantiles o fondos de inversión colectiva cuyos activos correspondan a acciones o cuotas de interés .social de sociedades o entidades nacionales, de acuerdo con el artículo 271-1 del Estatuto Tributario, en lo que no sea contrario a estos numerales,\n\nPara estos efectos, cuando los beneficiarios estén condicionados o no tengan control o disposición de los activos subyacentes, el declarante del impuesto al patrimonio será el fundador, constituyente u originario del patrimonio transferido a la fundación de interés privado, trust, seguro con componente de ahorro material, fondo de inversión o cualquier otro negocio fiduciario. Lo anterior sin consideración -de la calidad de discrecional, revocable o irrevocable y sin consideración de las facultades del protector, asesor de inversiones, comité de inversiones o poderes irrevocables otorgados a favor del fiduciario o de un tercero. En caso del fallecimiento del fundador, .constituyente u originario, la sucesión líquida será el declarante de dichos activos, hasta el. momento en. que los beneficiarios reciban los activos, para lo cual las sociedades intermedias creadas para estos propósitos no. serán reconocidas para fines fiscales. En caso de que el fundador, constituyente u originario no pueda ser determinado o la sucesión ya haya sido liquidada, los declarantes serán los beneficiarios directos o indirectos de los activos, aun sí su beneficio está sometido a condiciones o plazos o no tengan control o disposición de los activos, con independencia de que no gocen de la propiedad o posesión del bien,\n\nLo previsto en este parágrafo para la determinación de la base gravable, sólo tiene efectos en el impuesto al patrimonio y no podrá ser aplicado a otros impuestos.\n\nPARÁGRAFO 4. No se aplicará lo dispuesto en el parágrafo 3 del presente artículo, cuando se trate de acciones o cuotas de interés social de sociedades o entidades nacionales que no coticen en la Bolsa de Valores de Colombia o una de reconocida idoneidad internacional según lo determine la U.A.E. Dirección de Impuestos y Aduanas Nacionales -DIAN, que cumplan la totalidad de los siguientes requisitos. En estos casos, el valor de las acciones o cuotas de interés social será al costo fiscal:\n\nEl anterior tratamiento durará por un término de cuatro (4) años desde el momento de recibir la inversión, con el cumplimiento de todos los requisitos en mención."
    },
    {
      "provision_ref": "art38",
      "chapter": "TÍTULO II",
      "section": "38",
      "title": "Artículo 38",
      "content": "ARTÍCULO 38. Adiciónese el artículo 296-3 al Estatuto Tributario, así:"
    },
    {
      "provision_ref": "art296-3",
      "chapter": "TÍTULO II",
      "section": "296-3",
      "title": "Artículo 296-3",
      "content": "ARTÍCULO 296-3. TARIFA. El impuesto al patrimonio se determinará de acuerdo con la siguiente tabla:\n\nPARÁGRAFO. La tarifa del uno coma cinco por ciento (1,5%) sólo aplicará de manera temporal durante los años 2023, 2024, 2025 Y 2026. A partir del año 2027, aplicará la siguiente tabla:"
    },
    {
      "provision_ref": "art39",
      "chapter": "TÍTULO II",
      "section": "39",
      "title": "Artículo 39",
      "content": "ARTÍCULO 39. Adiciónese el artículo 297-3 al Estatuto Tributario, así:"
    },
    {
      "provision_ref": "art297-3",
      "chapter": "TÍTULO II",
      "section": "297-3",
      "title": "Artículo 297-3",
      "content": "ARTÍCULO 297-3. CAUSACIÓN. La obligación legal del impuesto al patrimonio se causa el primero (1) de enero de cada año."
    },
    {
      "provision_ref": "art40",
      "chapter": "TÍTULO II",
      "section": "40",
      "title": "Artículo 40",
      "content": "ARTÍCULO 40. Adiciónense los incisos cuarto y quinto al artículo 298-2 del Estatuto Tributario, así:\n\nAdemás de los hechos mencionados en el artículo 647 de este Estatuto, constituye inexactitud sancionable de conformidad con el mismo, la. realización de ajustes contables y/fiscales, que no correspondan a operaciones efectivas o reales y que impliquen la disminución del patrimonio líquido, -a través de omisión o subestimación de activos, reducción de valorizaciones o de ajustes o de reajustes fiscales, la inclusión de pasivos inexistentes o de provisiones no autorizadas o sobreestimadas de los cuales se derive un menor impuesto a pagar. Lo anterior, sin perjuicio de las sanciones penales a que haya lugar.\n\nLa U.A.E. Dirección de Impuestos y Aduanas Nacionales -DIAN establecerá programas prioritarios de control sobre aquellos contribuyentes que declaren un patrimonio menor al patrimonio fiscal declarado o poseído a primero (19) de enero del año inmediatamente anterior, con el fin de verificar la exactitud de la declaración y de establecer la ocurrencia de hechos económicos generadores del impuesto que no fueron tenidos en cuenta para su liquidación."
    },
    {
      "provision_ref": "art41",
      "chapter": "TÍTULO II",
      "section": "41",
      "title": "Artículo 41",
      "content": "ARTÍCULO 41. Modifíquese el artículo 298-8 del Estatuto Tributario, así:"
    },
    {
      "provision_ref": "art298-8",
      "chapter": "TÍTULO II",
      "section": "298-8",
      "title": "Artículo 298-8",
      "content": "ARTÍCULO 298-8. REMISIÓN. El impuesto al patrimonio se somete a las normas sobre declaración, pago, administración y control contempladas en los artículos 298, 298-1, 298-2 y demás disposiciones concordantes de este Estatuto.\n\nIMPUESTO UNIFICADO BAJO EL RÉGIMEN SIMPLE DE TRIBUTACIÓN (SIMPLE)"
    },
    {
      "provision_ref": "art42",
      "chapter": "TÍTULO III",
      "section": "42",
      "title": "Artículo 42",
      "content": "ARTÍCULO 42. Adiciónese un inciso al numeral 2 y modifíquese el numeral 6 del artículo 905 del Estatuto Tributario, así:\n\nLas personas. que presten servicios profesionales, de consultoría y científicos en los que predomine el factor intelectual sobre el material, incluidos los servicios de profesiones liberales, sólo podrán ser sujetos pasivos del impuesto unificado bajo el régimen simple de tributación -SIMPLE si por estos conceptos hubieren obtenido ingresos brutos, ordinarios o extraordinarios inferiores a doce mil (12.000) UVT en el año gravable anterior."
    },
    {
      "provision_ref": "art43",
      "chapter": "TÍTULO III",
      "section": "43",
      "title": "Artículo 43",
      "content": "ARTÍCULO 43. Adiciónese un numeral 11 al artículo 906 del Estatuto Tributario, así:\n\n11. Las personas naturales o jurídicas que desarrollen las actividades económicas CIIU 4665, 3830 y 3811 que obtengan utilidades netas superiores al tres (3%) del ingreso bruto."
    },
    {
      "provision_ref": "art44",
      "chapter": "TÍTULO III",
      "section": "44",
      "title": "Artículo 44",
      "content": "ARTÍCULO 44. Modifíquese el inciso primero y el parágrafo 4 del artículo 908 del Estatuto Tributario, los cuales quedarán así:"
    },
    {
      "provision_ref": "art908",
      "chapter": "TÍTULO III",
      "section": "908",
      "title": "Artículo 908",
      "content": "ARTÍCULO 908. TARIFA. La tarifa del impuesto unificado bajo. el régimen simple de tributación SIMPLE depende de los ingresos brutos anuales y de la actividad empresarial, así:\n\n3. Actividades de expendio de comidas y bebidas, y actividades de transporte:\n\n4. Educación y actividades de atención de la salud humana y de asistencia social:\n\nLa misma tarifa será aplicable para el pago bimestral anticipado que deberá declarar y pagar.\n\nPARÁGRAFO 4. Los contribuyentes del impuesto unificado bajo el régimen simple de tributación - SIMPLE, están obligados a pagar de forma bimestral un anticipo a título de este impuesto, a través de los recibos de pago electrónico del régimen SIMPLE, el cual debe incluir la información sobre los ingresos que corresponde a cada municipio o distrito.\n\nLa base del anticipo depende de los ingresos brutos bimestrales y de la actividad desarrollada, así:\n\n5, Servicios profesionales, de consultoría y científicos en los que predomine el factor intelectual sobre el material, incluidos los servicios de profesiones liberales:\n\nEn los recibos electrónicos de pago del anticipo bimestral SIMPLE se adicionará la tarifa correspondiente al impuesto nacional al consumo, a la tarifa del ocho por ciento (8%) por concepto de impuesto al consumo a la tarifa SIMPLE consolidada. De igual forma, se entiende integrada la tarifa consolidada del impuesto de industria y comercio en la tarifa SIMPLE."
    },
    {
      "provision_ref": "art45",
      "chapter": "TÍTULO III",
      "section": "45",
      "title": "Artículo 45",
      "content": "ARTÍCULO 45. Adiciónense un parágrafo 2 y un parágrafo 3 al artículo 910 del Estatuto Tributario, así.\n\nPARÁGRAFO 2. Para que se entienda cumplida la obligación de pagar los anticipos en los recibos electrónicos del SIMPLE en los términos del parágrafo 4 del artículo 908 de este Estatuto, al igual que se entienda cumplida la obligación de presentar la declaración del SIMPLE de acuerdo con lo previsto en este artículo, es obligatorio para el contribuyente del SIMPLE realizar el pago total del anticipo o de los valores a pagar determinados en la declaración anual mediante el recibo oficial de pago, previo diligenciamiento del recibo electrónico del SIMPLE, o de la declaración del SIMPLE, según el caso, a través de los servicios informáticos electrónicos de la U.A.E. Dirección de Impuestos y Aduanas Nacionales-DIAN.\n\nPor lo tanto, adicional a lo contemplado en el artículo 580 de este Estatuto, no se entenderá presentada la declaración del SIMPLE que no se acompañe del respectivo pago total sin perjuicio de lo previsto en el artículo 914 de este Estatuto.\n\nPARÁGRAFO 3. Los contribuyentes personas naturales pertenecientes al Régimen Simple de Tributación SIMPLE que no superen las tres mil quinientas (3.500) UVT de ingreso, deberán presentar únicamente una declaración anual consolidada y pago anual sin necesidad de realizar pagos anticipados a través del recibo electrónico SIMPLE."
    },
    {
      "provision_ref": "art46",
      "chapter": "TÍTULO III",
      "section": "46",
      "title": "Artículo 46",
      "content": "ARTÍCULO 46. Adiciónese un inciso segundo al artículo 912 del Estatuto Tributario, así:\n\nDe forma optativa y excluyente al descuento indicado en el inciso anterior, el contribuyente podrá tomar como descuento tributario el gravamen a los movimientos financieros que haya sido efectivamente pagado por los contribuyentes durante el respectivo año gravable, independientemente que tenga o no relación de causalidad con la actividad económica del contribuyente, siempre que se encuentre debidamente certificado por el agente retenedor y no exceda del cero coma cero cero cuatro por ciento (0,004%) de los ingresos netos del contribuyente. Este descuento no podrá exceder el impuesto a cargo del contribuyente perteneciente al Régimen Simple de Tributación -SIMPLE y, la parte que corresponda al impuesto de industria y comercio consolidado no podrá ser cubierta con dicho descuento.\n\nIMPUESTOS AMBIENTALES\n\nIMPUESTO NACIONAL AL CARBONO"
    },
    {
      "provision_ref": "art47",
      "chapter": "CAPÍTULO I",
      "section": "47",
      "title": "Artículo 47",
      "content": "ARTÍCULO 47. Modifíquese el artículo 221 de la Ley 1819 de 2016, el cual quedará así:"
    },
    {
      "provision_ref": "art221",
      "chapter": "CAPÍTULO I",
      "section": "221",
      "title": "Artículo 221",
      "content": "ARTÍCULO 221. IMPUESTO NACIONAL AL CARBONO. El impuesto nacional al carbono es un gravamen que recae sobre el contenido de carbono equivalente (CO 2 eq) de todos los combustibles fósiles, incluyendo todos los derivados del petróleo, gas fósil y sólidos que sean usados para combustión.\n\nEl hecho generador del impuesto nacional al carbono es la venta dentro del territorio nacional, el retiro. para el consumo propio, la importación para el consumo propio o la importación para la venta de combustibles fósiles.\n\nEl impuesto nacional al carbono se causa en una sola etapa respecto del hecho generador que ocurra primero. Tratándose de gas y derivados de petróleo, el impuesto se causa en las ventas efectuadas por los productores, en la fecha de emisión de la factura; en los retiros para consumo de los productores, en la fecha del retiro; y en las importaciones, en la fecha en que se nacionalice el gas o el derivado de petróleo. En el caso del carbón, el impuesto se causa al momento de la venta al consumidor final, en la fecha de emisión de la factura; al momento del retiro para consumo propio, en la fecha del retiro; o al momento de la importación para uso propio, en la fecha de su nacionalización.\n\nTratándose de gas y derivados del petróleo, el sujeto pasivo del impuesto será quien adquiera. los combustibles fósiles del productor o el importador; el productor cuando realice retiros para consumo propio, y el importador cuando realice retiros para consumo propio.\n\nSon responsables del impuesto, tratándose gas y derivados de petróleo, los productores y los importadores; independientemente de su calidad de sujeto pasivo, cuando se realice el hecho generador. En el caso del carbón, los sujetos pasivos y responsables del impuesto son quienes lo adquieran o utilicen para consumo propio dentro del territorio nacional. Los responsables son quienes autoliquidarán el impuesto.\n\nPARÁGRAFO 1.- El impuesto nacional al carbono no se causa para los sujetos pasivos que certifiquen ser carbono neutro, ya sea que la certificación sea obtenida directamente por el sujeto pasivo o a través del consumidor o usuario final, de acuerdo con. la reglamentación que expida el Ministerio de Ambiente y Desarrollo Sostenible. La no. causación del impuesto nacional al carbono no podrá exceder en ningún caso el cincuenta por ciento (50%) del impuesto causado. El uso de la certificación de carbono neutro, para la no causación del impuesto al carbono, no podrá volver a ser utilizada para obtener el mismo beneficio ni ningún otro tratamiento tributario.\n\nPARÁGRAFO 2. En el caso del carbón, el impuesto no se causa para el carbón de coquerías.\n\nPARÁGRAFO 3. En el e aso del gas licuado de petróleo, el impuesto solo se causa en la venta a usuarios industriales.\n\nPARÁGRAFO 4. En el caso del gas natural, el impuesto solo se causa en la venta a la industria de la refinación de hidrocarburos y la petroquímica.\n\nPARÁGRAFO 5. El Ministerio de Ambiente y Desarrollo Sostenible podrá reglamentar mecanismos de control y definir criterios técnicos para los resultados de mitigación de GEI que se utilicen para optar al mecanismo de no causación de qué trata el parágrafo 1 del presente artículo."
    },
    {
      "provision_ref": "art48",
      "chapter": "CAPÍTULO I",
      "section": "48",
      "title": "Artículo 48",
      "content": "ARTÍCULO 48. Modifíquese el artículo 222 de la Ley 1819 de 2016, el cual quedará así:"
    },
    {
      "provision_ref": "art222",
      "chapter": "CAPÍTULO I",
      "section": "222",
      "title": "Artículo 222",
      "content": "ARTÍCULO 222. BASE GRAVABLE Y TARIFA. El impuesto nacional al carbono tendrá una tarifa especifica considerando el factor de emisión de gases de efecto invernadero (GEI) para cada combustible determinado, expresado en unidad de peso (kilogramo de CO 2 eq) por unidad energética (terajulios), de -acuerdo con el volumen o peso del combustible. La tarifa corresponderá a veinte mil quinientos pesos ($20.500) por tonelada de carbono equivalente (CO 2 eq). Los valores de la tarifa por unidad de combustible serán los siguientes:\n\nCombustible fósil\n\nUnidad\n\nTarifa/unidad\n\nCarbón\n\nTonelada\n\n$ 52.215\n\nFuel oil\n\nGalón\n\n$ 238\n\nACPM\n\nGalón\n\n$ 191\n\nJet fuel\n\nGalón\n\n$ 202\n\nKerosene\n\nGalón\n\n$ 197\n\nGasolina\n\nGalón\n\n$ 169\n\nGas licuado de petróleo\n\nGalón\n\n$ 134\n\nGas Natural\n\nMetro cúbico\n\n$ 36\n\nCorresponde a la U.A.E. Dirección de Impuestos y Aduanas Nacionales -DIAN el recaudo y la administración del impuesto nacional al carbono, para lo cual tendrá las facultades consagradas en el Estatuto Tributario para la investigación, determinación, control, discusión, devolución y cobro de los impuestos de su competencia, y para la aplicación de las sanciones contempladas en el mismo y que sean compatibles con la naturaleza del impuesto. Así mismo aplicará el procedimiento establecido en el Estatuto Tributario.\n\nEl impuesto se declarará y pagará bimestralmente, en la forma y plazos que establezca el Gobierno nacional.\n\nLos términos, condiciones y contenido de la declaración serán definidos por la U.A.E. Dirección de Impuestos y Aduanas Nacionales -DIAN.\n\nPARÁGRAFO 1. La tarifa por tonelada de carbono equivalente (CO 2 eq) se ajustará cada primero (1%) de febrero con la variación en el Índice de Precios al Consumidor calculada por el Departamento Administrativo Nacional de Estadística -DANE del año anterior más un (1) punto hasta que sea equivalente a tres (3) UVT por tonelada de carbono equivalente (CO 2 eq). En consecuencia, los valores por unidad de combustible crecerán a la misma tasa anteriormente expuesta. En el caso de los combustibles fósiles correspondientes a gas natural, gasolina y ACPM la tarifa se ajustará a partir del año 2024 en los mismos términos aquí establecidos.\n\nPARÁGRAFO 2. El impuesto nacional al carbono será deducible del impuesto sobre la renta, en los términos del artículo 107 del Estatuto Tributario.\n\nPARÁGRAFO 3. El alcohol carburante con destino a la mezcla con gasolina para los vehículos automotores y el biocombustible de origen vegetal, animal o producido a partir de residuos sólidos urbanos de producción nacional con destino a la mezcla con ACPM para uso en motores diésel, no están sujetos al impuesto nacional al carbono.\n\nPARÁGRAFO 4. Los combustibles a los que se refiere este artículo no causarán el impuesto cuando sean exportados por el productor del combustible fósil y, en el caso del carbón, por quien lo exporte,\n\nPARÁGRAFO 5. La venta de diésel marino y combustibles utilizados para reaprovisionamiento de los buques en tráfico internacional es considerada como una exportación. En consecuencia, el reaprovisionamiento de combustibles de estos buques no será objeto de cobro del impuesto nacional al carbono. Para lo anterior, los distribuidores mayoristas deberán certificar al responsable del impuesto nacional al carbono, a más tardar el quinto (59) día hábil del mes siguiente en el que se realizó lá venta del combustible por parte del productor al distribuidor mayorista y/o comercializador, para que el productor realice el reintegro del impuesto nacional al carbono al distribuidor.\n\nPARÁGRAFO 6. En el caso del carbón, la tarifa del impuesto se aplicará bajo la siguiente gradualidad:\n\n5.A partir del año 2028: tarifa plena.\n\nPARÁGRAFO 7. La tarifa del Impuesto al Carbono por unidad de combustible de la que trata este artículo, en- Amazonas, Caquetá, Guainía, Vichada, Guaviare, Putumayo, Vaupés y los municipios de Sipí, Río Sucio, Alto Baudó, Bajo Baudó, Acandí, Unguía, Litoral de San Juan, Bojayá, Medio Atrato, Bahía Solano, Juradó y Carmen del Darien del departamento del Chocó, para la gasolina, ACPM y jet fuel, será de cero pesos ($0).\n\nLos municipios y departamentos que desarrollen actividades de explotación de hidrocarburos o refinamiento de combustibles perderán el beneficio de que trata este parágrafo y se les aplicará la tarifa plena del Impuesto Nacional al Carbono."
    },
    {
      "provision_ref": "art49",
      "chapter": "CAPÍTULO I",
      "section": "49",
      "title": "Artículo 49",
      "content": "ARTÍCULO 49. Modifíquese el artículo 223 de la Ley 1819 de 2016, el cual quedará así:"
    },
    {
      "provision_ref": "art223",
      "chapter": "CAPÍTULO I",
      "section": "223",
      "title": "Artículo 223",
      "content": "ARTÍCULO 223. DESTINACIÓN ESPECÍFICA DEL IMPUESTO NACIONAL AL CARBONO. El Gobierno nacional, a través del Ministerio de Ambiente y Desarrollo Sostenible, a partir del primero (19) de enero de 2023, destinará el ochenta por ciento (80%) del recaudo del Impuesto Nacional al Carbono al manejo de la erosión costera; la reducción de la deforestación y su monitoreo; la conservación de fuentes hídricas; la protección, preservación, restauración y uso sostenible de áreas y ecosistemas estratégicos a través de programas de reforestación, restauración, esquemas de Pago por Servicios Ambientales (PSA), priorizando los municipios PDET donde haya presencia de economías ilícitas, incentivos a la conservación, entre otros instrumentos; la promoción y fomento de la conservación y uso sostenible de la biodiversidad; el financiamiento de las metas y medidas en materia de acción climática establecidas en la Ley 2169 de 2021, así como las previstas en la Contribución Determinada a Nivel Nacional de Colombia (NDC) sometida ante la Convención Marco de las Naciones Unidas para el Cambio Climático, o cualquiera que la actualice o sustituya, de conformidad con los lineamientos que establezca el Ministerio de Ambiente y Desarrollo Sostenible. Estos recursos serán administrados a través del Fondo para la Sustentabilidad y la Resiliencia Climática de que trata el parágrafo 1 del presente artículo.\n\nEl veinte por ciento (20%) restante se destinará para la financiación del Programa Nacional Integral de Sustitución de Cultivos de Uso Ilícito - PNIS. Para tal efecto, el Ministerio de Hacienda y Crédito Público transferirá dichos recursos al Fondo Colombia en Paz (FCP) de que trata el artículo 1 del Decreto Ley 691 de 2017, Se priorizarán los proyectos que se pretendan implementar en los Municipios de Programas de Desarrollo con Enfoque Territorial (PDET).\n\nPARÁGRAFO 1. Créase el Fondo para la Sustentabilidad y la Resiliencia Climática -FONSUREC- como un Patrimonio Autónomo, adscrito al Ministerio de Ambiente y Desarrollo Sostenible y sus recursos serán administrados por la sociedad fiduciaria que el Ministerio de Ambiente y Desarrollo Sostenible determine. La selección de la sociedad fiduciaria, su contratación, así como los actos y contratos requeridos para la administración, distribución y ejecución de los recursos se regirá por las normas del derecho privado, observando en todo caso los principios de igualdad, moralidad, eficacia, economía, celeridad, imparcialidad y publicidad. El FONSUREC tendrá como mínimo un consejo directivo. y un director ejecutivo. El Ministerio de Ambiente y Desarrollo Sostenible reglamentará la administración y funcionamiento del FONSUREC.\n\nPARÁGRAFO 2. El FONSUREC, además de los recursos del Impuesto Nacional al Carbono, podrá recibir recursos de otras fuentes del Presupuesto General de la Nación que la ley determine, cooperación nacional, cooperación internacional, donaciones, aportes a cualquier título de las entidades públicas y privadas y los demás recursos que obtenga o se le asignen a cualquier título, Los rendimientos financieros que generen los recursos del patrimonio autónomo serán del fondo. Con cargo a los recursos del patrimonio autónomo y sus rendimientos financieros se atenderán los gastos operativos y administrativos requeridos para Su funcionamiento.\n\nPARÁGRAFO 3. El Ministerio de Ambiente y Desarrollo Sostenible podrá transferir los recursos que se le apropien en el presupuesto general de la nación al FONSUREC conforme al parágrafo 2 del presente artículo.\n\nPARÁGRAFO 4. La ordenación del gasto del FONSUREC, así como el nombramiento del consejo directivo, estará a cargo del Ministro del Ambiente y Desarrollo Sostenible, o quien este delegue.\n\nPARÁGRAFO TRANSITORIO. Los recursos presupuestados en el Fondo Nacional Ambiental - FONAM para la vigencia fiscal 2023 apropiados en el Presupuesto General de la Nación, correspondientes al Impuesto Nacional al Carbono efectivamente recaudado podrán ser transferidos al FONSUREC. Los saldos del Impuesto Nacional al Carbono recaudados y no distribuidos al treinta y uno (31) de diciembre de 2022 se destinarán a los fines previstos en el inciso primero del presente artículo. Hasta tanto se constituya y entre en operación el Fondo creado mediante el presente artículo, los recursos del Impuesto Nacional al Carbono apropiados para la vigencia fiscal 2023, se continuarán administrando y distribuyendo de acuerdo con el marco normativo vigente para el FONAM.\n\nIMPUESTO NACIONAL SOBRE PRODUCTOS PLÁSTICOS DE UN SOLO USO UTILIZADOS PARA ENVASAR, EMBALAR O EMPACAR BIENES"
    },
    {
      "provision_ref": "art50",
      "chapter": "CAPÍTULO II",
      "section": "50",
      "title": "Artículo 50",
      "content": "ARTÍCULO 50. DEFINICIONES. Para efectos de este Capítulo se tendrán en cuenta las siguientes definiciones:\n\na) Plástico: material compuesto por un polímero, al que pueden haberse añadido aditivos u otras sustancias, y que puede funcionar como principal componente estructural de los productos ales, con excepción de los polímeros naturales que no han sido modificados químicamente.\n\nb) Polímero: una sustancia constituida por moléculas caracterizadas por la secuencia de uno o varios tipos de unidades monoméricas. Dichas moléculas deben repartirse en una distribución de pesos moleculares en la que las diferencias de peso molecular puedan atribuirse principalmente a diferencias en el número de unidades monoméricas. Un polímero incluye los siguientes elementos: .a) una mayoría ponderal simple de moléculas que contienen al menos tres unidades monoméricas con enlaces de covalencia con otra unidad monomérica u otro reactante como mínimo; b) menos de una mayoría ponderal simple de moléculas del mismo.\n\nc) Productor y/o importador de productos plásticos de un solo uso persona natural o jurídica que, con independencia de la técnica de venta utilizada, incluidas las ventas a distancia o por medios electrónicos, cumpla con alguna de las siguientes características:\n\n1. Fabrique;- ensamble o re manufacture bienes para su comercialización en el territorio- colombiano, que estén contenidos en envases, embalajes O empaques de plástico de un solo uso.\n\n2. Importe bienes para su comercialización en el territorio colombiano, que estén contenidos en envases, embalajes o empaques de plástico de un solo USO.\n\nd) Producto plástico de un solo uso: -Son aquellos que no han sido concebidos, diseñados o introducidos en el mercado para realizar múltiples circuitos, rotaciones o usos a lo largo de su ciclo de vida, independientemente del uso repetido que le otorgue el consumidor. Son. diseñados para ser usados una sola vez y con corto tiempo de vida útil, entendiendo la vida Útil como el tiempo promedio en que. el producto ejerce su función."
    },
    {
      "provision_ref": "art51",
      "chapter": "CAPÍTULO II",
      "section": "51",
      "title": "Artículo 51",
      "content": "ARTÍCULO 51. IMPUESTO NACIONAL SOBRE PRODUCTOS PLÁSTICOS DE UN SOLO USO UTILIZADOS PARA ENVASAR, EMBALAR O EMPACAR BIENES. Créase él impuesto nacional sobre productos plásticos de un solo uso utilizados para envasar, embalar o empacar bienes.\n\nEl hecho generador del impuesto es la venta, el retiro para consumo propio o la importación para consumo propio, de los productos plásticos de un solo uso utilizados para envasar, embalar o empacar bienes.\n\nEl impuesto se causará en las ventas efectuadas por los productores, en la fecha de emisión de la factura; en los retiros para consumo de los productores, en la fecha del retiro; y en las importaciones, en la fecha en que se nacionalice el bien.\n\nEl sujeto pasivo y responsable del impuesto es el productor o importador, según corresponda.\n\nLa base gravable del impuesto es el peso en gramos del envase, embalaje o empaque de plástico de un solo uso.\n\nLa tarifa del impuesto es de cero coma cero cero cero cero cinco (0, 00005) UVT por cada un (1) gramo del envase, embalaje o empaque.\n\nCorresponde a la U.A.E. Dirección de Impuestos y Aduanas Nacionales -DIAN el recaudo y la administración del impuesto, para lo cual tendrá las facultades consagra en el Estatuto Tributario para la investigación, determinación, control, discusión, devolución y cobro. de los impuestos de su competencia, y para la aplicación de las sanciones contempladas en el mismo y que sean compatibles con la naturaleza del impuesto. Así mismo, aplica el procedimiento establecido en el Estatuto Tributario.\n\nEl impuesto se declarará y pagará en la forma y plazos que establezca el Gobierno nacional.\n\nLos términos, condiciones y contenido de la declaración serán definidos por la U.A.E. Dirección de Impuestos. y Aduanas Nacionales -DIAN.\n\nPARÁGRAFO. Se encuentran excluidos del impuesto al que se refiere este artículo los productos plásticos de un solo uso señalados en el parágrafo del artículo 5 de la Ley 2232 de 2022 utilizados para envasar, embalar o empacar bienes."
    },
    {
      "provision_ref": "art52",
      "chapter": "CAPÍTULO II",
      "section": "52",
      "title": "Artículo 52",
      "content": "ARTÍCULO 52. NO CAUSACIÓN. El impuesto nacional sobre productos plásticos de un solo uso utilizados para envasar, embalar o empacar bienes no se causará cuando el sujeto pasivo presente la Certificación de Economía Circular - CEC, que será reglamentada por el Ministerio de Ambiente y Desarrollo Sostenible en un plazo de seis (6) meses a partir de la fecha de expedición de esta ley en el marco de las obligaciones y las metas de aprovechamiento del plástico contenidas en la Ley 2232 de 2022.\n\nPARÁGRAFO. El impuesto nacional sobre productos plásticos de un solo uso utilizados para envasar, embalar o empacar bienes no será deducible en el impuesto sobre la renta y complementarios."
    },
    {
      "provision_ref": "art53",
      "chapter": "CAPÍTULO II",
      "section": "53",
      "title": "Artículo 53",
      "content": "ARTÍCULO 53. Adiciónese el numeral 11 al artículo 643 del Estatuto Tributario, así:\n\nIMPUESTOS SALUDABLES"
    },
    {
      "provision_ref": "art54",
      "chapter": "TÍTULO V",
      "section": "54",
      "title": "Artículo 54",
      "content": "ARTÍCULO 54. Adiciónese el Título X al Libro III del Estatuto Tributario, así:\n\nIMPUESTOS SALUDABLES\n\nIMPUESTO A LAS BEBIDAS ULTRAPROCESADAS AZUCARADAS"
    },
    {
      "provision_ref": "art513-1",
      "chapter": "CAPÍTULO I",
      "section": "513-1",
      "title": "Artículo 513-1",
      "content": "ARTÍCULO 513-1. HECHO GENERADOR DEL IMPUESTO A LAS BEBIDAS ULTRAPROCESADAS AZUCARADAS. El hecho generador del impuesto a las bebidas ultraprocesadas azucaradas está constituido por:\n\nEstarán sujetas a este impuesto, en función de su nivel de azúcar añadido, las bebidas ultraprocesadas azucaradas, así como los concentrados, polvos y jarabes que, después de su mezcla o dilución permiten la obtención de bebidas azucaradas. o\n\nSe considera como bebida ultraprocesada azucarada la bebida liquida que no tenga un grado alcohólico volumétrico superior a cero coma cinco por ciento (0,5%) vol, y a la cual se le ha incorporado cualquier azúcar añadido.\n\nEn esta definición se incluyen bebidas gaseosas o carbonatadas, bebidas a base de malta, bebidas tipo té o café, bebidas a base de fruta en cualquier concentración, refrescos, zumos y néctares de fruta, bebidas energizantes, bebidas deportivas, refrescos, aguas saborizadas y mezclas en polvo.\n\nSe consideran concentrados, polvos y jarabes las esencias o extractos de sabores que permitan obtener. bebidas saborizadas y los productos con o sin edulcorantes o saboreadores, naturales, artificiales o sintéticos, adicionados o no, de jugo, pulpa o néctar, de frutas, de verduras o legumbres y otros aditivos para alimentos, así como las mezclas a base de harina, fécula, extracto de malta y almidón.\n\nSe consideran azúcares añadidos los monosacáridos y/o disacáridos que se adicionan durante el procesamiento de alimentos o se empaquetan como tales, e incluyen aquellos contenidos en los Jarabes, en los concentrados de jugos de frutas o vegetales. No se considera azúcar añadido los edulcorantes sin aporte calórico.\n\nLos bienes de las siguientes partidas y subpartidas estarán sujetos al presente impuesto en la medida en que contengan azúcares añadidos y se cumpla con lo previsto en los incisos anteriores:\n\nProducto\n\nPartida o Subpartida arancelaria\n\nExtracto de malta; preparaciones alimenticias de harina, grañones, sémola, almidón, fécula o extracto de malta, que no contengan cacao o con un contenido de cacao inferior al cuarenta por ciento (40%) en peso calculado sobre una base totalmente desgrasada, no expresadas ni comprendidas en otra parte; preparaciones alimenticias de productos de las partidas 04.01 a 04.04 que no contengan cacao o con | un contenido de cacao. inferior al cinco. por ciento| (5%) en peso calculado sobre una base totalmente desgrasada, no expresadas ni comprendidas en otra parte.\n\n19.01. (excepto 19.01. 90.20. 00. y 19.01.20.00. 00)\n\nJugos de frutas u otros frutos (incluido el mosto de uva y el agua de coco) o de hortalizas, sin fermentar y sin adición de alcohol, incluso con adición de azúcar u otro edulcorante.\n\n20.09\n\nMezclas en polvo de extractos, esencias y concentrados de café, té o yerba mate y preparaciones a base de estos productos o a base de café, té o yerba mate ; achicoria tostada y demás sucedáneos del café tostados y sus extractos, esencias y concentrados.\n\n21.01\n\nAgua, incluidas el agua mineral y la gaseada, con adición de azúcar u otro edulcorante o aromatizada, y demás bebidas no alcohólicas, excepto los jugos de frutas u otros frutos o de hortalizas de la partida 20.09, excepto las aguas no saborizadas ni endulzadas.\n\n22.02.\n\nPreparaciones compuestas cuyo grado alcohólico volumétrico sea inferior o igual al cero coma cinco por ciento (0,5%) vol, para la elaboración de bebidas.\n\n2106.90.21,00 y 2106.90.29.00\n\nPARÁGRAFO 1. Se encuentran exentas del impuesto las siguientes bebidas azucaradas.\n\nPARÁGRAFO 2. Para la fiscalización y recaudo de este impuesto, y con el objetivo de garantizar la consistencia entre el etiquetado y el contenido de azúcares añadidos de las bebidas sujetas al mismo, la Unidad Administrativa Especial Dirección de Impuestos y Aduanas Nacionales - DIAN deberá atender lo establecido en las Resoluciones 5109 del 2005 y 810 del 2021, expedidas por el Ministerio de Salud y Protección Social, o la norma que las modifique, adicione o sustituya.\n\nPARÁGRAFO 3. Las bebidas ultraprocesadas azucaradas a las que se refiere este artículo, no. causarán este impuesto cuando sean. exportados por el productor:\n\nPARÁGRAFO 4. Las operaciones anuladas, rescindidas o resueltas: de. los bienes gravados con el impuesto a las bebidas ultraprocesadas azucaradas, darán lugar a un menor valor a pagar del impuesto, sin que otorgue derecho a devolución.\n\nPARÁGRAFO 5. No constituye hecho generador del impuesto a las bebidas ultraprocesadas azucaradas, la donación por parte del productor o importador cuando se realice a los bancos de alimentos que se encuentren constituidos como entidades sin ánimo de lucro del Régimen Tributario Especial o los bancos de alimentos que bajo la misma personería jurídica posea la iglesia o confesión religiosa reconocida por el Ministerio del Interior o por la ley. El-tratamiento previsto en este parágrafo también será aplicable a las asociaciones de bancos de alimentos."
    },
    {
      "provision_ref": "art513-2",
      "chapter": "CAPÍTULO I",
      "section": "513-2",
      "title": "Artículo 513-2",
      "content": "ARTÍCULO 513-2. RESPONSABLE DEL IMPUESTO A LAS BEBIDAS ULTRAPROCESADAS AZUCARADAS. El responsable del impuesto a las bebidas ultraprocesadas azucaradas será el productor y/o el importador, según el caso.\n\nNo serán responsables de este impuesto, los productores personas naturales que en el año gravable anterior o en el año en curso hubieran obtenido ingresos brutos provenientes de las actividades gravadas con este impuesto, inferiores a diez mil (10.000) UVT. Cuando se supere esta cuantía, será responsable del impuesto a las bebidas ultraprocesadas azucaradas a partir del periodo gravable siguiente.\n\nPARÁGRAFO. Para los efectos de este artículo, la definición de productor será la establecida en el artículo 440 de este Estatuto."
    },
    {
      "provision_ref": "art513-3",
      "chapter": "CAPÍTULO I",
      "section": "513-3",
      "title": "Artículo 513-3",
      "content": "ARTÍCULO 513-3. BASE GRAVABLE DEL IMPUESTO A LAS BEBIDAS ULTRAPROCESADAS AZUCARADAS. La base gravable del impuesto a las bebidas ultraprocesadas azucaradas es el contenido en gramos (g) de azúcar por cada cien mililitros (100 ml) de bebida, o su equivalente, producidas por el productor o importadas por el importador.\n\nTratándose de bienes importados, en la declaración de importación deberá informarse el contenido en gramos (g) de azúcar por cada cien mililitros (100 ml) de bebida, o su equivalente.\n\nPARÁGRAFO 1. la base gravable de los concentrados, polvos, mezclas y jarabes corresponde al contenido de azúcar en gramos (g) por cada cien mililitros (100 ml) de bebida, o su equivalente, que el empaque o envase certifique que pueden producirse mediante la respectiva mezcla o dilución.\n\nPARÁGRAFO 2. Los responsables del impuesto a las bebidas ultraprocesadas azucaradas deberán garantizar la veracidad del volumen de las bebidas que conforman la base gravable, ya sea cuando se. trate de bebidas líquidas, o de concentrados, polvos o jarabes."
    },
    {
      "provision_ref": "art513-4",
      "chapter": "CAPÍTULO I",
      "section": "513-4",
      "title": "Artículo 513-4",
      "content": "ARTÍCULO 513-4. TARIFA DEL IMPUESTO A LAS BEBIDAS ULTRAPROCESADAS AZUCARADAS. La tarifa del impuesto a las bebidas ultraprocesadas azucaradas se expresa en pesos por cien mililitros (100 ml) de bebida, y el valor unitario está en función del contenido de azúcar en gramos (9) por cada cien mililitros (100 ml) de bebida, así:\n\nPara los años 2023 y 2024\n\nContenido en 100 ml\n\nTarifa (por cada 100 ml)\n\n2023\n\n2024\n\nMenor a seis gramos (6 gr) de azúcares añadidos\n\n$ 0\n\n$ 0\n\nMayor o igual a seis gramos (6 gr ) y menor a diez gramos (10 gr) de azúcares añadidos\n\n$ 18\n\n$ 28\n\nMayor o igual a diez gramos (10 gr) de azúcares añadidos\n\n$ 35\n\n$ 55\n\nPara el año 2025:\n\nContenido en 100 ml\n\nTarifa (por cada 100 ml)\n\n2025\n\nMenor a cinco gramos (5 gr) de azúcares añadidos\n\n$ 0\n\nMayor o igual a cinco gramos (5 gr ) y menor a nueve gramos (9 gr) de azúcares añadidos\n\n$ 38\n\nMayor o igual a nueve gramos (9 gr) de azúcares añadidos\n\n$ 65\n\nEstas tarifas se aplican de la siguiente forma para determinar el monto del impuesto aplicable a cada bebida:\n\nDonde:\n\nIMP: Monto del impuesto aplicable a la bebida, en pesos.\n\nVol: Volumen de la bebida, expresado en mililitros (mi).\n\nTarifa: Tarifa del impuesto, según lo determinado en la tabla anterior.\n\nPARÁGRAFO. A partir del año 2026, el valor de las tarifas establecidas para el año 2025 se ajustará cada primero (19) de enero en el mismo porcentaje en que se incremente la Unidad de Valor Tributario -UVT. La Unidad Administrativa Especial Dirección de Impuestos y Aduanas Nacionales -DIAN expedirá por medio de acto administrativo el porcentaje de incremento de la Unidad de Valor Tributario -UVT y el valor de las tarifas actualizadas."
    },
    {
      "provision_ref": "art513-5",
      "chapter": "CAPÍTULO I",
      "section": "513-5",
      "title": "Artículo 513-5",
      "content": "ARTÍCULO 513-5. CAUSACIÓN DEL IMPUESTO A LAS BEBIDAS ULTRAPROCESADAS AZUCARADAS. El impuesto a las bebidas ultraprocesadas azucaradas se causa así:\n\nPARÁGRAFO 1. El impuesto a las bebidas ultraprocesadas azucaradas de que trata el presente Capítulo constituye para el comprador un costo deducible en el impuesto sobre la renta como Mayor valor del bien, en los términos del artículo 115 de este Estatuto.\n\nPARÁGRAFO 2. El impuesto a las bebidas ultraprocesadas azucaradas no genera impuestos descontables en el Impuesto sobre las ventas -IVA.\n\nPARÁGRAFO 3. El impuesto a las bebidas ultraprocesadas azucaradas deberá estar discriminado en la factura de venta, independientemente de la discriminación que del impuesto sobre las ventas -IVA se haga en la misma.\n\nIMPUESTO A LOS PRODUCTOS COMESTIBLES ULTRAPROCESADOS INDUSTRIALMENTE Y/O CON ALTO CONTENIDO DE AZÚCARES AÑADIDOS,SODIO O GRASAS SATURADAS."
    },
    {
      "provision_ref": "art513-6",
      "chapter": "CAPÍTULO II",
      "section": "513-6",
      "title": "Artículo 513-6",
      "content": "ARTÍCULO 513-6. HECHO GENERADOR DEL IMPUESTO A LOS PRODUCTOS COMESTIBLES ULTRAPROCESADOS INDUSTRIALMENTE Y/O CON ALTO CONTENIDO DE AZÚCARES AÑADIDOS, SODIO O GRASAS SATURADAS. El hecho generador del impuesto a los productos comestibles ultraprocesados industrialmente y/o con alto contenido de azúcares añadidos, sodio o grasas saturadas está constituido por:\n\nEstarán sujetos a este impuesto los productos comestibles ultraprocesados que como ingredientes se les haya adicionado azúcares, sal/sodio y/o grasas y su contenido en la tabla nutricional supere los siguientes valores:\n\nPara calcular los porcentajes establecidos en la tabla se procederá de acuerdo con el parágrafo 1 del presente artículo.\n\nLos productos ultraprocesados son formulaciones industriales elaboradas a partir de sustancias derivadas de los alimentos o sintetizadas de otras fuentes orgánicas. Algunas sustancias empleadas para elaborar los productos ultraprocesados, como grasas, aceites, almidones y azúcar, derivan directamente de alimentos. Otras se obtienen mediante el procesamiento adicional de ciertos componentes alimentarios, como la hidrogenación de los aceites (que genera grasas trans tóxicas), la hidrólisis de las proteínas y la \"purificación\" de los almidones. La gran mayoría de los ingredientes en la mayor parte de los- productos ultraprocesados son aditivos (aglutinantes, cohesionantes, colorantes, edulcorantes, emulsificantes, espesantes, espumantes, estabilizadores, \"mejoradores\" sensoriales como aromatizantes y saborizantes, conservadores, saborizantes y solventes).\n\nLos productos ultraprocesados son formulaciones industriales principalmente a base de sustancias extraídas o derivadas de alimentos, además de aditivos y cosméticos que dan color, sabor o textura para intentar imitar a los alimentos. Tienen un elevado contenido en azúcares añadidos, grasa total, grasas saturadas y sodio, y un bajo contenido en proteína, fibra alimentaria, minerales y vitaminas, en comparación con los productos, platos y comidas sin procesar o mínimamente procesados.\n\nSe entenderá por producto ultraprocesado que se les haya adicionado sal/sodio; aquellos a los que durante el proceso de elaboración se haya utilizado como ingrediente o aditivo cualquier sal o aditivo que contenga sodio o cualquier ingrediente que contenga sales de sodio agregadas.\n\nSe entenderá por producto ultraprocesado que se les haya adicionado grasas; aquellos a los que durante el proceso de elaboración se haya utilizado como ingrediente grasas vegetales o animales, aceites vegetales parcialmente hidrogenados (manteca vegetal, crema vegetal o margarina) e ingredientes que los contengan agregados.\n\nSe consideran azúcares añadidos los monosacáridos y/o disacáridos que se adicionan durante el procesamiento de alimentos o se empaquetan como tales, e incluyen aquellos contenidos en los jarabes, en los concentrados de jugos de frutas o vegetales.\n\nSe entenderá por producto alimenticio procesado y/o ultraprocesado que se les haya adicionado azúcares, aquellos a los que durante el proceso de elaboración se les hayan añadido azúcares según la definición del inciso anterior.\n\nPor lo tanto, los bienes de las siguientes partidas y subpartidas estarán sujetos al presente impuesto en la medida en que contengan sodio, azúcares o grasas saturadas, y se cumpla con lo previsto en los incisos anteriores:\n\nPARÁGRAFO 1. Para calcular los porcentajes establecidos en la tabla de que trata el inciso segundo del presente artículo se deberá tener cuenta lo siguiente:\n\na) Sodio: se toma cualquier cantidad de alimento, puede ser cien gramos (100 g) o la porción, y se divide el contenido de sodio reportado, entre el número de kcal, reportadas en la misma cantidad, sí esta relación es superior a uno (1), será sujeto de impuesto. Por otro lado, debe calcular el . contenido de sodio en cien gramos (100 g) y si este supera los trescientos - miligramos (300 mg), estará sujeto al impuesto. Es suficiente con que se cumpla una de las dos condiciones para ser sujeto al impuesto.\n\nb) Azúcares: se debe identificar los azúcares añadidos según lo definido en el parágrafo 2 de este artículo. Una vez identificados, en cualquier cantidad de alimento, se. debe multiplicar la cantidad de azúcares añadidos en gramos, por el factor de conversión de azúcares (4 kcal/g). Este resultado, se divide entre el total de las kcal, de la misma cantidad de alimento y se - multiplica por cien (100). Finalmente, se compara este resultado con el porcentaje establecido en la tabla, y sí es igual o superior a diez por ciento (10%), estará sujeto al impuesto.\n\nc) Grasas saturadas: se debe multiplicar la cantidad de grasas saturadas en gramos, por el factor de con versión de. grasas (9 kcal/g) en cualquier cantidad de alimento. Este resultado, se divide entre el total de las kcal, de la misma. cantidad de alimento y se multiplica por cien (100). Finalmente, se compara este resultado con el porcentaje establecido en la tabla, y si es igual 0 superior a diez por ciento (0%) estará sujeto al impuesto.\n\nTratándose de bienes importados, lo. indicado en el presente parágrafo debe informase en la declaración de importación.\n\nPARÁGRAFO 2. Los productos comestibles ultraprocesados industrialmente y/o con alto contenido. de azúcares. añadidos, sodio o grasas saturadas a los que se refiere este artículo, no causarán este impuesto cuando sean exportados por el productor.\n\nPARÁGRAFO 3. Las operaciones anuladas, rescindidas o resueltas de los bienes gravados con el impuesto a los productos comestibles. ultraprocesados industrialmente y/o con alto contenido de azúcares añadidos, sodio o grasas saturadas, darán lugar a un menor valor a pagar del impuesto, sin que otorgue derecho a devolución.\n\nPARÁGRAFO 4. No constituye hecho generador del impuesto a los productos comestibles ultraprocesados industrialmente y/o con alto contenido de azúcares añadidos, sodio o grasas saturadas, la donación por parte del productor o importador cuando se realice a los bancos de alimentos que se encuentren constituidos como entidades sin ánimo de lucro del Régimen Tributario Especial o los bancos de alimentos que bajo la misma personería jurídica posea la iglesia o confesión religiosa reconocida por el Ministerio del Interior o por la ley. El tratamiento previsto en este parágrafo también será aplicable a las asociaciones de bancos de alimentos. o |"
    },
    {
      "provision_ref": "art513-7",
      "chapter": "CAPÍTULO II",
      "section": "513-7",
      "title": "Artículo 513-7",
      "content": "ARTÍCULO 513-7, RESPONSABLE DEL IMPUESTOA LOS PRODUCTOS COMESTIBLES ULTRAPROCESADOS INDUSTRIALMENTE Y/O CON ALTO CONTENIDO DE AZÚCARES AÑADIDOS, SODIO O GRASAS SATURADAS. El responsable del impuesto a los productos comestibles ultraprocesados industrialmente y/o con alto contenido de azúcares añadidos, sodio o grasas saturadas será el productor y/o el importador, según el caso.\n\nNo serán responsables de este impuesto, los productores personas naturales que en el año gravable anterior o en el año en curso-hubieran obtenido ingresos brutos provenientes de las actividades gravadas con este impuesto, inferiores a diez mil (10.000) UVT. Cuando se supere esta cuantía, será responsable del impuesto a los productos comestibles ultraprocesados industrialmente y/o con alto contenido de azúcares añadidos, sodio o grasas saturadas a partir del periodo gravable siguiente.\n\nPARÁGRAFO. Para los efectos de este artículo, la definición de productor será la establecida en el artículo 440 de este Estatuto."
    },
    {
      "provision_ref": "art513-8",
      "chapter": "CAPÍTULO II",
      "section": "513-8",
      "title": "Artículo 513-8",
      "content": "ARTÍCULO 513-8, BASE GRAVABLE DEL IMPUESTO LOS PRODUCTOS COMESTIBLES ULTRAPROCESADOSINDUSTRIALMENTE Y/O CON ALTO CONTENIDO DE AZÚCARES AÑADIDOS, SODIO O GRASAS SATURADAS. La base gravable del impuesto está constituida por el precio de venta. En el caso de donación o retiro de inventario, la base gravable es el valor comercial, de acuerdo con lo señalado en el artículo 90 del Estatuto Tributario.\n\nEn el caso de las mercancías importadas, la base gravable sobre la cual se liquida el impuesto a los productos comestibles ultraprocesados y/o con alto contenido de azúcares añadidos, sodio o grasas saturadas, será la misma que se tiene en cuenta para liquidar los tributos aduaneros, adicionados con el valor de este gravamen.\n\nTratándose de productos terminados producidos en. zona franca, la base gravable será el valor de todos los costos y gastos de producción de conformidad con el certificado de integración, más el valor de los tributos aduaneros. Cuando el importador sea el comprador o cliente en territorio aduanero nacional, la base gravable será el valor de la factura más los tributos aduaneros."
    },
    {
      "provision_ref": "art513-9",
      "chapter": "CAPÍTULO II",
      "section": "513-9",
      "title": "Artículo 513-9",
      "content": "ARTÍCULO 513-9. TARIFA DEL IMPUESTO A LOS PRODUCTOS COMESTIBLES ULTRAPROCCARES AÑADIDOS, SODIO Y/O GRASAS SATURADAS. La tarifa del impuesto será del diez por ciento (10%) en el año 2023, del quince por ciento (15% 0) en el año 2024 y del veinte por ciento (20%) a partir del año 2025."
    },
    {
      "provision_ref": "art513-10",
      "chapter": "CAPÍTULO II",
      "section": "513-10",
      "title": "Artículo 513-10",
      "content": "ARTÍCULO 513-10. CAUSACIÓN DEL IMPUESTO A LOS PRODUCTOS COMESTIBLES ULTRAPROCESADOS INDUSTRIALMENTE Y/O CON ALTO CONTENIDO DE AZÚCARES AÑADIDOS, SODIO O GRASAS SATURADAS. El impuesto a los productos comestibles ultraprocesados industrialmente y/o con alto contenido de azúcares añadidos, sodio o grasas saturadas se causa así:\n\nPARÁGRAFO. El impuesto a los productos comestibles ultraprocesados industrialmente y/o con alto contenido de azúcares añadidos, sodio o grasas saturadas de que trata el presente Capitulo constituye para el comprador un costo deducible en el impuesto sobre la renta como mayor valor del bien, en los términos del artículo 115 de este Estatuto.\n\nPARÁGRAFO 2. El impuesto a los productos comestibles ultraprocesados industrialmente y/o con alto contenido de azúcares añadidos, sodio O grasas saturadas no genera impuestos descontables en el impuesto sobre las ventas -IVA.\n\nPARÁGRAFO 3. El impuesto a los productos comestibles ultraprocesados industrialmente y/o con alto contenido de azúcares añadidos, sodio o grasas saturadas deberá estar discriminado en la factura de venta, independientemente de la discriminación que del impuesto sobre las ventas -IVA se haga en la misma.\n\nDISPOSICIONES COMUNES"
    },
    {
      "provision_ref": "art513-11",
      "chapter": "CAPÍTULO III",
      "section": "513-11",
      "title": "Artículo 513-11",
      "content": "ARTÍCULO 513-11. SUJETO ACTIVO. Corresponde a la Unidad Administrativa Especial Dirección de Impuestos y Aduanas Nacionales -DIAN el recaudo y la administración de los impuestos previstos en el presente Título, para lo cual tendrá las facultades consagradas en el Estatuto Tributario o en el Estatuto Aduanero para la investigación, determinación, control, discusión, devolución y cobro de estos impuestos, siendo para ello aplicable las sanciones contempladas en dichos estatutos ante la detección de inconsistencias en la correcta forma y oportunidad en la declaración y pago de los impuestos y tributos aduaneros. Así mismo aplicará el procedimiento establecido en el Estatuto Tributario 0 Estatuto Aduanero."
    },
    {
      "provision_ref": "art513-12",
      "chapter": "CAPÍTULO III",
      "section": "513-12",
      "title": "Artículo 513-12",
      "content": "ARTÍCULO 513-12. PERIODO GRAVABLE. El periodo gravable para los impuestos previstos en el presente Titulo será bimestral. Los períodos bimestrales son: enero-febrero, marzo-abril, mayo-junio, julio-agosto, septiembre-octubre, noviembre-diciembre. Cuando se trate de importaciones el impuesto se liquidará y pagará conjuntamente con la liquidación y pago de los tributos aduaneros,"
    },
    {
      "provision_ref": "art513-13",
      "chapter": "CAPÍTULO III",
      "section": "513-13",
      "title": "Artículo 513-13",
      "content": "ARTÍCULO 513-13. DECLARACIÓN Y PAGO. Los. plazos para la presentación de la declaración y pago de los impuestos previstos en el presente Título serán los establecidos por el Gobierno nacional. El contenido y prescripción del formulario será establecido por la Unidad Administrativa Especial Dirección de Impuestos y Aduanas Nacionales -DIAN.\n\nNo habrá lugar a la. presentación de la declaración de los impuestos previstos en el presente. Título en los períodos en los cuáles no. se hayan realizado operaciones sometidas a dichos impuestos."
    },
    {
      "provision_ref": "art55",
      "chapter": "CAPÍTULO III",
      "section": "55",
      "title": "Artículo 55",
      "content": "ARTÍCULO 55. Adiciónese el numeral 13 al artículo 643 del Estatuto Tributario, así:\n\n13. En el caso de que la omisión se refiera a la declaración de Jos impuestos - previstos en el Título X del Libro III del Estatuto Tributario, al veinte por ciento (20%) del valor del impuesto que ha debido pagarse o al diez por ciento (10%) de los Ingresos brutos que figuren-en la última declaración de dicho impuesto.\n\nMECANISMOS DE LUCHA CONTRA LA EVASIÓN Y LA ELUSIÓN TRIBUTARIA"
    },
    {
      "provision_ref": "art56",
      "chapter": "TÍTULO VI",
      "section": "56",
      "title": "Artículo 56",
      "content": "ARTÍCULO 56. Modifíquese el parágrafo 1 del artículo 12-1 del Estatuto Tributario, el cual quedará así:\n\nPARÁGRAFO 1. Para los efectos de este artículo se entenderá que la sede efectiva de administración de una sociedad o entidad es el lugar en donde materialmente se toman las decisiones comerciales y de gestión necesarias para llevar a cabo las actividades la sociedad o entidad en el día a día. Para determinar la sede efectiva de administración deben tenerse en cuenta todos los hechos y circunstancias que resulten pertinentes, en especial el relativo a los lugares donde los administradores de la sociedad o entidad usualmente ejercen sus responsabilidades y se llevan a, cabo las actividades diarias de la sociedad o entidad."
    },
    {
      "provision_ref": "art57",
      "chapter": "TÍTULO VI",
      "section": "57",
      "title": "Artículo 57",
      "content": "ARTÍCULO 57. Adiciónese el artículo 20-3 al Estatuto Tributario, así:"
    },
    {
      "provision_ref": "art20-3",
      "chapter": "TÍTULO VI",
      "section": "20-3",
      "title": "Artículo 20-3",
      "content": "ARTÍCULO 20-3. TRIBUTACIÓN POR PRESENCIA ECONÓMICA SIGNIFICATIVA EN COLOMBIA. Se encuentran sometidos al impuesto sobre la renta y complementarios las personas no residentes o entidades no domiciliadas en el país con presencia económica significativa en Colombia sobre los ingresos provenientes de la venta de bienes y/o prestación de servicios a favor de clientes y/o usuarios ubicados en el territorio nacional. La sujeción al impuesto sobre la renta aquí contemplada estará condicionada a las siguientes reglas:\n\n1.1. Se mantenga interacción (es) deliberada (s) y sistemática (5) en el mercado colombiano, esto es, con cliente(s) y/0 usuario(s) ubicado(s) en el territorio nacional: y\n\nDurante el año gravable anterior o en el año gravable en curso, hubiere obtenido u obtenga ingresos brutos de treinta y un mil trescientas (31.300) UVT o más por transacciones que involucren venta de bienes con cliente(s) y/o usuario(s) ubicado(s) en el territorio nacional.\n\n2.1. Los servicios de publicidad online,\n\n2.2. Los servicios de contenidos digitales, sean online o descargables, incluyendo las aplicaciones móviles, libros electrónicos, música y películas.\n\n2.3 Los servicios de transmisión libre, incluyendo programas de televisión, películas, \"streaming\" música, transmisión multimedia \"podcasts\" y cualquier forma de contenido digital.\n\n2.4. Cualquier forma de monetización de información y/o datos de usuarios ubicados en el territorio nacional y que han sido generados por la actividad de dichos usuarios en mercados digitales.\n\n2.5. Los servicios online de plataformas de intermediación.\n\n2.6. Las suscripciones digitales a medios audiovisuales incluyendo, entre otras, noticias, magacines, periódicos, música, vídeo, juegos de cualquier tipo.\n\n2.7. La gerencia, administración o manejo de datos electrónicos incluyendo el almacenamiento web, almacenamiento de datos en línea, servicios de intercambio de archivos o de almacenamiento en /a nube.\n\n2.8. Los servicios o el licenciamiento de motores de búsqueda online, estandarizados o automatizados, incluyendo \"software\" personalizado.\n\n2.9. El suministro de derecho de uso o explotación de intangibles.\n\n2.10. Otros servicios electrónicos o digitales con destino a usuarios ubicados en el territorio nacional.\n\n2.11. Cualquier otro servicio prestado a través de un mercado digital con destino a usuarios ubicados en el territorio nacional.\n\nPARÁGRAFO 1. Para efectos del numeral 1.1. del presente artículo se presume que existe una (s) interacción (es) deliberada (5) y sistemática (s) en el mercado colombiano, esto es, con cliente(s) y/o usuario(s) ubicado(s) en el territorio nacional cuando:\n\nPARÁGRAFO 2. La persona no residente O entidad no domiciliada en Colombia a la que se refiere esta disposición, podrá optar por declarar y pagar en el formulario del impuesto sobre la renta, una tarifa del tres por ciento (3%) sobre la totalidad delos ingresos brutos derivados de la venta de bienes y/o prestación de servicios digitales, desde el exterior, vendidos o. prestados a usuarios ubicados en el territorio nacional. En este caso, no aplicará el artículo 594-2 del Estatuto Tributario.\n\nCuando la persona no residente o entidad no domiciliada en Colombia, opte por este mecanismo, podrá solicitar la no aplicación de la retención en la fuente indicada en el inciso 8 del artículo 408 del Estatuto Tributario.\n\nPARÁGRAFO 3. El numeral 1 del presente artículo se aplicará de manera agregada. para las actividades realizadas por personas vinculadas según los criterios de vinculación previstos en el artículo 260-1 de este Estatuto.\n\nPARÁGRAFO 4. Lo dispuesto en este artículo, se entenderá sin. perjuicio de lo pactado en los convenios para eliminar la doble tributación suscritos por Colombia.\n\nPARÁGRAFO 5. Lo dispuesto en este artículo que sea. contrario a. la norma mediante la cual se implemente un acuerdo internacional suscrito por Colombia que prohíba esta tributación, dejará de surtir efectos para los ejercicios fiscales que comiencen con posterioridad a la fecha en que entre en vigor dicho acuerdo internacional.\n\nPARÁGRAFO 6. El Gobierno Nacional reglamentará las obligaciones de retención y declaración como también los mecanismos de recaudo.\n\nPARÁGRAFO 7. Los individuos y personas jurídicas extranjeras con presencia económica significativa en el país, hayan. sido o no nombrados gran contribuyente, no estarán sujetas a obligaciones formales, aplicables a los residentes fiscales.\n\nPARÁGRAFO 8. Las reglas previstas en este artículo y el artículo 408 del Estatuto Tributario, en relación con la presencia económica significativa, entrarán a regir a partir del primero (1) de enero de 2024."
    },
    {
      "provision_ref": "art58",
      "chapter": "TÍTULO VI",
      "section": "58",
      "title": "Artículo 58",
      "content": "ARTÍCULO 58. Adiciónese el numeral 17 al artículo 24 del Estatuto Tributario así:"
    },
    {
      "provision_ref": "art59",
      "chapter": "TÍTULO VI",
      "section": "59",
      "title": "Artículo 59",
      "content": "ARTÍCULO 59. Adiciónese el artículo 29-1 al Estatuto Tributario, así:"
    },
    {
      "provision_ref": "art29-1",
      "chapter": "TÍTULO VI",
      "section": "29-1",
      "title": "Artículo 29-1",
      "content": "ARTÍCULO 29-1. INGRESOS EN ESPECIE. Para efectos del impuesto sobre la renta y complementarios, constituyen pagos en especie y deberán reportarse como ingreso a favor del beneficiario, a valor de mercado, los que efectúe el pagador a terceras personas por la prestación de servicios o adquisición de bienes destinados al contribuyente o a su cónyuge, o a personas vinculadas con él por parentesco dentro del cuarto grado de consanguinidad, segundo de afinidad o único civil, siempre y cuando no constituyan ingreso propio en cabeza de dichas personas y no se trate de los aportes que por ley deban realizar los empleadores al Sistema de Seguridad Social integral, al Instituto Colombiano de Bienestar Familiar -ICBE, al Servicio Nacional de Aprendizaje SENA ya las Cajas de Compensación Familiar.\n\nEn el caso de bienes y servicios gratuitos o sobre los cuales no se pueda determinar su valor, en ningún caso serán imputables como costo, gasto O deducción del impuesto sobre la renta del pagador.\n\nPARÁGRAFO 1. Se exceptúan de esta disposición los pagos en especie efectuados por el empleador a terceras personas en cumplimiento de pactos colectivos de trabajadores y/o convenciones colectivas de trabajo."
    },
    {
      "provision_ref": "art60",
      "chapter": "TÍTULO VI",
      "section": "60",
      "title": "Artículo 60",
      "content": "ARTÍCULO 60. Adiciónese el artículo 336-1 al Estatuto Tributario, así:"
    },
    {
      "provision_ref": "art336-1",
      "chapter": "TÍTULO VI",
      "section": "336-1",
      "title": "Artículo 336-1",
      "content": "ARTÍCULO 336-1. ESTIMACIÓN DE COSTOS Y GASTOS PARA LA CEDULA GENERAL DE IMPUESTO SOBRE LA RENTA DE PERSONAS NATURALES RESIDENTES. Para efectos del artículo 336 del Estatuto Tributario, la U.A.E. Dirección de Impuestos y Aduanas Nacionales -DIAN podrá estimar topes indicativos de costos y gastos deducibles. Para las rentas de trabajo en las cuales procedan costos y gastos deducibles estos se estiman en sesenta por ciento (60%) de los ingresos brutos.\n\nCuando el contribuyente exceda el tope indicativo de costos y gastos deducibles para cualquiera de las actividades económicas que realice, deberá así indicarlo expresamente en su declaración de renta, de manera informativa, para lo cual la U.A.E. Dirección de Impuestos y Aduanas Nacionales - DIAN incluirá dicha casilla en el formulario de la declaración del impuesto.\n\nDichos costos y gastos deberán encontrarse soportados con factura electrónica de venta y/o comprobante de nómina electrónica y/o documentos equivalentes electrónicos, y serán deducibles siempre que cumplan con los requisitos legales vigentes para el efecto.\n\nPARÁGRAFO 1. El incumplimiento de la obligación informativa prevista en este artículo estará sometida a la sanción de que trata el literal d) del numeral 1 del artículo 651 del Estatuto Tributario.\n\nPARÁGRAFO 2. La U.A.E. Dirección de Impuestos y Aduanas Nacionales -DIAN podrá ampliar esa a regla a otros documentos transmitidos de forma electrónica."
    },
    {
      "provision_ref": "art61",
      "chapter": "TÍTULO VI",
      "section": "61",
      "title": "Artículo 61",
      "content": "ARTÍCULO 61. Adiciónense un inciso octavo y un parágrafo 2 al artículo 408 del Estatuto Tributario, así:\n\nLos pagos o abonos en. cuenta por concepto de. la venta de. bienes y/o prestación de servicios, realizada por personas no residentes o entidades no domiciliadas en el país con presencia económica significativa en Colombia, a favor de clientes; y/o usuarios ubicados en el territorio nacional; que no se enmarquen en los demás supuestos de este artículo, están sujetos a una tarifa del diez por ciento (10%) sobre el valor total del pago. La Unidad Administrativa Especial Dirección de Impuestos y Aduanas Nacionales -DIAN podrá regular la forma de aplicación de la respectiva retención en la fuente.\n\nPARÁGRAFO 2. Para el caso de la retención en la fuente de que trata el inciso 8 del presente artículo, serán agentes de retención las entidades emisoras de tarjetas crédito y débito, los vendedores de tarjetas prepago, los recaudadores de efectivo a cargo de terceros, las pasarelas de pago, los agentes de retención de que trata el artículo 368 del Estatuto Tributario y los demás que designe la Unidad Administrativa Especial Dirección de Impuestos y Aduanas Nacionales - DIAN."
    },
    {
      "provision_ref": "art62",
      "chapter": "TÍTULO VI",
      "section": "62",
      "title": "Artículo 62",
      "content": "ARTÍCULO 62. Modifíquese el artículo 585 del Estatuto Tributario, el cual quedará así:"
    },
    {
      "provision_ref": "art585",
      "chapter": "TÍTULO VI",
      "section": "585",
      "title": "Artículo 585",
      "content": "ARTÍCULO 585. PARA LOS EFECTOS DE LOS TRIBUTOS NACIONALES, DEPARTAMENTALES O MUNICIPALES SE PUEDE INTERCAMBIAR INFORMACIÓN. Para los efectos de análisis, administración, liquidación y control de tributos nacionales, departamentales o municipales, el Ministerio de Hacienda y Crédito Público, el Ministerio De Salud y Protección Social, el Departamento Nacional de Planeación - DNP, la Dirección Impuestos y Aduanas Nacionales. -DIAN, la Unidad de Gestión Pensional y de Parafiscales - UGPP, así como las Administraciones Tributarias Departamentales y Municipales, podrán intercambiar información sobre los datos de sus contribuyentes.\n\nPara ese efecto, podrán solicitar la información que estimen necesaria para el adecuado análisis, administración, liquidación y control de los tributos a su cargo, así como. copia de las investigaciones existentes en otras Administraciones Tributarias en relación con sus Contribuyentes.\n\nSerá responsabilidad de las entidades receptoras de la información intercambiada usarla para el desarrollo de sus funciones constitucionales y legales y guardar la reserva en los mismos términos que lo hace la entidad que la suministra. Lo anterior, sin perjuicio de las excepciones de acceso a la información que prevea este Estatuto y, en general, el ordenamiento vigente."
    },
    {
      "provision_ref": "art63",
      "chapter": "TÍTULO VI",
      "section": "63",
      "title": "Artículo 63",
      "content": "ARTÍCULO 63. Modifíquese el inciso primero del artículo 607 del Estatuto Tributario, el cual quedará así:"
    },
    {
      "provision_ref": "art607",
      "chapter": "TÍTULO VI",
      "section": "607",
      "title": "Artículo 607",
      "content": "ARTÍCULO 607. CONTENIDO DE LA DECLARACIÓN ANUAL DE ACTIVOS EN EL EXTERIOR. Los contribuyentes del impuesto sobre la renta y complementarios, sujetos a este impuesto respecto de sus ingresos de fuente nacional y extranjera, y de su patrimonio poseído dentro y fuera del país, que posean activos en el exterior de cualquier naturaleza, estarán obligados a presentar la declaración anual de activos en el exterior. También estarán obligados los contribuyentes de regímenes sustitutivos del impuesto sobre la renta. El contenido de esta declaración será el siguiente:"
    },
    {
      "provision_ref": "art64",
      "chapter": "TÍTULO VI",
      "section": "64",
      "title": "Artículo 64",
      "content": "ARTÍCULO 64. Adiciónese el artículo 719-3 al Estatuto Tributario, así:"
    },
    {
      "provision_ref": "art719-3",
      "chapter": "TÍTULO VI",
      "section": "719-3",
      "title": "Artículo 719-3",
      "content": "ARTÍCULO 719-3. DETERMINACIÓN OFICIAL DE IMPUESTOS MEDIANTE FACTURA. Autorícese a la Unidad Administrativa Especial Dirección de Impuestos y Aduanas Nacionales -DIAN para facturar el impuesto sobre la renta y complementarios, que constituye la determinación oficial del respectivo impuesto y presta mérito ejecutivo conforme con lo previsto en el presente artículo para quienes incumplan con la obligación de declarar en los plazos previstos por el Gobierno nacional. La facturación de que trata el presente artículo es un acto administrativo.\n\nLa base gravable, así como los demás elementos para la determinación y liquidación del respectivo impuesto por medio de la factura deberán cumplir con lo establecido en el Estatuto Tributario, según la información reportada por terceros, el sistema de factura electrónica en los términos del artículo 616-1 de este Estatuto y demás mecanismos contemplados en el Estatuto Tributario y fuentes de información a las que tenga acceso la Unidad Administrativa Especial Dirección de Impuestos y Aduanas Nacionales -DIAN.\n\nLa notificación de la factura del impuesto sobre la renta y complementarios se realizará en los términos del artículo 566-1 del presente Estatuto, contra la cual no procederá recurso alguno, sin perjuicio de que el contribuyente agote los procedimientos para que la factura no preste mérito ejecutivo, previsto en el presente artículo.\n\nEn los casos en que el contribuyente esté de acuerdo con la información incluida en la respectiva factura, dentro de los dos (2) meses siguientes a su notificación, deberá aceptarla a través de los sistemas informáticos dispuestos por la Unidad Administrativa Especial Dirección de Impuestos y Aduanas Nacionales -DIAN y liquidar la sanción correspondiente de conformidad con lo señalado en el artículo 641 del Estatuto Tributario, prestando así merito ejecutivo. Cuando el contribuyente cumpla con lo señalado este inciso la Unidad Administrativa Especial Dirección de Impuestos y Aduanas Nacionales -DIAN no podrá ejercer sus facultades de fiscalización y control sobre el respectivo impuesto. Sin perjuicio de lo anterior, la Unidad Administrativa Especial Dirección de Impuestos y Aduanas Nacionales -DIAN podrá mediante el procedimiento establecido en el Estatuto Tributario revisar la sanción liquidada por el contribuyente y los intereses. o\n\nEn los casos en que el contribuyente no acepte la factura expedida por la Unidad Administrativa Especial Dirección de Impuestos y Aduanas Nacionales -DIAN, dentro de los dos (2) meses siguientes a su notificación, estará obligado a:\n\nCuando se presente alguna de las situaciones indicadas en los numerales anteriores, la factura no prestará mérito ejecutivo y la Unidad Administrativa Especial Dirección de Impuestos y Aduanas Nacionales -DIAN aplicará las disposiciones establecidas en el Estatuto Tributario, para el procedimiento de discusión y determinación del tributo.\n\nCuando el contribuyente no. cumpla con lo establecido en los numerales 1 y 2 del presente artículo, dentro de los dos (2) meses siguientes la notificación de la factura, la misma quedará en firme y prestará mérito ejecutivo; en consecuencia, la Unidad Administrativa Especial Dirección de Impuestos y Aduanas Nacionales -DIAN podrá iniciar el procedimiento administrativo de cobro de la misma e impondrá la sanción por no declarar prevista en el artículo 643 del Estatuto Tributario, por medio de resolución independiente, a través del procedimiento previsto en los artículos 637 y 638 del mismo Estatuto. Así mismo, en este caso, el contribuyente no estará facultado para presentar la respectiva declaración de forma extemporánea, ya que el título ejecutivo en firme determinará la obligación tributaria a su cargo.\n\nPARÁGRAFO 1. El Gobierno nacional reglamentará las condiciones, requisitos, y la fecha de entrada en vigencia del nuevo sistema.\n\nPARÁGRAFO 2. Para efectos del inciso segundo del presente artículo, la factura del impuesto sobre la renta y complementarios deberá incluir adicionalmente la información patrimonial del contribuyente . con la que cuente la entidad por la información reportada por terceros, el sistema de facturación electrónica y demás mecanismos contemplados en el Estatuto Tributario.\n\nPARÁGRAFO 3. Lo dispuesto en el presente artículo se podrá aplicar cuando se presente omisión en el cumplimiento de la obligación del impuesto sobre las ventas -IVA y el impuesto nacional al consumo."
    },
    {
      "provision_ref": "art65",
      "chapter": "TÍTULO VI",
      "section": "65",
      "title": "Artículo 65",
      "content": "ARTÍCULO 65. Adiciónese el artículo 881-1 al Estatuto Tributario, así:"
    },
    {
      "provision_ref": "art881-1",
      "chapter": "TÍTULO VI",
      "section": "881-1",
      "title": "Artículo 881-1",
      "content": "ARTÍCULO 881-1. CONTROL SOBRE OPERACIONES Y MONTOS EXENTOS DEL GRAVAMEN A LOS MOVIMIENTOS FINANCIEROS. Las entidades financieras y/o cooperativas de naturaleza financiera o de ahorro y crédito vigiladas por las Superintendencias Financiera o de Economía Solidaria que administren o en las que se abran cuentas de ahorro, depósitos electrónicos o tarjetas prepago abiertas o administradas deberán adoptar un sistema de información que permita la verificación, control y retención del Gravamen a los Movimientos Financieros en los términos del artículo 879 del Estatuto Tributario de forma que se permita aplicar la exención de trescientos cincuenta (350) UVT mensuales señalada en el numeral 1 del artículo 879 del Estatuto Tributario sin la necesidad de marcar una única cuenta.\n\nPARÁGRAFO TRANSITORIO. Lo dispuesto en el presente artículo entrará en aplicación cuando se desarrolle el sistema de información correspondiente por parte de las entidades vigiladas por las Superintendencias Financieras o de Economía Solidaria, a más tardar, a los dos (2) años siguientes a la entrada en vigencia de la presente ley. Hasta tanto el sistema de información previsto en este artículo no se encuentre en funcionamiento, se continuará aplicando lo dispuesto en el numeral 1 del artículo 879 del Estatuto Tributario."
    },
    {
      "provision_ref": "art66",
      "chapter": "TÍTULO VI",
      "section": "66",
      "title": "Artículo 66",
      "content": "ARTÍCULO 66. FACULTADES EXTRAORDINARIAS PARA EL FORTALECIMIENTO INSTITUCIONAL PARA LA EFICIENCIA EN EL MANEJO TRIBUTARIO, ADUANERO Y CAMBIARIO. A efectos de fortalecer institucionalmente a la U.A.E. Dirección de Impuestos y Aduanas Nacionales -DIAN para que cuente con los medios idóneos para la recaudación, la fiscalización, la liquidación, la discusión y el cobro de las obligaciones tributarias, aduaneras y cambiarias, de conformidad con lo dispuesto en el numeral 10 del artículo 150 de la Constitución Política, revístese al Presidente de la República, por el término de seis (6) meses, contados a partir de la fecha de promulgación de la presente ley de facultades extraordinarias para modificar el Sistema Específico de Carrera Administrativa de los servidores públicos de la U.A.E. Dirección de Impuestos y Aduanas Nacionales -DIAN y la regulación de la administración y gestión del talento humano de la U.A.E. Dirección de Impuestos y Aduanas Nacionales -DIAN, contenido en el Decreto Ley 071 de 2020.\n\nLa Unidad Administrativa Especial Dirección de Impuestos y Aduanas Nacionales -DIAN presentará un informe semestral ante las Comisiones Terceras de la Cámara de Representantes y del Senado de la República que dé cuenta del avance del proceso de fortalecimiento institucional de que trata este artículo."
    },
    {
      "provision_ref": "art67",
      "chapter": "TÍTULO VI",
      "section": "67",
      "title": "Artículo 67",
      "content": "ARTÍCULO 67. AMPLIACIÓN PLANTA DE PERSONAL DE LA UNIDAD ADMINISTRATIVA ESPECIAL DIRECCIÓN DE IMPUESTOS Y ADUANAS NACIONALES -DIAN. El Gobierno nacional ampliará la planta de personal de la Unidad Administrativa Especial Dirección de Impuestos y Aduanas Nacionales -DIAN, en el número de empleos, denominación, código y grado que determine el estudio técnico que la Unidad Administrativa Especial Dirección de Impuestos y Aduanas Nacionales -DIAN presentará ante las instancias competentes, y en la ley \"anual de presupuesto de la Nación se hará la apropiación de los recursos necesarios para su financiación, respetando el Marco Fiscal de Mediano Plazo y el Marco de Gasto de Mediano Plazo.\n\nLa Unidad Administrativa Especial Dirección de Impuestos y Aduanas Nacionales -DIAN durante el periodo de provisión de la planta de personal al que hace alusión el presente artículo, presentará un informe semestral que dé cuenta del avance del proceso y durante el año siguiente a la estabilización informará sobre el impacto de la medida, ante las Comisiones Terceras de Cámara y Senado."
    },
    {
      "provision_ref": "art68",
      "chapter": "TÍTULO VI",
      "section": "68",
      "title": "Artículo 68",
      "content": "ARTÍCULO 68. FACULTADES EXTRAORDINARIAS PARA EXPEDIR UN NUEVO RÉGIMEN SANCIONATORIO Y DE DECOMISO DE MERCANCÍAS EN MATERIA DE ADUANAS, ASÍ COMO EL PROCEDIMIENTO APLICABLE. Revístase al Presidente de la República de facultades extraordinarias por el término de seis (6) meses contados a partir de la promulgación de la presente ley, para expedir un nuevo régimen sancionatorio y de decomiso de mercancías en materia de aduanas, así como el procedimiento aplicable a seguir por la Unidad Administrativa Especial Dirección de Impuestos y Aduanas Nacionales - DIAN.\n\nSe conformará una Subcomisión integrada por tres (3) representantes de la Cámara de Representantes y tres (3) senadores, de las Comisiones Terceras, que serán designados por los presidentes de las respectivas corporaciones, para acompañar el proceso de elaboración del régimen sancionatorio y de decomiso de mercancías en materia de aduanas, así como del procedimiento aplicable."
    },
    {
      "provision_ref": "art69",
      "chapter": "TÍTULO VI",
      "section": "69",
      "title": "Artículo 69",
      "content": "ARTÍCULO 69. Modifíquese el Capítulo XII del Título XV del Libro II de la Ley 599 de 2000, el cuál quedará así:\n\nDE LA DEFRAUDACIÓN Y LA EVASIÓN TRIBUTARIA, OMISIÓN DE ACTIVOS E INCLUSIÓN DE PASIVOS INEXISTENTES"
    },
    {
      "provision_ref": "art434a",
      "chapter": "CAPÍTULO XII",
      "section": "434A",
      "title": "Artículo 434A",
      "content": "ARTÍCULO 434A. OMISIÓN DE ACTIVOS O INCLUSIÓN DE PASIVOS INEXISTENTES. El que omita activos o declare un menor valor de los activos o declare pasivos inexistentes, con el propósito de defraudación o evasión, en las declaraciones tributarias, por un monto igual o superior a mil (1.000) salarios mínimos mensuales legales vigentes (SMMLV), definido por liquidación oficial de la autoridad tributaria, incurrirá en prisión de cuarenta y ocho (48) a ciento ocho (108) meses.\n\nEl valor de los activos omitidos o de los declarados por un menor valor, será establecido de conformidad con las reglas de valoración patrimonial de activos del Estatuto Tributario, y el de los pasivos inexistentes por el valor por el que hayan sido incluidos en la declaración tributaria.\n\nSi el valor fiscal de los activos omitidos, o el menor valor de los activos declarados o del pasivo inexistente es superior a dos mil quinientos (2.500) salarios mínimos mensuales legales vigentes (SMMLV) pero inferior a cinco mil (5.000) salarios mínimos mensuales legales vigentes (SMMLV), las penas previstas en este artículo se incrementarán en una tercera parte; en los eventos en que sea superior a cinco mil (5.000) salarios mínimos mensuales legales vigentes (SMMLV), las penas se incrementarán en la mitad.\n\nPARÁGRAFO 1. La acción penal procederá siempre y cuando no se encuentre en trámite los recursos en vía administrativa, o cuando no exista una interpretación razonable del derecho aplicable, siempre que los hechos y cifras declarados sean completas y verdaderas.\n\nLa DIAN podrá solicitar el inicio de la acción penal por petición especial de comité dirigido por el Director General o su delegado.\n\nPARÁGRAFO 2. La acción penal se extinguirá hasta por dos (2) ocasiones cuando el sujeto activo de la conducta realice los respectivos pagos de impuestos, sanciones tributarias e intereses correspondientes.\n\nCuando se haya aplicado el principio de oportunidad, o se haya extinguido anteriormente la acción penal por pago, hasta por dos (2) ocasiones, por este delito o por el delito contenido en el artículo 434B, el pago de impuestos, sanciones tributarias e intereses sólo permitirá la rebaja de la pena hasta la mitad, en cuyo caso, no se podrá extinguir la acción penal ni podrá ser aplicable el principio de oportunidad."
    },
    {
      "provision_ref": "art434b",
      "chapter": "CAPÍTULO XII",
      "section": "434B",
      "title": "Artículo 434B",
      "content": "ARTÍCULO 434B. DEFRAUDACIÓN O EVASIÓN TRIBUTARIA. Siempre que la conducta no constituya otro delito sancionado con pena mayor, el que estando obligado a declarar no declare, o que en una declaración tributaria omita ingresos, o incluya costos o gastos inexistentes, o reclame créditos fiscales, retenciones o anticipos improcedentes, con el propósito de defraudación o evasión, que generen un menor valor a pagar o un mayor saldo a favor en declaraciones tributarias, en un monto igual o superior a cien (100) salarios mínimos mensuales legales vigentes (SMMLV) e inferior a dos mil quinientos (2.500) salarios mínimos mensuales legales vigentes (SMMLV), definido en todos los casos por liquidación oficial de la autoridad tributaria competente, será sancionado con pena privativa de la libertad de treinta y seis (36) a sesenta (60) meses de prisión. En los eventos en que el valor sea superior a dos mil quinientos (2.500) salarios mínimos mensuales legales vigentes (SMMLV) e inferior a cinco mil (5.000) salarios mínimos mensuales legales vigentes (SMMLV), las penas previstas en este artículo se incrementarán en una tercera parte y, en los casos que sea Superior a cinco mil (5.000) salarios mínimos mensuales legales vigentes (SMMLV), las penas se incrementarán en la mitad.\n\nPARÁGRAFO 1. La acción penal procederá siempre y cuando no se encuentre en trámite los recursos en vía administrativa, o cuando no exista una interpretación razonable del derecho aplicable, siempre que los hechos y cifras declarados sean completas y verdaderas.\n\nLa DIAN podrá solicitar el inicio de la acción penal por petición especial de comité dirigido por el Director General o su delegado.\n\nPARÁGRAFO 2. La acción penal se extinguirá hasta por dos (2) ocasiones cuando el sujeto activo de la conducta realice los respectivos pagos de impuestos, sanciones tributarias e intereses correspondientes.\n\nCuando se haya aplicado el principio de oportunidad, o se haya extinguido anteriormente la acción penal por pago, hasta por dos (2) ocasiones, por este delito o por el delito contenido en el artículo 4344, el pago de impuestos, sanciones tributarias. e intereses sólo permitirá la rebaja de la pena Rasta la mitad, en cuyo caso, no se podrá extinguir la acción penal ni Podrá ser aplicable el principio de oportunidad."
    },
    {
      "provision_ref": "art70",
      "chapter": "CAPÍTULO XII",
      "section": "70",
      "title": "Artículo 70",
      "content": "ARTÍCULO 70. Adiciónese el inciso 9 al artículo 83 de la Ley 599 de 2000, así:\n\nEn los delitos previstos en los artículos 402 (Omisión del agente retenedor o recaudador),43%4A (Omisión de activos o inclusión de pasivos inexistentes) y 434B (Defraudación o evasión tributaria) de la Ley 599 de 2000 el término de prescripción de la acción penal se suspende por la suscripción de acuerdo de pago con. la administración tributaria sobre las obligaciones objeto de investigación penal durante el tiempo en que sea concedido el acuerdo de pago, sin que se supere un término de cinco (5) años, contado desde el momento de suscripción del acuerdo, y hasta la declaratoria de cumplimiento 0 incumplimiento del acuerdo de pago por la autoridad. tributaria. Acaecido cualquiera de estos eventos se reanudará el termino de prescripción de la acción penal."
    },
    {
      "provision_ref": "art71",
      "chapter": "CAPÍTULO XII",
      "section": "71",
      "title": "Artículo 71",
      "content": "ARTÍCULO 71. Modifíquese el inciso 3 del artículo 420 del Estatuto Tributario, el cual quedará así:\n\nLa base gravable del impuesto sobre las ventas en los juegos de suerte y azar estará constituida por el valor de la apuesta, y del documento, formulario, boleta, billete o instrumento que da derecho a participar en el juego. En el caso de los juegos localizados tales como las maquinitas O tragamonedas, la base gravable mensual está constituida por el valor correspondiente veinte (20) Unidades de Valor Tributario (UVT) y la de las mesas de juegos estará constituida por el valor correspondiente a doscientos noventa (290) Unidades de Valor Tributario (UVT). En el caso de las máquinas electrónicas tragamonedas que operan en locales cuya actividad comercial principal puede ser diferente a juegos de suerte y azar, la base gravable está constituida por el valor correspondiente a diez (10) Unidades de Valor Tributario (U V7). En el caso de los juegos de bingo, la base gravable mensual está constituida por el valor correspondiente a tres (3) Unidades de Valor Tributario (UVT) por cada silla.\n\nPara los demás juegos localizados señalados en el numeral 5 del artículo 34 de la Ley 643 de 2001, la base gravable mensual será el valor correspondiente a diez (10) Unidades de Valor Tributario (UVT)."
    },
    {
      "provision_ref": "art72",
      "chapter": "CAPÍTULO XII",
      "section": "72",
      "title": "Artículo 72",
      "content": "ARTÍCULO 72. Modifíquese la partida arancelaria 01.06 y adiciónense un numeral 19 y un parágrafo 2 al artículo 424 del Estatuto Tributario así:\n\nPARÁGRAFO 2. Para los efectos del presente artículo y de conformidad con la reglamentación vigente \"expedida por el Ministerio de Salud y el Instituto Colombiano Agropecuario, \"se entienden como animales domésticos de compañía los gatos, perros, hurones, conejos, chinchillas, hámster, cobayos, Jerbos y Mini-Pigs."
    },
    {
      "provision_ref": "art73",
      "chapter": "CAPÍTULO XII",
      "section": "73",
      "title": "Artículo 73",
      "content": "ARTÍCULO 73. Modifíquese el literal j) del artículo 428 del Estatuto Tributario, el cual quedará así:\n\nj) La importación de bienes objeto de tráfico postal, envíos urgentes o envíos de entrega rápida cuyo valor no exceda de doscientos dólares (USD$200), -de acuerdo con lo establecido en cada acuerdo o tratado de Libre Comercio, en virtud del cual, se obligue expresamente al no cobro de este impuesto.\n\nLa Dirección de Impuestos y Aduanas Nacionales DIAN establecerá los controles de fiscalización e investigación correspondientes para asegurar el pago efectivo del impuesto cuando haya lugar al mismo. El beneficio establecido en este literal no podrá ser utilizado cuando las importaciones tengan fines comerciales.\n\nA este literal no le será aplicable lo previsto en el parágrafo 3 de este artículo."
    },
    {
      "provision_ref": "art74",
      "chapter": "CAPÍTULO XII",
      "section": "74",
      "title": "Artículo 74",
      "content": "ARTÍCULO 74. Modifíquese el parágrafo 4 del artículo 437 del Estatuto Tributario, el cual quedará así:\n\nPARÁGRAFO 4. No serán responsables del impuesto sobre las ventas- IVA los contribuyentes del impuesto unificado bajo el Régimen Simple de Tributación - SIMPLE cuando únicamente desarrollen una o más actividades establecidas en el numeral 1 del artículo 908 del Estatuto Tributario.\n\nTampoco serán responsables del impuesto sobre las ventas - IVA los contribuyentes personas naturales del impuesto unificado bajo el Régimen Simple de Tributación -SIMPLE cuando sus ingresos brutos sean inferiores a tres mil quinientos (3.500) UVT."
    },
    {
      "provision_ref": "art75",
      "chapter": "CAPÍTULO XII",
      "section": "75",
      "title": "Artículo 75",
      "content": "ARTÍCULO 75. Adiciónese un parágrafo 2 al artículo 462-1 del Estatuto Tributario, el cual quedará así:\n\nPARÁGRAFO 2 El servicio de transporte de valores, autorizado por la Superintendencia de Vigilancia Privada, cambia su tratamiento de excluido a gravado, siguiendo el tratamiento dispuesto en el presente artículo."
    },
    {
      "provision_ref": "art76",
      "chapter": "CAPÍTULO XII",
      "section": "76",
      "title": "Artículo 76",
      "content": "ARTÍCULO 76. Modifíquense los numerales 18 y 25 y adiciónense el literal u) al numeral 24, el numeral 25A y el parágrafo 2 al 476 del Estatuto Tributario, así:\n\n24. Los siguientes servicios, siempre que se destinen a la adecuación de tierras, a la producción agropecuaria y pesquera y a la comercialización de los respectivos productos:\n\nu) El servicio de recaudo de derechos de acceso vehicular a las centrales mayoristas de abasto.\n\n25. La comercialización de animales vivos, excepto los animales domésticos de compañía.\n\n25A. El servicio de faenamiento.\n\nPARÁGRAFO 2. Para los efectos del presente artículo y de conformidad con la reglamentación. vigente expedida por el Ministerio de Salud y el Instituto Colombiano Agropecuario, se entienden como animales domésticos de compañía los gatos, perros, hurones, conejos, chinchillas, hámster, cobayos, Jerbos y Mini-Pigs."
    },
    {
      "provision_ref": "art77",
      "chapter": "CAPÍTULO XII",
      "section": "77",
      "title": "Artículo 77",
      "content": "ARTÍCULO 77. Modifíquese el inciso tercero y adiciónese un Parágrafo 3 al artículo 519 del Estatuto Tributario, así:\n\nTratándose de documentos que hayan sido elevados a escritura pública, se causará el impuesto de timbre, en concurrencia con el impuesto de registro, siempre y cuando no se trate de la enajenación a cualquier título de bienes inmuebles cuyo valor sea inferior a veinte mil (20.000) UVT y no haya sido sujeto a este impuesto, O naves, O constitución o cancelación de hipotecas sobre los mismos. En el caso de constitución de hipoteca abierta, se pagará este impuesto sobre los respectivos documentos de deber.\n\nPARÁGRAFO 3. A partir del año 2023, la tarifa del impuesto para el caso de documentos que hayan sido elevados a escritura pública. tratándose de la enajenación a cualquier título de bienes inmuebles cuyo valor sea igual superior a veinte mil (20.000) UVT, la tarifa se determinará conforme con la siguiente tabla:"
    },
    {
      "provision_ref": "art78",
      "chapter": "CAPÍTULO XII",
      "section": "78",
      "title": "Artículo 78",
      "content": "ARTÍCULO 78. Adiciónense un parágrafo 3 y un parágrafo transitorio 2 al artículo 580-1 del Estatuto Tributario, así:\n\nPARÁGRAFO 3. La declaración de retención en la fuente que se haya presentado sin pago total producirá efectos legales, siempre y cuando el valor dejado de pagar no supere diez (10) UVT y este se cancele a más tardar dentro del año uno (1) siguiente contado a partir de la fecha de vencimiento del plazo para declarar. Lo anterior, sin perjuicio de la liquidación de los intereses moratorios a que haya lugar.\n\nPARÁGRAFO TRANSITORIO 2. La declaración de retención en la fuente que se haya presentado sin pago total y a la fecha de expedición de la presente ley se encuentre ineficaz, y el valor por pagar sea igual o inferior a diez (10) UVT, podrá subsanar su ineficacia, cancelado el valor total adeudado más los intereses moratorios a que haya lugar, a más tardar al treinta (30) de junio de 2023."
    },
    {
      "provision_ref": "art79",
      "chapter": "CAPÍTULO XII",
      "section": "79",
      "title": "Artículo 79",
      "content": "ARTÍCULO 79. Adiciónese un parágrafo al artículo 583 del Estatuto Tributario, el cual quedará así:\n\nPARÁGRAFO. La Dirección de Impuestos y Aduanas Nacionales deberá garantizar la publicación de una muestra anonimizada y representativa de las declaraciones de los diferentes impuestos administrados por la entidad, de manera periódica y aplicando el principio de divulgación proactiva de la información consignado en la Ley 1712 de 2014."
    },
    {
      "provision_ref": "art80",
      "chapter": "CAPÍTULO XII",
      "section": "80",
      "title": "Artículo 80",
      "content": "ARTÍCULO 80. Modifíquese el artículo 651 del Estatuto Tributario, el cual quedará así:"
    },
    {
      "provision_ref": "art651",
      "chapter": "CAPÍTULO XII",
      "section": "651",
      "title": "Artículo 651",
      "content": "ARTÍCULO 651. SANCIÓN POR NO ENVIAR INFORMACIÓN O ENVIARLA CON ERRORES. Las personas y entidades obligadas a suministrar información tributaria así como aquellas a quienes se les haya solicitado informaciones o pruebas, que no la suministren, que no la suministren dentro del plazo establecido para ello o cuyo contenido presente errores o no corresponda a lo solicitado, incurrirán en la siguiente sanción:\n\na) El uno por ciento (1%) de las sumas respecto de las cuales no se suministró la información exigida;\n\nb) El cero coma siete por ciento (0,7%) de las sumas respecto de las cuales se suministró en forma errónea;\n\nc) El cero coma cinco por ciento (0,5%) de las sumas respecto de las cuales se suministró de forma extemporánea,\n\nd) Cuando no sea posible establecer la base para tasar la sanción o la información no tuviere cuantía, la sanción será de cero coma cinco (0,5) UVT por cada dato no suministrado o incorrecto la cual no podrá exceder siete mil quinientas (7.500) UVT.\n\nCuando la sanción se imponga mediante resolución independiente, previamente se dará traslado de cargos a la persona o entidad sancionada, quien tendrá un término de un (1) mes para responder.\n\nLa sanción a que se refiere el presente artículo se reducirá al cincuenta por ciento (50%) de la suma determinada según lo previsto en el numeral 1), sí la -omisión.es subsanada antes de que se notifique la imposición de la sanción; O al setenta por ciento (70%) de tal suma, sí la omisión es subsanada dentro de los dos (2) meses siguientes a la fecha en que se notifique la sanción. Para tal efecto, en uno y otro caso, se deberá presentar ante la oficina que está conociendo de la investigación, un memorial de aceptación de la sanción reducida en el cual se acredite que la omisión fue subsanada, así como el pago o acuerdo de pago de la misma.\n\nEn todo caso, si el contribuyente subsana la omisión con anterioridad a la notificación de la liquidación de revisión, no habrá lugar aplicar la sanción de que trata el numeral 2). Una vez notificada la liquidación solo serán aceptados los factores citados en el numeral 2) que sean probados plenamente.\n\nPARÁGRAFO 1. El obligado a informar podrá subsanar de manera voluntaria las faltas de que trata el presente artículo, antes de que la Administración Tributaria profiera pliego de cargos, en cuyo caso deberá liquidar y pagar la sanción correspondiente de que trata el numeral 1) del presente artículo reducida al diez por ciento (10%).\n\nLas correcciones que se realicen a la información tributaria antes del vencimiento del plazo para su presentación no serán objeto de sanción.\n\nPARÁGRAFO 2. Cuando un dato omiso o inexacto se reporte en diferentes formatos o este comprendido en otro reporte para el cálculo de la sanción de que trata este artículo, se sancionará la omisión o el error tomando el dato de mayor cuantía.\n\nPARÁGRAFO TRANSITORIO. Los contribuyentes que hayan incurrido en las infracciones señaladas en este artículo y no les hayan notificado. pliego de cargos, podrán corregir o subsanar la información, presentándola hasta el primero (1%) de abril de 2023, aplicando la sanción del parágrafo 1 reducida al cinco por ciento (5%)."
    },
    {
      "provision_ref": "art81",
      "chapter": "CAPÍTULO XII",
      "section": "81",
      "title": "Artículo 81",
      "content": "ARTÍCULO 81. Modifíquense los incisos primero y segundo del artículo 814 del Estatuto Tributario, los cuáles quedarán así:"
    },
    {
      "provision_ref": "art814",
      "chapter": "CAPÍTULO XII",
      "section": "814",
      "title": "Artículo 814",
      "content": "ARTÍCULO 814. FACILIDADES PARA EL PAGO. El Subdirector de Cobranzas y Control Extensivo, el Subdirector Operativo de Servicio, Recaudo, Cobro y Devoluciones de la Dirección Operativa de Grandes Contribuyentes y los Directores Seccionales de Impuestos Nacionales y/o de Impuestos y Aduanas Nacionales, o quienes hagan sus veces, podrán mediante resolución conceder facilidades para el pago al deudor o a un tercero a su nombre, hasta por cinco (5) años, para el pago de los impuestos de timbre, de renta y complementarios, sobre las ventas y la retención en la fuente, o de cualquier otro impuesto administrado por la Unidad Administrativa Especial Dirección de Impuestos y Aduanas Nacionales -DIAN, así como para la cancelación de los intereses y demás sanciones a que haya lugar, siempre que el deudor o un tercero a su nombre, constituya fideicomiso de garantía, ofrezca bienes para su embargo y secuestro, garantías personales, reales, bancarias o de compañías de seguros, o cualquiera otra garantía que respalde suficientemente la deuda a satisfacción de la administración. Se podrán aceptar garantías personales cuando la cuantía de la deuda no sea superior a tres mil (3.000) UVT.\n\nIgualmente se concederán facilidades para el pago, sin garantías, cuando el término no sea superior a un (1) año y el contribuyente no haya incumplido facilidades para el pago durante el año anterior a la fecha de presentación de la solicitud. Para este efecto, el jefe de la dependencia de cobro respectiva de la Unidad Administrativa Especial Dirección de Impuestos y Aduanas Nacionales -DIAN que tenga la competencia para el efecto, suscribirá el acta con el deudor donde se plasmará la facilidad para el pago. Cuando el beneficiario de la facilidad para el pago de que trata este inciso, deje de pagar alguna de las cuotas o incumpla el pago de cualquier otra obligación tributaria surgida con posterioridad a la suscripción del acta, el jefe de la dependencia de cobro respectiva de la Unidad Administrativa Especial Dirección de Impuestos y Aduanas Nacionales -DIAN que tenga la competencia para el efecto, mediante resolución, podrá dejar sin efecto la facilidad para el pago, declarando sin vigencia el plazo concedido, ordenando hacer efectiva la práctica del embargo, secuestro y remate de los bienes o la terminación de los contratos, si fuere el caso. Contra esta providencia procede el recurso de reposición ante el mismo funcionario que la profirió, dentro de los cinco (5) días siguientes a su notificación, quien deberá resolverlo dentro del mes siguiente a su interposición en debida forma."
    },
    {
      "provision_ref": "art82",
      "chapter": "CAPÍTULO XII",
      "section": "82",
      "title": "Artículo 82",
      "content": "ARTÍCULO 82. Adiciónese un parágrafo 2 al artículo 839 del Estatuto Tributario, el cual quedará así:\n\nPARÁGRAFO 2. Cuando los contribuyentes o deudores solidarios, herederos u otros afectados por embargos ante la Dirección de Impuestos y Aduanas Nacionales hayan realizado los pagos correspondientes, certificados por la administración de impuestos, inmediatamente el funcionario competente, so pena de incurrir en falta disciplinaria, expedirá la resolución correspondiente que decrete el desembargo de los bienes y enviará copia a la Oficina de Registro correspondiente de manera inmediata. El desafectado podrá continuar con las operaciones comerciales que correspondan a su actividad económica y objeto social."
    },
    {
      "provision_ref": "art83",
      "chapter": "CAPÍTULO XII",
      "section": "83",
      "title": "Artículo 83",
      "content": "ARTÍCULO 83. Adiciónese un parágrafo al artículo 871 del Estatuto Tributario, así:\n\nPARÁGRAFO 4. Los movimientos crédito y débito originados en operaciones de pago electrónicas por un tarjetahabiente o por el usuario de un medio de pago electrónico, se considera una sola operación gravada a cargo del tarjeta habiente o usuario del medio de pago hasta la dispersión de fondos a los comercios a través de los adquirientes o sus proveedores de servicios de pago, siempre y cuando se trate de operaciones efectuadas en desarrollo del contrato de aceptación de medios de pago en el comercio. Para lo anterior, deberán identificarse las cuentas del adquiriente o del proveedor de servicios de pago en una o varias entidades financieras, en las cuales se depositen de manera exclusiva los recursos objeto. de dichas operaciones de dispersión. Los movimientos entre las cuentas exentas de las que sea Fular un adquiriente o proveedor de servicio de pago y cuya finalidad sea la de dispersar los fondos a los comercios, en desarrollo del contrato y aceptación de medios de pago en el comercio, se entiende incluida dentro de la operación descrita en el inciso anterior."
    },
    {
      "provision_ref": "art84",
      "chapter": "CAPÍTULO XII",
      "section": "84",
      "title": "Artículo 84",
      "content": "ARTÍCULO 84. Modifíquese el artículo 23 de la Ley 383 de 1997, el cual quedará así:"
    },
    {
      "provision_ref": "art85",
      "chapter": "CAPÍTULO XII",
      "section": "85",
      "title": "Artículo 85",
      "content": "ARTÍCULO 85. Adiciónese un parágrafo 3 al artículo 41 de la Ley 1116 de 2006, así:\n\nPARÁGRAFO 3. La prelación de las obligaciones de la DIAN y demás autoridades fiscales no será obstáculo para el logro. del acuerdo de reorganización siempre que se constituya una garantía real o mobiliaria O mediante póliza de seguro por el valor de la acreencia a favor de la DIAN y demás autoridades fiscales, La obstaculización injustificada del acuerdo de reorganización por parte de la administración tributaria o fiscal constituirá falta disciplinaria."
    },
    {
      "provision_ref": "art86",
      "chapter": "CAPÍTULO XII",
      "section": "86",
      "title": "Artículo 86",
      "content": "ARTÍCULO 86. Adiciónese un parágrafo 8 al artículo 238 de la Ley 1819 de 2016, así:\n\nPARÁGRAFO 8. El mecanismo de pago de obras por impuestos e que trata el presente artículo será aplicable en los territorios PDET y ZOMAC del Distrito Especial Industrial, Portuario, Biodiverso y Ecoturístico de Buenaventura, siempre y cuando se cumplan las previsiones de que trata el Capítulo II del Decreto Ley 893 de 2017. De cumplirse lo establecido en el presente parágrafo, no se requerirá la autorización del Ministerio de Hacienda y Crédito Público ni se tendrá en cuenta el monto total de los recursos correspondiente al impuesto sobre la renta a cargo de las personas jurídicas domiciliadas en el Distrito Especial Industrial, Portuario, Biodiverso y Ecoturístico de Buenaventura. En cualquier caso, deberán cumplirse los requisitos establecidos por el artículo 238 de la Ley 1819 de 2016 o el artículo 800-1 del Estatuto Tributario, según corresponda."
    },
    {
      "provision_ref": "art87",
      "chapter": "CAPÍTULO XII",
      "section": "87",
      "title": "Artículo 87",
      "content": "ARTÍCULO 87. Modifíquese el artículo 151 de la Ley 2010 de 2019, el cual quedará así:"
    },
    {
      "provision_ref": "art151",
      "chapter": "CAPÍTULO XII",
      "section": "151",
      "title": "Artículo 151",
      "content": "ARTÍCULO 151. CONTRAPRESTACIONES AEROPORTUARIAS. En los contratos de concesión o de Asociación Público Privada, suscritos o que se suscriban que tengan por objeto la construcción, mejoramiento o rehabilitación v/o la operación de uno o varios aeropuertos de propiedad de entidades del orden nacional, en los que se establezca una contraprestación a favor del concedente, el veinte por ciento (20%) del total de la contraprestación se trasladará a los municipios y/o distritos en los que se encuentren ubicados los correspondientes aeropuertos objeto de la concesión, en el caso que una concesión incluya varios aeropuertos, los recursos se distribuirán entre los municipios donde operan, de acuerdo a su participación en el total de pasajeros movilizados por. la concesión. Estos recursos serán destinados por la entidad territorial correspondiente, a la construcción y/o mejoramiento de las vías, la construcción y/u operación de infraestructuras de servicios conexos al de transporte público y la implementación y/u operación de sistemas de transporte público colectivo o masivo que den acceso y mejoren la conectividad del aeropuerto correspondiente. Del ochenta por ciento (80%) restante de la contraprestación a trasladarse se descontará la contraprestación establecida en el artículo 308 la Ley 1955 de 2019, para gastos de funcionamiento de la Unidad Especial de Aeronáutica Civil y la Agencia Nacional de Infraestructura, o las entidades que haga sus veces."
    },
    {
      "provision_ref": "art88",
      "chapter": "CAPÍTULO XII",
      "section": "88",
      "title": "Artículo 88",
      "content": "ARTÍCULO 88. Modifíquese el artículo 23 de la Ley 2183 de 2022, el cual quedará así:\n\nLos insumos agropecuarios serán importados a una tasa de cero por ciento (0%) de arancel, para el fortalecimiento y la activación económica del campo, por un término de un (1) año."
    },
    {
      "provision_ref": "art89",
      "chapter": "CAPÍTULO XII",
      "section": "89",
      "title": "Artículo 89",
      "content": "ARTÍCULO 89. INGRESO BASE. DE COTIZACIÓN (IBC) DE LOS INDEPENDIENTES. Los independientes por cuenta propia y los trabajadores independientes con contratos diferentes a prestación de servicios personales con ingresos netos mensuales iguales o superiores a un (1) salario mínimo legal mensual vigente (SMLMV) efectuarán su cotización mes vencido, sobre una base mínima de cotización del cuarenta por ciento (40%) del valor mensual de los ingresos causados para quienes están obligados a llevar contabilidad, o los efectivamente percibidos para los que no tienen dicha obligación, sin incluir el valor del impuesto sobre las ventas - IVA.\n\nSin perjuicio de lo anterior, quienes no están obligados a llevar contabilidad y decidan llevarla en debida forma, podrán tomar como ingresos para determinar la base de cotización el valor causado o el efectivamente percibido. En estos casos será procedente la imputación de costos y deducciones siempre que se cumplan los criterios determinados en el artículo 107 del Estatuto Tributario y sin exceder los valores incluidos en la declaración de renta de la respectiva vigencia.\n\nLos trabajadores independientes con ingresos netos mensuales iguales o superiores a un (1) salario mínimo legal mensual vigente (SMLMV) que celebren contratos de prestación de servicios personales, cotizarán mes vencido al Sistema de Seguridad Social Integral, sobre una base mínima del cuarenta por ciento (40%) del valor mensualizado del contrato, sin incluir el valor del impuesto sobre las ventas -IVA.\n\nCuando las personas objeto de la aplicación de la presente ley perciban ingresos -de forma simultánea provenientes de la ejecución de varias actividades o contratos, las cotizaciones correspondientes serán efectuadas por cada uno de los ingresos percibidos de conformidad con la normatividad aplicable.\n\nPARÁGRAFO 1. Para efectos de la determinación del ingreso base de cotización de los trabajadores independientes por cuenta propia y para quienes celebren contratos diferentes de prestación de servicios personales que impliquen subcontratación y/o compra de insumos o expensas, la U.A.E. Unidad de Gestión Pensional y Parafiscales -UGPP deberá, atendiendo a los datos estadísticos producidos por la U.A.E. Dirección de Impuestos y Aduanas Nacionales -DIAN, por el Departamento Administrativo Nacional de Estadística -DANE, por el Banco de la República, por la Superintendencia de Sociedades u otras entidades cuyas estadísticas fueren aplicables, determinar un esquema de presunción de costos.\n\nNo obstante, lo anterior, los obligados podrán establecer costos diferentes de los definidos por el esquema de presunción de costos de la UGPP, siempre y cuando cuenten con los documentos que soporten los costos y deducciones, los cuales deben cumplir con los requisitos establecidos en el artículo 107 del Estatuto Tributario y demás normas que regulen las exigencias para la validez de dichos documentos.\n\nPARÁGRAFO 2. La UGPP podrá aplicar el esquema de presunción previsto en el parágrafo anterior a los procesos de fiscalización en curso y a los que se inicien respecto de cualquier vigencia fiscal y a los que, siendo procedente y sin requerir el consentimiento previo, estén o llegaren a estar en trámite de resolver a través de revocación directa y no dispongan de una situación jurídica consolidada por pago."
    },
    {
      "provision_ref": "art90",
      "chapter": "CAPÍTULO XII",
      "section": "90",
      "title": "Artículo 90",
      "content": "ARTÍCULO 90. ESTUDIOS CON ENFOQUE DE GÉNERO. La U.A.E. Dirección de Impuestos y Aduanas Nacionales -DIAN establecerá la información necesaria a ser revelada en las declaraciones tributarias y que permita obtener la información necesaria para realizar estudios, cruces de información, análisis estadístico con enfoque de género y que permitan proponer disminuciones de inequidades estructurales."
    },
    {
      "provision_ref": "art91",
      "chapter": "CAPÍTULO XII",
      "section": "91",
      "title": "Artículo 91",
      "content": "ARTÍCULO 91. TASA DE INTERÉS MORATORIA TRANSITORIA. Para las obligaciones tributarias y aduaneras que se paguen totalmente hasta el treinta (30) de junio de 2023, y para las facilidades o acuerdos para el pago de que trata el artículo 814 del Estatuto Tributario que se suscriban a partir de la entrada en vigencia de la presente Ley y hasta el treinta (30) de junio de 2023, la tasa de interés de mora será equivalente al cincuenta por ciento (50%) de la tasa de interés establecida en el artículo 635 del Estatuto Tributario. La solicitud para la suscripción de las facilidades o acuerdos para el pago de que trata el presente artículo deberá ser radicada a más tardar el quince (15) de mayo de 2023.\n\nPara los efectos de este artículo será válido cualquier medio de pago, incluida la compensación de los saldos a favor que se generen entre la fecha de entrada en vigencia de la presente ley y el treinta (30) de junio de 2023."
    },
    {
      "provision_ref": "art92",
      "chapter": "CAPÍTULO XII",
      "section": "92",
      "title": "Artículo 92",
      "content": "ARTÍCULO 92. DECLARACIONES DE IVA SIN EFECTO LEGAL ALGUNO. Los responsables del impuesto sobre las ventas que dentro de los cuatro (4) meses siguientes a la fecha de entrada en vigencia de esta Ley, presenten las declaraciones de IVA que al treinta (30) de noviembre de 2022 se consideren sin efecto legal alguno por haber sido presentadas en un periodo diferente al obligado, no estarán obligados a liquidar y pagar la sanción por extemporaneidad ni los intereses de mora.\n\nLos valores efectivamente pagados con las declaraciones iniciales podrán ser tomados como un abono al saldo a pagar en la declaración del impuesto sobre las ventas del periodo correspondiente."
    },
    {
      "provision_ref": "art93",
      "chapter": "CAPÍTULO XII",
      "section": "93",
      "title": "Artículo 93",
      "content": "ARTÍCULO 93. REDUCCIÓN TRANSITORIA DE SANCIONES Y DE TASA DE INTERÉS PARA OMISOS EN LA OBLIGACIÓN DE DECLARAR DE LOS IMPUESTOS ADMINISTRADOS POR LA DIAN. Para los contribuyentes que a treinta y uno (31) de diciembre de 2022 no hayan presentado las declaraciones tributarias a que estaban obligados por lo impuesto administrados por la Unidad Administrativa Especial Dirección de Impuestos y Aduanas Nacionales -DIAN y que las presenten antes del treinta y uno (31) de mayo de 2023, con pago o con facilidades o acuerdos para el pago solicitadas a esta fecha y suscritas antes del treinta (30) de junio de 2023, se reducirán y liquidarán las sanciones y la tasa de interés moratoria en los siguientes términos:\n\nPARÁGRAFO 1. A quienes se les haya notificado requerimiento para declarar y/o corregir, pliegos de cargos, liquidación oficial, resolución sanción o fallo de recurso de reconsideración, las sanciones propuestas o determinadas por la UGPP de que tratan los numerales 1, 2, 3 y 4 del artículo 179 de la ley 1607 de 2012, respecto de las cuales se paguen hasta el treinta (30) de junio de 2023 la totalidad del acto administrativo, se reducirán al veinte por ciento (20%) del monto propuesto o determinado, con su respectiva actualización. En los procesos de cobro que se encuentren en curso o se inicien con posterioridad a la entrada en vigencia de la presente ley, donde se pretenda la reducción prevista en el presente parágrafo, siempre que paguen la totalidad del acto administrativo, se podrán suscribir facilidades de pago a más tardar el treinta (30) de junio de 2023 y su solicitud deberá ser radicada hasta el quince (15) de mayo de 2023. Lo anterior, conforme con el procedimiento que para el efecto establezca la UGPP.\n\nPARÁGRAFO 2. Estos beneficios también aplicarán para contribuyentes que corrijan las declaraciones que presenten inexactitudes en los impuestos administrados por la Unidad Administrativa Especial Dirección de Impuestos y Aduanas Nacionales - DIAN. ."
    },
    {
      "provision_ref": "art94",
      "chapter": "CAPÍTULO XII",
      "section": "94",
      "title": "Artículo 94",
      "content": "ARTÍCULO 94. Estará excluida del impuesto sobre las ventas (IVA) la comercialización de los productos que se elaboren, preparen, confeccionen y produzcan al interior de los establecimientos de reclusión.\n\nEl Gobierno Nacional reglamentará la materia, especialmente, el trámite para identificar productos que se elaboren, preparen, confeccionen y produzcan al interior de los establecimientos de reclusión."
    },
    {
      "provision_ref": "art95",
      "chapter": "CAPÍTULO XII",
      "section": "95",
      "title": "Artículo 95",
      "content": "ARTÍCULO 95. CREACIÓN DE UNA CONTRIBUCIÓN PARA BENEFICIAR A LOS ESTUDIANTES QUE FINANCIAN SUS ESTUDIOS EN EDUCACIÓN SUPERIOR MEDIANTE CRÉDITO EDUCATIVO REEMBOLSABLE CON EL ICETEX. Crear la contribución para los estudiantes que financian sus estudios en educación superior con créditos reembolsables con el Instituto Colombiano de Crédito Educativo y Estudios Técnicos en el Exterior \"Mariano Ospina Pérez\" -ICETEX, que no cuenten con subsidio de tasa otorgado por el Gobierno Nacional, y sus créditos no estén en periodo de amortización; con la cual se destinarán recursos para financiar la diferencia entre la tasa de interés de contratación y la variación anual del Índice de Precios al Consumidor -IPC- de los créditos otorgados, con el propósito de mejorar las condiciones de sus créditos.\n\nSujeto activo. El sujeto activo será el Instituto Colombiano de Crédito Educativo y Estudios Técnicos en el Exterior \"Mariano Ospina Pérez\" -ICETEX.\n\nSujeto pasivo. Los sujetos pasivos serán las Instituciones de Educación Superior -1ES- que cuenten con estudiantes que financien sus estudios mediante crédito educativo reembolsable con el ICETEX, que no tengan subsidio de tasa y que se no estén en periodo de amortización.\n\nHecho generador. El hecho generador de la contribución de que trata este artículo está constituido por el valor de la matrícula a desembolsar a las Instituciones de Educación Superior en la adjudicación y/o renovación de crédito educativo reembolsable personas naturales que financien su educación superior a través del -Instituto Colombiano de Crédito Educativo y Estudios Técnicos en el Exterior \"Mariano Ospina Pérez\" -ICETEX-, en programas de educación superior, que no cuenten con subsidio de tasa otorgado por el Gobierno Nacional y que sus créditos no estén en periodo de amortización.\n\nBase gravable. La base gravable será el valor de la matrícula a desembolsar a las Instituciones de Educación Superior de acuerdo con lo establecido en el hecho generador de la contribución.\n\nTarifa. La tarifa será la diferencia entre la tasa de interés contratada por el estudiante con el ICETEX y la variación anual del Índice de Precios al Consumidor -IPC- determinado cada inicio de año por el DANE, vigente al momento del giro.\n\nBeneficiarios. Son beneficiarios las personas naturales que financien sus estudios mediante crédito educativo reembolsable para el acceso y permanencia en educación superior con el ICETEX, que no cuenten con subsidio de tasa otorgado por el Gobierno Nacional, y sus créditos no estén en periodo de amortización.\n\nSe entiende por amortización aquel periodo en el que no se generan nuevos desembolsos en virtud de la finalización del programa académico, la solicitud de terminación de los desembolsos o, por incurrir en alguna de las causales de terminación establecidas en el Reglamento de Crédito de ICETEX.\n\nCausación de la contribución. Se causará por concepto de cada giro de matrícula a las Instituciones de Educación Superior -IES-, para los estudiantes que no cuenten con subsidio de tasa otorgado por el Gobierno Nacional, y sus créditos no estén en periodo de amortización.\n\nFiscalización, determinación y recaudo. El ICETEX realizará las acciones de fiscalización, determinación y recaudo a los sujetos pasivos de esta contribución, la cual se recaudará mediante el descuento al momento del giro y compensará el menor recaudo recibido.\n\nPara tal efecto, la Junta Directiva del ICETEX dentro de los seis siguientes a la entrada en vigencia de la presente Reforma reglamentará la aplicación de los recursos de la contribución.\n\n(6) meses Tributaria,\n\nPARÁGRAFO. La contribución establecida en el presente artículo no podrá ser trasladado a las matrículas universitarias. El Ministerio de Educación regulará la materia y realizará la inspección y vigilancia de acuerdo con sus competencias."
    },
    {
      "provision_ref": "art96",
      "chapter": "CAPÍTULO XII",
      "section": "96",
      "title": "Artículo 96",
      "content": "ARTÍCULO 96. VIGENCIA Y DEROGATORIAS. La presente ley rige a partir de su promulgación y deroga el artículo 36-3, los artículos 57, 57-1, el artículo 126, el parágrafo transitorio del artículo 143-1, el artículo 158-1, los numerales 3, 4 y 5 del artículo 207-2, los numerales 1, 2, literales c) y d) del numeral 4, 5 y 6 del artículo 235-2, el artículo 235-3, el artículo 235-4, el artículo 257-2, el artículo 306-1, el artículo 616-5, el parágrafo 7 del artículo 800-1 del Estatuto Tributario, el artículo 4 de la Ley 345 de 1996, el artículo 5 de la Ley 487 de 1998, el artículo 97 de la Ley 633 de 2000, el artículo 365 de la Ley 1819 de 2016, el artículo 15 del Decreto Legislativo 772 de 2020, el artículo 30 de la Ley 2133 de 2021; así como los artículos 37,38 y 39 de la Ley 2155 de 2021 que regirán hasta el primero (1) de enero de 2023.\n\nLos Decretos Legislativos 560 y 772 de 2020 y sus decretos reglamentarios, quedarán prorrogados hasta el treinta y uno (31) de diciembre de 2023, con excepción del parágrafo 3 del artículo 5, el Título 111 del Decreto Legislativo 560 de 2020, y el Título 111 del Decreto Legislativo 772 de 2020.\n\nLo dispuesto en el artículo 2 de las Leyes 2238 y 2240 de 2022, relacionado con el término para acogerse al régimen ZESE, se aplicará hasta el treinta y uno (31) de diciembre de 2024.\n\nEl beneficio previsto en el artículo 40 de la Ley 2068 de 2020 estará vigente hasta el treinta y uno (31) de diciembre de 2024.\n\nEl impuesto a las bebidas ultraprocesadas azucaradas del Capítulo 1 del \"TÍTULO V IMPUESTOS SALUDABLES\" rige a partir del primero (1) de noviembre de 2023.\n\nEl impuesto a los productos comestibles ultraprocesados industrialmente y/o con alto contenido de azúcares añadidos, sodio o grasas saturadas del Capítulo 11 del \"TÍTULO V IMPUESTOS SALUDABLES\" rige a partir del primero (1) de noviembre de 2023.\n\nLos contribuyentes que hubieren acreditado las condiciones para acceder a las tarifas diferenciales y demás beneficios tributarios derogados o limitados mediante la presente ley, podrán disfrutar del respectivo tratamiento durante la totalidad del término otorgado en la legislación bajo la cual se consolidaron las respectivas situaciones jurídicas, en cuanto ello corresponda.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA\n\nROY LEONARDO BARRERAS MONTEALEGRE\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA\n\nGREGORIO ELJACH PACHEC O\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES\n\nDAVID RICARDO RACERO MAYORCA\n\nEL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE REPRESENTANTES\n\nJAIME LUIS LACOUTURE PEÑALOZA\n\n\"POR MEDIO DE LA CUAL SE ADOPTA UNA REFORMA TRIBUTARIA PARA LA IGUALDAD Y LA JUSTICIA SOCIAL Y SE DICTAN OTRAS DISPOSICIONES\"\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE\n\nDado en Bogotá D.C., a los 13 días de diciembre de 2022\n\nEL PRESIDENTE DE LA REPÚBLICA\n\n(FDO.) GUSTAVO FRANCISCO PETRO URREGO\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO,\n\nJOSÉ ANTONIO OCAMPO GAVIRIA"
    }
  ],
  "definitions": [
    {
      "term": "Plástico",
      "definition": "material compuesto por un polímero, al que pueden haberse añadido aditivos u otras sustancias, y que puede funcionar como principal componente estructural de los productos ales, con excepción de los polímeros naturales que no han sido modificados químicamente.",
      "source_provision": "art50"
    },
    {
      "term": "Polímero",
      "definition": "una sustancia constituida por moléculas caracterizadas por la secuencia de uno o varios tipos de unidades monoméricas. Dichas moléculas deben repartirse en una distribución de pesos moleculares en la que las diferencias de peso molecular puedan atribuirse principalmente a diferencias en el número de unidades monoméricas. Un polímero incluye los siguientes elementos: .a) una mayoría ponderal simple de moléculas que contienen al menos tres unidades monoméricas con enlaces de covalencia con otra unidad monomérica u otro reactante como mínimo; b) menos de una mayoría ponderal simple de moléculas del mismo.",
      "source_provision": "art50"
    },
    {
      "term": "Producto plástico de un solo uso",
      "definition": "-Son aquellos que no han sido concebidos, diseñados o introducidos en el mercado para realizar múltiples circuitos, rotaciones o usos a lo largo de su ciclo de vida, independientemente del uso repetido que le otorgue el consumidor. Son. diseñados para ser usados una sola vez y con corto tiempo de vida útil, entendiendo la vida Útil como el tiempo promedio en que. el producto ejerce su función.",
      "source_provision": "art50"
    }
  ]
}