{
  "id": "co-ley-2279-2022",
  "type": "statute",
  "title": "Ley 2279 de 2022",
  "short_name": "Ley 2279 de 2022",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=200110",
  "description": "Se decreta el presupuesto del Sistema General de Regalías para el Bienio de 1º de enero de 2023 al 31 de Diciembre de 2024.",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "TÍTULO I",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1. Presupuesto de ingresos del Sistema General de Regalías. Establézcase el presupuesto de ingresos del Sistema General de Regalías para el bienio del 1 de enero de 2023 al 31 de diciembre de 2024, en la suma de VEINTINUEVE BILLONES NOVECIENTOS SIETE MIL TRESCIENTOS NOVENTA Y SIETE MILLONES SETECIENTOS DIECISÉIS MIL QUINIENTOS DIECINUEVE PESOS MONEDA LEGAL ($29.907.397.716.519), según el siguiente detalle:\n\nPRESUPUESTO DE GASTOS DEL SISTEMA GENERAL DE REGALÍAS\n\nMONTO TOTAL DEL PRESUPUESTO DE GASTOS DEL SISTEMA GENERAL DE REGALÍAS"
    },
    {
      "provision_ref": "art2",
      "chapter": "CAPÍTULO I",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2. Presupuesto de gastos del Sistema General de Regalías. Establézcase el presupuesto de gastos con cargo al Sistema General de Regalías durante el bienio del 1 de enero de 2023 al 31 de diciembre de 2024, en la suma de VEINTINUEVE BILLONES NOVECIENTOS SIETE MIL TRESCIENTOS NOVENTA Y SIETE MILLONES SETECIENTOS DIECISÉIS MIL QUINIENTOS DIECINUEVE PESOS MONEDA LEGAL ($29.907.397.716.519).\n\nPRESUPUESTO PARA LA ADMINISTRACIÓN DEL SISTEMA GENERAL DE REGALÍAS Y EL SISTEMA DE SEGUIMIENTO, EVALUACIÓN Y CONTROL (SSEC)"
    },
    {
      "provision_ref": "art3",
      "chapter": "CAPÍTULO II",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3. Presupuesto para la Administración del Sistema General de Regalías y el Sistema de Seguimiento, Evaluación y Control (SSEC). De conformidad con el monto total de gastos de Sistema General de Regalías definido en el artículo 2 de la presente Ley, autorícese gastos con cargo a la Administración del Sistema General de Regalías y el Sistema de Seguimiento, Evaluación y Control (SSEC), durante el bienio del 1 de enero de 2023 al 31 de diciembre de 2024 por la suma de OCHOCIENTOS NOVENTA Y SIETE MIL DOSCIENTOS VEINTIÚN MILLONES NOVECIENTOS TREINTA Y UN MIL CUATROCIENTOS NOVENTA Y SEIS PESOS MONEDA LEGAL ($897.221.931.496) según el siguiente detalle:\n\nPRESUPUESTO DESTINADO A LA INVERSIÓN DEL SISTEMA GENERAL DE REGALÍAS"
    },
    {
      "provision_ref": "art4",
      "chapter": "CAPÍTULO III",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4. Presupuesto destinado a la inversión del Sistema General de Regalías. De conformidad con el monto del Sistema General de Regalías definido en el artículo 2 de la presente Ley, autorícese gastos con cargo a las asignaciones para la inversión del Sistema General de Regalías durante el bienio del 1 de enero de 2023 al 31 de diciembre de 2024 por la suma de VEINTISIETE BILLONES SEISCIENTOS SESENTA Y CUATRO MIL TRESCIENTOS CUARENTA Y DOS MILLONES OCHOCIENTOS OCHENTA Y SIETE MIL SETECIENTOS OCHENTA PESOS MONEDA LEGAL ($27.664.342.887.780), según el siguiente detalle:\n\nhttps://www.funcionpublica.gov.co/eva/gestornormativo/documentos/ley-2279-2022-anexo-tecnico-tabla-3.pdf\n\nPARÁGRAFO 1. Asignaciones Directas. En el rubro 03-01-03-001, correspondiente a las “Asignaciones Directas”, se incorporan la totalidad de las autorizaciones máximas de gasto estimadas por este concepto agrupadas en cabeza de los departamentos para el bienio 2023- 2024.\n\nMediante documento Anexo No. 1, que hace parte integral de la presente Ley, se detallan los recursos de las Asignaciones Directas (20% del SGR) por entidad beneficiaria, en cumplimiento del numeral 1 del artículo 22 de la Ley 2056 de 2020.\n\nMediante documento Anexo No. 2, que hace parte integral de la presente Ley, se detallan los recursos de las Asignaciones Directas Anticipadas (5% del SGR) por entidad beneficiaria, en cumplimiento del numeral 1 del artículo 22 de la Ley 2056 de 2020.\n\nPARÁGRAFO 2. Asignación para la Inversión Local. En el rubro 03-01-03-002, correspondiente a la “Asignación para la Inversión Local”, se incorporan la totalidad de las autorizaciones máximas de gasto estimadas por este concepto para el bienio 2023-2024 y sus desagregaciones agrupadas en cabeza de los departamentos y los grupos étnicos, atendiendo los criterios establecidos en los artículos 48 , 73 , 88 y 102 de la Ley 2056 de 2020.\n\nMediante documento Anexo No. 3, que hace parte integral de la presente Ley, se detallan los recursos de la Asignación para la Inversión Local según NBI y Cuarta, Quinta y Sexta categoría por beneficiarios según lo dispuesto en el numeral 1 y el parágrafo 3 del artículo 48 de la Ley 2056 de 2020.\n\nMediante documento Anexo No. 4, que hace parte integral de la presente Ley, se detallan los recursos de la Asignación para la Inversión Local Ambiente y Desarrollo Sostenible por beneficiarios según lo dispuesto en el numeral 1 y el parágrafo 1 del artículo 48 de la Ley 2056 de 2020.\n\nPARÁGRAFO 3. Asignación para la Inversión Regional. En el rubro 03-01-03-003, correspondiente a la “Asignación para la Inversión Regional”, se incorporan la totalidad de las autorizaciones máximas de gasto estimadas por este concepto para el bienio 2023-2024 y sus desagregaciones en los departamentos y las regiones, atendiendo los criterios establecidos en los artículos 44 y 45 de la Ley 2056 de 2020.\n\nPARÁGRAFO 4. Asignación Ambiental. En el rubro 03-01-03-004, correspondiente a la “Asignación Ambiental” se incorporan la totalidad de las autorizaciones máximas de gasto estimadas por este concepto para el bienio 2023-2024.\n\nPARÁGRAFO 5. Asignación para la Ciencia, Tecnología e Innovación. En el rubro 03-01-03- 006, correspondiente a la “Asignación para la Ciencia, Tecnología e Innovación” se incorporan la totalidad de las autorizaciones máximas de gasto estimadas por este concepto para el bienio 2023- 2024, atendiendo lo dispuesto en el artículo 52 de la Ley 2056 de 2020.\n\nPARÁGRAFO 6. Asignación para la Paz. En el rubro 03-01-03-007-001, correspondiente a la “Asignación para la Paz” se incorporan la totalidad de las autorizaciones máximas de gasto estimadas por este concepto para el bienio 2023-2024.\n\nPARÁGRAFO 7. Corporación Autónoma Regional del Rio Grande de la Magdalena. En el rubro 03-01-03-008, correspondiente a la “Corporación Autónoma Regional del Rio Grande de la Magdalena” se incorporan la totalidad de las autorizaciones máximas de gasto estimadas por este concepto para el bienio 2023-2024.\n\nPRESUPUESTO DESTINADO AL AHORRO DEL SISTEMA GENERAL DE REGALÍAS"
    },
    {
      "provision_ref": "art5",
      "chapter": "CAPÍTULO IV",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5. Presupuesto destinado al Ahorro del Sistema General de Regalías. De conformidad con el monto del Sistema General de Regalías definido en el artículo 2o de la presente Ley, autorícese gastos con cargo a los fondos para el ahorro del Sistema General de Regalías, durante el bienio del 1 de enero 2023 al 31 de diciembre de 2024 por la suma de UN BILLÓN TRESCIENTOS CUARENTA Y CINCO MIL OCHOCIENTOS TREINTA Y DOS MILLONES OCHOCIENTOS NOVENTA Y SIETE MIL DOSCIENTOS CUARENTA Y TRES PESOS MONEDA LEGAL ($1.345.832.897.243), según el siguiente detalle:\n\nhttps://www.funcionpublica.gov.co/eva/gestornormativo/documentos/ley-2279-2022-anexo-tecnico-tabla-4.pdf\n\nPARÁGRAFO 1. Fondo de Ahorro y Estabilización (FAE). En el rubro 03-01-04, correspondiente al “Fondo de Ahorro y Estabilización (FAE)”, se incorporan la totalidad de los recursos para ser girados al Fondo de Ahorro y Estabilización (FAE), estimados para el bienio 2023-2024, los cuales se encuentran en cabeza de los departamentos de conformidad con lo dispuesto en el artículo 113 de la Ley 2056 de 2020.\n\nPARÁGRAFO 2. Fondo Nacional de Pensiones de las Entidades Territoriales (FONPET). En el rubro 04-07-01, correspondiente al “Fondo Nacional de Pensiones de las Entidades Territoriales (FONPET)”, se incorporan la totalidad de los recursos para ser girados al Fondo Nacional de Pensiones de las Entidades Territoriales (FONPET), estimados para el bienio 2023-2024.\n\nMediante documento Anexo No. 5, que hace parte integral de la presente Ley, se detallan los recursos de \"Fondo Nacional de Pensiones de las Entidades Territoriales (FONPET) por entidad territorial según lo dispuesto en el artículo 122 de la Ley 2056 de 2020.\n\nINCORPORACIÓN DE RENDIMIENTOS FINANCIEROS Y MINERAL SIN IDENTIFICACIÓN DE ORIGEN"
    },
    {
      "provision_ref": "art6",
      "chapter": "CAPITULO V",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6. Incorporación de Rendimientos Financieros."
    },
    {
      "provision_ref": "art7",
      "chapter": "CAPITULO V",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7. Incorporación de regalías por comercialización de mineral sin identificación de origen en vigencia del Sistema General de Regalías.\n\n1. Incorpórese al Presupuesto de Ingresos del Sistema General de Regalías para el bienio del 1 de enero de 2023 al 31 de diciembre de 2024, la suma de TREINTA Y TRES MIL DOSCIENTOS SETENTA Y TRES MILLONES VEINTIOCHO MIL SEISCIENTOS OCHO PESOS MONEDA LEGAL ($33.273.028.608), provenientes de los recursos que fueron recaudados por la Autoridad Minera Nacional en virtud de la acreditación de pago de regalías previo a la exportación de minerales, productos o subproductos mineros de oro, plata y platino, en cumplimiento de lo establecido en la Ley 2056 de 2020, según el siguiente detalle:\n\n2. Los recursos incorporados en el numeral anterior se destinarán en el Presupuesto de Gastos de las Entidades Receptoras Directas de Regalías y Compensaciones del Sistema General de Regalías para el bienio del 1 de enero de 2023 al 31 de diciembre de 2024, según el siguiente detalle:\n\nDISPOSICIONES GENERALES"
    },
    {
      "provision_ref": "art8",
      "chapter": "TÍTULO III",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8. Proyecciones de variables. Las variables utilizadas para la elaboración de la Ley de presupuesto del Sistema General de Regalías y la distribución de recursos entre asignaciones, beneficiarios y conceptos de gasto se mantendrán durante la ejecución del respectivo presupuesto bienal del Sistema General de Regalías.\n\nLa distribución de los recursos transferidos a la cuenta única del Sistema General de Regalías se efectuará atendiendo las reglas vigentes señaladas en el artículo 361 de la Constitución Política y las leyes que lo desarrollen para el presente bienio.\n\nPARÁGRAFO. Cuando las liquidaciones o reliquidaciones definitivas den como resultado montos a favor de los operadores, la Agencia Nacional de Hidrocarburos y la Agencia Nacional de Minería, o quienes hagan sus veces según corresponda, realizarán estos ajustes aplicando los porcentajes de distribución vigentes al momento de la liquidación inicial y posteriormente, comunicarán al Ministerio de Hacienda y Crédito Público y al Departamento Nacional de Planeación el recaudo definitivo, el cual será distribuido por el Departamento Nacional de Planeación conforme con los porcentajes y criterios de distribución establecidos en la Ley 2 0 56 de 2020."
    },
    {
      "provision_ref": "art9",
      "chapter": "TÍTULO III",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9. Recursos para la Administración del Sistema General de Regalías. De los recursos destinados a la Administración del Sistema General de Regalías, contenidos en el rubro presupuestal 03-01-01 “Administración del Sistema General de Regalías\" del artículo 30 de la presente Ley, se asignará un 50% para el funcionamiento, operatividad y administración del Sistema y evaluación y monitoreo del licenciamiento ambiental a los proyectos de exploración y explotación y un 50% para la fiscalización de la exploración y explotación de los yacimientos y conocimiento y cartografía del subsuelo e incentivo a la exploración y a la producción.\n\nPARÁGRAFO 1. Si durante la ejecución del presupuesto del Sistema General de Regalías del bienio 2023-2024 es necesario efectuar ajustes a los montos aprobados en la presente Ley en los gastos para la Administración del Sistema General de Regalías y en los gastos para las asignaciones contenidas a través del Sistema de Seguimiento, Evaluación y Control (SSEC), el Contralor General dela República, el Procurador General de la Nación y las entidades del Gobierno nacional revisarán la estructura de las Plantas de Personal, reduciendo, suprimiendo o refundiendo empleos, para ajustarlas a las nuevas disponibilidades presupuestales.\n\nPARÁGRAFO 2. La Comisión Rectora del Sistema General de Regalías podrá asignar recursos de administración del Sistema General de Regalías, con el objeto de garantizar el adecuado ejercicio de sus funciones de control preventivo y disciplinario de la Procuraduría General de la Nación."
    },
    {
      "provision_ref": "art10",
      "chapter": "TÍTULO III",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10. Correcciones al presupuesto del Sistema General de Regalías. El Gobierno nacional mediante decreto podrá adelantar las correcciones necesarias para enmendar los errores de transcripción o aritméticos del presupuesto del Sistema General de Regalías."
    },
    {
      "provision_ref": "art11",
      "chapter": "TÍTULO III",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. Precio base de anticipo de liquidación. El precio base de anticipo de liquidación de las regalías y compensaciones producto de la explotación de los recursos naturales no renovables, será utilizado con el fin de determinar el monto de los avances o anticipos mensuales que garanticen el flujo oportuno de recursos al Sistema General de Regalías, hasta tanto se realicen las liquidaciones definitivas de los precios base de liquidación a los que hace referencia el artículo 19 de la Ley 2056 de 2020.\n\nLa Agencia Nacional de Hidrocarburos y la Agencia Nacional de Minería podrán señalar, mediante actos administrativos de carácter general, los términos y condiciones para la determinación de los precios base de anticipo, buscando que con la mejor información disponible dicho precio base no pueda ser inferior en más de un 25% al precio base de liquidación con el que se realizará cada liquidación definitiva. Todo lo anterior sin perjuicio de lo pactado en los contratos vigentes a la fecha de promulgación de la presente ley.\n\nPARÁGRAFO. El Ministerio de Hacienda y Crédito Público durante el primer y cuarto semestre de la bienalidad, previa solicitud del Ministerio de Minas y Energía, podrá mediante acto administrativo, adicionar el presupuesto de Asignaciones Directas del Sistema General de Regalías, con ocasión de los ajustes a las liquidaciones o las reliquidaciones definitivas de vigencias anteriores certificadas por la Agencia Nacional de Hidrocarburos o la Agencia Nacional de Minería, o la que haga sus veces."
    },
    {
      "provision_ref": "art12",
      "chapter": "TÍTULO III",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. Límites para la aprobación de proyectos en la vigencia presupuestal 2023- 2024. Para garantizar la independencia en la administración de los recursos del presupuesto de cada periodo de gobierno territorial, durante el año 2023, las entidades e instancias de aprobación, según corresponda, podrán aprobar proyectos hasta por el 60% de la apropiación de la vigencia 2023-2024 de los ingresos corrientes proyectados en el plan de recursos que les corresponda, la Dirección General de Presupuesto Público Nacional del Ministerio de Hacienda y Crédito Público efectuará, en el Sistema de Presupuesto y Giro de Regalías (SPGR), el respectivo bloqueo de las apropiaciones presupuestales. Para el año 2024 regirán los límites para el uso de los recursos del Sistema General de Regalías establecidos en las normas reglamentarias del Sistema."
    },
    {
      "provision_ref": "art13",
      "chapter": "TÍTULO III",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. Incorporación de reintegros. En virtud del artículo 162 de la Ley 2056 de 2022, los reintegros de recursos a la Cuenta única del Sistema General de Regalías, girados en anteriores vigencias presupuestales, deberán ser adicionados en el decreto de cierre del Presupuesto del Sistema General de Regalías para ser presupuestados a través de la misma asignación que les dio origen, de acuerdo con la homologación a la que se refiere el artículo 205 de la Ley 2056 de 2020 según corresponda y en caso de que aplique."
    },
    {
      "provision_ref": "art14",
      "chapter": "TÍTULO III",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14. Incorporación al presupuesto del Sistema General de Regalías de las Multas y Sanciones a las que se refiere el artículo 163 de la ley 2056 de 2020. Con ocasión de lo dispuesto en el artículo 163 de la Ley 2056 de 2020 autorícese al Gobierno nacional a incorporar en el Decreto de cierre de la vigencia presupuestal 2021-2022 del Sistema General de Regalías: i) la suma de MIL VEINTINUEVE MILLONES SETENTA Y SEIS MIL CUATROCIENTOS SETENTA Y DOS PESOS MONEDA LEGAL ($1.029.076.472) correspondientes a medidas sancionatorias de multas; y ii) respecto de las medidas sancionatorias de desaprobación de proyectos incorporar los reintegros realizados a la Cuenta única del Sistema antes del 30 de diciembre de 2022 los cuales deben ser registrados en el Sistema de Presupuesto y Giro de Regalías antes del 20 de enero de 2023 y los descuentos a los que se refiere el artículo 128 de la Ley 1530 de 2012.\n\nDe estos recursos, los que correspondan a descuentos o reintegros realizados como consecuencia de la imposición de la medida sancionatoria de desaprobación de proyectos con su consecuente devolución de recursos conforme lo establecido en el artículo 118 de la Ley 1530 de 2012 y el artículo 199 de la Ley 2056 de 2020, se asignarán a través de la misma asignación que les dio origen atendiendo la homologación a la que se refiere el artículo 205 de la ley 2056 de 2020 y los procedimientos definidos en la normativa vigente para el pago o reintegro de recursos o los descuentos a los que se refiere el artículo 128 de la Ley 1530 de 2012.\n\nLos que correspondan a pagos realizados como consecuencia de la imposición de la medida sancionatoria de multa, conforme lo establecido en el artículo 119 de la Ley 1530 de 2012 y el artículo 199 de la Ley 2056 de 2020, serán distribuidos por el Departamento Nacional de Planeación teniendo en cuenta lo dispuesto en el artículo 22 de la Ley 2056 de 2020 y las variables utilizadas para para la elaboración de la Ley de presupuesto del Sistema General de Regalías."
    },
    {
      "provision_ref": "art15",
      "chapter": "TÍTULO III",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15. Recursos asignados en el marco de los Decretos Legislativos 574 y 798 de 2020 sin comprometer al término del estado de emergencia. Los recursos que, culminado el estado de emergencia, no estén respaldando proyectos de inversión aprobados y que no estén asignados en el Sistema de Presupuesto y Giro de Regalías - SPGR y sean informados por el Ministerio de Minas y Energía, en el marco de los dispuesto en los artículos 2 de los Decretos Legislativos 574 y 798 de 2020, serán trasladados presupuestalmente mediante acto administrativo expedido por el Ministerio de Hacienda y Crédito Público del rubro de gasto “DECRETOS LEGISLATIVOS 574 Y 798 DE 2020” al rubro de gasto “INCENTIVO A LA PRODUCCIÓN, EXPLORACIÓN Y FORMALIZACIÓN”, para que posteriormente puedan ser distribuidos por el Ministerio de Minas y Energía conforme lo dispuesto en el numeral 8 del literal A del artículo 7 de la Ley 2056 de 2020."
    },
    {
      "provision_ref": "art16",
      "chapter": "TÍTULO III",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16. Determinación de beneficiarios de Asignaciones Directas de recursos pendientes por distribuir diferentes a diferendos limítrofes. El Ministerio de Hacienda y Crédito Público podrá mediante acto administrativo realizar traslados presupuestales que se requieren al interior de las Asignaciones Directas una vez la Agencia Nacional de Minería o la Agencia Nacional de Hidrocarburos certifiquen la identificación de los beneficiarios de Asignaciones Directas, de los recursos que están incorporados en el Presupuesto del Sistema General de Regalías en aquellos rubros que no están asignados a una entidad específica diferentes a los recursos de diferendos limítrofes a los que se refieren los artículos 194 y 195 de la Ley 2056 de 2020. Para lo anterior la Agencia que corresponda deberá indicar dentro de la certificación los rubros a contracreditar y a acreditar del presupuesto de Asignaciones Directas."
    },
    {
      "provision_ref": "art17",
      "chapter": "TÍTULO III",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17. Saldos sin distribuir causados a 31 de diciembre de 2011 correspondientes a la diferencia en cambio generada en el proceso de compra y venta de divisas en las operaciones del Fondo de Ahorro y Estabilización Petrolera FAEP-. Los saldos que se encuentran pendientes por distribuir, causados a 31 de diciembre de 2011, por concepto de la diferencia en cambio generada en el proceso de compra y venta de divisas en las operaciones del FAEP, serán adicionados al presupuesto del Sistema General de Regalías 2023-2024 a través de la Disponibilidad Inicial por concepto de Asignaciones Directas (20% del SGR) y se distribuirá en el decreto de cierre del Presupuesto del Sistema General de Regalías 2021-2022, en forma proporcional al total del capital ahorrado a las entidades territoriales partícipes en el periodo en que se generó esta diferencia en cambio.\n\nPara el efecto, la Agencia Nacional de Hidrocarburos o quien haga sus veces, certificará la distribución entre entidades territoriales beneficiarias y lo comunicará antes del 15 de enero de 2023 al Ministerio de Hacienda y Crédito Público y al Departamento Nacional de Planeación."
    },
    {
      "provision_ref": "art18",
      "chapter": "TÍTULO III",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18. Distribución del 5% del mayor recaudo del Sistema General de Regalías destinado para proyectos de emprendimiento y generación de empleo. Los recursos de los que trata el artículo 24 de la Ley 2056 de 2020 serán distribuidos por el Ministerio de Minas y Energía con el apoyo del Ministerio de Comercio, Industria y Turismo, Ministerio de Transporte y el Departamento de Prosperidad Social, del Ministerio de Agricultura y Desarrollo Rural, o quienes hagan sus veces.\n\nPARÁGRAFO. Durante la vigencia de la presente ley, la financiación de proyectos de emprendimiento femenino, tendrá predominancia dentro de los lineamientos que defina el Gobierno Nacional para la destinación de los recursos de mayor recaudo de los que trata el artículo 24 de la ley 2056 de 2020, buscando generar mayores condiciones de igualdad y equidad real para la mujer en los territorios."
    },
    {
      "provision_ref": "art19",
      "chapter": "TÍTULO III",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19. Asignaciones Directas para complementar proyectos de inversión local y regional otorgados a través de convocatorias o programas de orden nacional. Con cargo a las Asignaciones Directas, la Asignación para Inversión Local y la Asignación para la Inversión Regional las entidades territoriales podrán cofinanciar proyectos de Inversión orientados a complementar los beneficios otorgados a través de convocatorias o programas del orden nacional, en cumplimiento con el ciclo de proyectos del que trata la Ley 2056 de 2020, en los términos de la normativa vigente sobre la materia.\n\nPARÁGRAFO 1. Las Entidades Territoriales podrán financiar de manera conjunta y concertada proyectos de inversión con Impacto regional, en cumplimiento a lo establecido en los artículos 35 y 47 de la ley 2056 de 2020 y el ciclo de proyectos del Sistema General de Regalías.\n\nPARÁGRAFO 2. En virtud del presente artículo, las entidades territoriales podrán con proyectos de Inversión con cargo a las Asignaciones Directas, la Asignación para Inversión Local y la Asignación para la Inversión Regional, otorgar créditos condonables a través de convocatorias adelantadas por el Instituto Colombiano de Crédito Educativo y Estudios Técnicos en el Exterior Mariano Ospina Pérez - ICETEX, dirigidos al aumento de la cobertura territorial para la educación superior de pregrado y posgrado para poblaciones sujetas de atención diferencial, así como, población vulnerable o en situación de pobreza extrema a nivel nacional, en cumplimiento con el ciclo de proyectos y el régimen de ejecución presupuestal definidos en Ley 2056 de 2020 y sus normas reglamentarias."
    },
    {
      "provision_ref": "art20",
      "chapter": "TÍTULO III",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20. Para garantizar un mayor control de la inversión en las regiones, el Ministerio de Hacienda y Crédito Público, el Ministerio de Minas y Energía y el Departamento Nacional de Planeación -DNP- radicarán cada seis (6) meses a las Comisiones Económicas del Congreso de la República, un informe sobre la ejecución presupuestal y avance de los proyectos de inversión regionalizada de conformidad con la información que repose en los sistemas dispuestos para tal fin, y lo sustentarán previa citación. En esta sesión se deberá citar también a la Contraloría General de la República\n\nPARÁGRAFO. El Sistema de Seguimiento, Evaluación y Control (SSEC) deberá rendir informe semestral a las comisiones económicas del Congreso de la República acerca de las situaciones irregulares identificadas en el manejo de estos recursos y la adopción de medidas administrativas tendientes a la protección de los recursos del Sistema General de Regalías y a la ejecución de los proyectos de inversión financiados con los mismos. Este informe deberá ser sustentado previa citación."
    },
    {
      "provision_ref": "art21",
      "chapter": "TÍTULO III",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21. De conformidad con sus competencias el Ministerio de Ciencia, Tecnología e innovación como ente rector del Sistema Nacional de Ciencia, Tecnología e Innovación (SNCTI), orientará los lineamientos en política de Ciencia, Tecnología e Innovación, para la planeación, estructuración y administración del plan bienal de convocatorias de la Asignación para la Ciencia, Tecnología e Innovación, en concordancia con los numerales 2 y 5 del artículo 10 y los artículos 52 y 53 de la de la Ley 2056 de 2020.\n\nPARÁGRAFO. El Plan de convocatorias y los términos de referencia de las convocatorias públicas abiertas y competitivas deberán incentivar la participación de todos los departamentos y del Distrito Capital."
    },
    {
      "provision_ref": "art22",
      "chapter": "TÍTULO III",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22. En el marco de lo dispuesto en los artículos 164 y 183 de la Ley 2056 de 2020, el Sistema de Seguimiento, Evaluación y Control y la Contraloría General de la República solicitarán un informe semestral sobre el avance de la aprobación de proyectos de infraestructura educativa o proyectos de inversión dirigidos a mejorar la ampliación de cobertura, permanencia y calidad de la educación superior pública para alcanzar estándares nacionales e internacionales, a las entidades territoriales que cuenten en su jurisdicción con instituciones de educación superior públicas territoriales o con Instituciones de educación superior públicas a las que se refiere el parágrafo 1 ° del artículo 40 de la Ley 2056 de 2020. Este reporte deberá ser incluido en los informes a los que se refiere el artículo 20 de la presente Ley."
    },
    {
      "provision_ref": "art23",
      "chapter": "TÍTULO III",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTÍCULO 23. Durante la vigencia de la presente Ley, las instancias de aprobación de proyectos para la Asignación para la Inversión Local, Asignaciones Directas y Asignación para la Inversión Regional podrán priorizar y aprobar proyectos de inversión orientados a atender la situación de desastre declarada por el Gobierno nacional conforme al Ciclo de proyectos definido en la Ley 2056 de 2020."
    },
    {
      "provision_ref": "art24",
      "chapter": "TÍTULO III",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTÍCULO 24. Inversión en Subregiones PDET. Los proyectos de inversión que tengan entre sus fuentes de financiación los recursos de la Asignación para la Paz, así como aquellos de que trata el parágrafo 4 del artículo 1 del Acto Legislativo 04 de 2017, serán priorizados durante el presente bienio y, para aprobación por el Órgano Colegiado de Administración y Decisión Paz (OCAD PAZ) se aplicarán como criterios de priorización para garantizar su distribución equitativa el cierre de brechas socioeconómicas entre municipios PDET.\n\nLos criterios de priorización para garantizar su distribución equitativa serán adoptados mediante acuerdo por el OCAD Paz. Para estos efectos, el Departamento Nacional de Planeación y la Agencia de Renovación del Territorio presentarán ante el OCAD Paz y dentro de los dos (2) meses siguientes a la entrada en vigencia de la presente de ley, la propuesta metodológica de dichos criterios."
    },
    {
      "provision_ref": "art25",
      "chapter": "TÍTULO III",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTÍCULO 25. Operaciones de crédito público con cargo a la Asignación de Inversión Regional. Para los proyectos de inversión en fase II y/o fase III que hayan sido declarados de importancia estratégica por las Entidades Territoriales y posteriormente declarados de importancia estratégica por el Gobierno nacional, antes del 31 de diciembre del 2022, se podrán, con los recursos de la Asignación para la Inversión Regional del Sistema General de Regalías contratar operaciones de crédito público para su financiación.\n\nPara efecto de lo dispuesto en el inciso precedente se creará un Patrimonio Autónomo - Fondo Regional por parte de alguna de las Entidades Financieras de Redescuento de la rama ejecutiva del orden nacional de acuerdo con su objeto social, recibirá los recursos de las operaciones de crédito. Este patrimonio autónomo tendrá una Junta Administradora de los recursos (ad honores), integrada por cada uno de sus aportantes y las entidades que presentan el proyecto de inversión para ser financiado con recursos del Sistema General de Regalías.\n\nEstas Entidades Financieras de Redescuento, acorde con su objeto social, podrán otorgar créditos directos al Patrimonio Autónomo creado y podrán ser designadas por las instancias competentes como ejecutoras de los proyectos. En el caso que los proyectos de inversión sean cofinanciados con recursos del Presupuesto General de la Nación las entidades ejecutoras serán las Entidades Financieras a las que se refiere el inciso anterior, Las operaciones de crédito que realicen para el cumplimiento de lo aquí dispuesto, se les deberá otorgar tasa compensada financiada por el Gobierno nacional o las Entidades Territoriales.\n\nCada Entidad Financiera de Redescuento establecerá los montos, condiciones y garantías exigibles para estas operaciones. AI Patrimonio Autónomo - Fondo Regional se desembolsarán los recursos que resulten de la operación de crédito a los que se refiere el inciso primero del presente artículo para la ejecución del proyecto de inversión y cuando proceda, recursos provenientes del Presupuesto General de la Nación y recursos propios de las entidades territoriales.\n\nPara la Asignación de Inversión Regional en cabeza de los Departamentos del Sistema General de Regalías, se deberá tener en cuenta que la suma de i) el servicio de la deuda vigente, ii) las vigencias futuras y iii) el servicio a la deuda para atender la operación de crédito que financiará el respectivo proyecto de inversión no exceda el 50% de las proyecciones de ingresos del Plan de Recursos para cada año y que en ningún caso, el plazo para el pago de la operación de crédito público podrá ser superior a cuatro bienalidades.\n\nPara la Asignación de Inversión Regional en cabeza de las Regiones del Sistema General de Regalías, se deberá tener en cuenta que la suma de i) el servicio de la deuda vigente, ii) las vigencias futuras y iii) el servicio a la deuda para atender la operación de crédito que financiará el respectivo proyecto de inversión, no exceda los montos definidos por el Consejo Superior de Política Fiscal (Confis) conforme lo dispuesto en el artículo 157 de la Ley 2056 de 2020 y que en ningún caso el plazo para el pago de la operación de crédito público podrá ser superior a cuatro bienalidades. El respectivo Órgano Colegiado de Administración y Decisión Regional, definirá el monto indicativo de la asignación vigente y de la afectación a los ingresos contemplados en el Plan de Recursos de los años subsiguientes que podrá ser usado para los proyectos de inversión que se financien con la operación de crédito público.\n\nPara tal efecto, el Órgano Colegiado de Administración y Decisión Regional o la instancia correspondiente será la encargada de: i) aprobar el proyecto de inversión el cual deberá incluir: el valor del proyecto, los costos asociados al patrimonio autónomo y el costo financiero, ii) autorizar la operación de crédito, iii) autorizar vigencias futuras como garantía primaria para el pago de la operación de crédito público, y iv) designar a la entidad ejecutora.\n\nLa entidad ejecutora designada deberá realizar la contratación y la ordenación del gasto del proyecto de inversión aprobado, además de lo establecido en el artículo 37 de la Ley 2056 de 2020. Cuando sea diferente la entidad ejecutora a la Entidad Financiera de Redescuento de la que trata este artículo, la entidad ejecutora deberá realizar un contrato interadministrativo con el fideicomitente del patrimonio autónomo al que se refiere el inciso tercero del presente artículo, mediante el cual se le autorice al Patrimonio Autónomo realizar la operación de crédito público, se fije como garantía primaria de su pago las vigencias futuras autorizadas por la instancia correspondiente y se fijen las demás obligaciones de las partes.\n\nPARÁGRAFO 1. Una vez aprobado el proyecto de inversión por la instancia u órgano correspondiente, además de lo establecido en el artículo 32 de la Ley 2056 de 2020, se deberá registrar y evidenciar la operación de crédito público en los sistemas de información del Sistema General de Regalías.\n\nPARÁGRAFO 2. Las operaciones de crédito público contempladas en el presente artículo, en ningún caso afectarán los indicadores de endeudamiento de las Entidades Territoriales y deberán seguir con el ciclo de los proyectos de inversión contemplados en la Ley 2056 de 2020 y sus normas reglamentarias."
    },
    {
      "provision_ref": "art26",
      "chapter": "TÍTULO III",
      "section": "26",
      "title": "Artículo 26",
      "content": "ARTÍCULO 26. Los puertos de servicio privado que paguen una contraprestación a la Nación, y que estén autorizados para el transporte de recursos naturales no renovables, podrán solicitar autorización a la Agencia Nacional de Infraestructura - ANI, para prestar servicios a terceros que no estén vinculados económica y jurídicamente con la sociedad concesionaria, cuando esta solicitud esté relacionada con las metas del Plan de Desarrollo y previo concepto favorable del CONPES.\n\nPARÁGRAFO. Las solicitudes de que trata el presente artículo se podrán tramitar siguiendo el procedimiento y los lineamientos que expida el Ministerio de Transporte."
    },
    {
      "provision_ref": "art27",
      "chapter": "TÍTULO III",
      "section": "27",
      "title": "Artículo 27",
      "content": "ARTÍCULO 27. Vigencia. La presente ley rige a partir de la fecha de su publicación y surte efectos fiscales a partir del 1 de enero de 2023.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA\n\nROY LEONARDO BARRERAS MONTEALEGRE\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA\n\nGREGORIO ELJACH PACHECO\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES\n\nDAVID RICARDO RACERO MAYORCA\n\nEL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE REPRESENTANTES\n\nJAIME LUIS LACOUTURE PEÑALOZA\n\nhttps://www.funcionpublica.gov.co/eva/gestornormativo/documentos/ley-2279-2022-anexo-tecnico-ok-1.pdf\n\nhttps://www.funcionpublica.gov.co/eva/gestornormativo/documentos/ley-2279-2022-anexo-tecnico-ok-2.pdf\n\nhttps://www.funcionpublica.gov.co/eva/gestornormativo/documentos/ley-2279-2022-anexo-tecnico-ok-3.pdf\n\nhttps://www.funcionpublica.gov.co/eva/gestornormativo/documentos/ley-2279-2022-anexo-tecnico-ok-4.pdf\n\nhttps://www.funcionpublica.gov.co/eva/gestornormativo/documentos/ley-2279-2022-anexo-tecnico-ok-5.pdf\n\n“POR LA CUAL SE DECRETA EL PRESUPUESTO DEL SISTEMA GENERAL DE REGALÍAS PARA EL BIENIO DEL 1 DE ENERO DE 2023 AL 31 DE DICIEMBRE DE 2024”\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE\n\nDado en Bogotá D.C., a los 21 días de diciembre de 2022\n\nEL PRESIDENTE DE LA REPÚBLICA\n\n(FDO.) GUSTAVO FRANCISCO PETRO URREGO\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO,\n\nJOSÉ ANTONIO OCAMPO GAVIRIA\n\nLA MINISTRA DE MINAS Y ENERGÍA,\n\nIRENE VÉLEZ TORRES\n\nEL DIRECTOR DEL DEPARTAMENTO NACIONAL DE PLANEACIÓN,\n\nJORGE IVÁN GONZÁLEZ BORRERO"
    }
  ],
  "definitions": []
}