{
  "id": "co-ley-2078-2021",
  "type": "statute",
  "title": "Ley 2078 de 2021",
  "short_name": "Ley 2078 de 2021",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=155306",
  "description": "Prorroga por diez años la vigencia de la Ley 1448 de 2011, la cual dicta medidas de atención, asistencia y reparación integral a las víctimas del conflicto armado interno, y los Decretos 4633, 4634 y 4635 de 2011.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1°. Objeto. A través de esta ley se prorroga por diez años la vigencia de la Ley 1448 de 2011, por la cual se dictan medidas de atención, asistencia y reparación integral a las víctimas del conflicto armado interno y se dictan otras disposiciones, y de los Decretos-ley Étnicos 4633 de 2011, 4634 de 2011, y 4635 de 2011.\n\nLo anterior puesto que el proceso de reparación consignado en la ley y en los decretos ley étnicos se ha demorado más de lo previsto y se debe garantizar la atención y reparación de las víctimas en el marco de una paz estable y duradera."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2°. Modifíquese el artículo 208 de la Ley 1448 de 2011, así:"
    },
    {
      "provision_ref": "art208",
      "section": "208",
      "title": "Artículo 208",
      "content": "ARTÍCULO 208. Vigencia y derogatorias. La presente ley rige a partir de su promulgación y tendrá una vigencia hasta el 10 de junio de 2031, y deroga todas las disposiciones que le sean contrarias, en particular los artículos 50 , 51 , 52 y 53 de la Ley 975 de 2005.\n\nPARÁGRAFO 1°. El Gobierno nacional presentará un informe anual al Congreso de la República detallado sobre el desarrollo e implementación de la presente ley, así como el objeto cumplido de las facultades implementadas.\n\nPARÁGRAFO 2°. Un año antes del vencimiento de la vigencia de esta ley, el Congreso de la República deberá pronunciarse frente a la ejecución y cumplimiento de la misma."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3°. Modifíquese el artículo 194 del Decreto-ley 4633 de 2011, Decreto por el cual se dictan medidas de asistencia, atención, reparación integral y de restitución de derechos territoriales a las víctimas pertenecientes a los pueblos y comunidades indígenas, el cual quedará así:"
    },
    {
      "provision_ref": "art194",
      "section": "194",
      "title": "Artículo 194",
      "content": "ARTÍCULO 194. Vigencia y derogatorias. El presente Decreto-ley rige a partir de su promulgación, tendrá una vigencia hasta el 9 de diciembre de 2031 y deroga todas las disposiciones que le sean contrarias."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4°. Modifíquese el artículo 123 del Decreto-ley 4634 de 2011, Decreto por el cual se dictan medidas de Asistencia, Atención, Reparación Integral y Restitución de Tierras a las víctimas pertenecientes al pueblo Rrom Gitano, el cual quedará así:"
    },
    {
      "provision_ref": "art123",
      "section": "123",
      "title": "Artículo 123",
      "content": "ARTÍCULO 123. Vigencia y derogatorias . El presente decreto rige a partir d su publicación, tendrá una vigencia hasta el 9 de diciembre de 2031, y deroga todas las disposiciones que le sean contrarias."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5°. Modifíquese el artículo 156 del Decreto-ley 4635 de 2011 Decreto por el cual se dictan medidas de asistencia, atención, reparación integra y de restitución de tierras a las víctimas pertenecientes a comunidades negras afrocolombianas, raizales y palenqueras, el cual quedará así:"
    },
    {
      "provision_ref": "art156",
      "section": "156",
      "title": "Artículo 156",
      "content": "ARTÍCULO 156. Vigencia y derogatorias. El presente decreto rige a partir de su promulgación, tendrá una vigencia hasta el 9 de diciembre de 2031, deroga todas las disposiciones que le sean contrarias."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6°. Vigencia . La presente ley rige a partir de su promulgación deroga las disposiciones que le sean contrarias.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA\n\nARTURO CHAR CHALJUB\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA\n\nGREGORIO ELJACH PACHECO\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES\n\nGERMÁN ALCIDES BLANCO ÁLVAREZ\n\nEL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE REPRESENTANTES\n\nJORGE HUMBERTO MANTILLA SERRANO\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE\n\nDada en Bogotá, D.C., a los 8 días del mes de enero de 2021\n\nEL PRESIDENTE DE LA REPÚBLICA\n\n(FDO.) IVÁN DUQUE MÁRQUEZ\n\nLA MINISTRA DEL INTERIOR,\n\nALICIA VICTORIA ARANGO OLMOS\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO,\n\nALBERTO CARRASQUILLA BARRERA\n\nEL MINISTRO DE DEFENSA NACIONAL,\n\nCARLOS HOLMES TRUJILLO GARCÍA\n\nEL DIRECTOR DEL DEPARTAMENTO AMINISTRATIVO DE LA PRESIDENCIA DE LA REPÚBLICA,\n\nDIEGO ANDRÉS MOLANO APONTE\n\nLA DIRECTORA DEL DEPARTAMENTO ADMNISTRATIVO PARA LA PROSPERIDAD SOCIAL,\n\nSUSANA CORREA BORRERO\n\nEL MINISTRO DE JUSTICIA Y DEL DERECHO,\n\nWILSON RUÍZ OREJUELA\n\nEL MINISTRO DE AGRICULTURA Y DESARROLLO RURAL,\n\nRODOLFO ZEA NAVARRO"
    }
  ],
  "definitions": []
}