{
  "id": "co-ley-2082-2021",
  "type": "statute",
  "title": "Ley 2082 de 2021",
  "short_name": "Ley 2082 de 2021",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=158817",
  "description": "Se crea la categoría municipal de ciudades capitales, se adoptan mecanismos tendientes a fortalecer la descentralización administrativa.",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "CAPÍTULO I",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1. Objeto . La presente ley tiene por objeto crear la categoría de municipios \"ciudades capitales\", adoptar mecanismos tendientes a fortalecer la descentralización administrativa y dictar otras disposiciones."
    },
    {
      "provision_ref": "art2",
      "chapter": "CAPÍTULO I",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2. Categoría de municipios ciudades capitales . De conformidad con lo estipulado en el artículo 320 de la Constitución Política, establézcase una categoría de municipios que se denominará \"ciudades capitales\".\n\nEl Distrito Capital de Bogotá y los demás distritos y municipios que tienen la condición de capitales departamentales pertenecerán a la categoría de \"ciudades capitales\" y tendrán un régimen especial para su organización, gobierno y administración y un tratamiento diferenciado por parte de las autoridades administrativas, con el fin de promover su desarrollo integral y regional, a partir de su población e importancia económica.\n\nNo obstante, dicho régimen especial debe estar en concordancia con la Ley 1617 de 2011 y sus modificaciones, que contempla las reglas de creación y funcionamiento de los distritos en el caso de ser ciudad capital.\n\nPara los efectos previstos en la ley 617 del 2000 y las normas que remitan a ésta, las ciudades capitales conservarán la categoría que les corresponda según los criterios allí establecidos.\n\nLas ciudades capitales estarán sometidas a la Constitución, a las leyes especiales que se dictan para definir su organización, funcionamiento, recursos y competencias, y, en ausencia de disposiciones especiales constitucionales o legales, a las normas vigentes que rigen para los demás municipios.\n\nEl régimen especial de las ciudades capitales, se orientará bajo los lineamientos de desarrollo urbano y territorial, los procesos de ordenamiento territorial y urbano que optimicen la implementación de los instrumentos de gestión, planificación y financiación del desarrollo urbano, con el fin de garantizar el uso racional, equitativo, productivo y sostenible del territorio, en armonía con los objetivos de desarrollo humano, social, económico y ambiental, de acuerdo a las normas que rigen la materia y en concordancia con la política nacional para fortalecer el sistema de ciudades.\n\nPARÁGRAFO 1 . Para los fines de la ley 617 del 2000, aquellas ciudades capitales fronterizas que, de conformidad con el censo del año 2018, hubiesen aumentado su población en los últimos tres años por encima del 20%, podrán ser recategorizadas al nivel inmediatamente superior del que se encuentren, una vez entre en vigencia la presente ley.\n\nPARÁGRAFO 2 . Para el caso del Distrito Capital, el régimen especial de las ciudades capitales deberá armonizarse con el Decreto 1421 de 1993 o las norma que lo modifiquen o adicionen."
    },
    {
      "provision_ref": "art3",
      "chapter": "CAPÍTULO I",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3. Asignación de recursos y reglas focalizadas . Las políticas públicas nacionales deberán procurar un desarrollo territorial armónico, equilibrado, equitativo y sostenible, para lo cual incluirán, dentro de los criterios de asignación de recursos y de focalización, reglas diferenciadas y medidas de acción afirmativa dirigidas a reducir las desigualdades en la calidad de vida entre los habitantes de las distintas ciudades capitales."
    },
    {
      "provision_ref": "art4",
      "chapter": "CAPÍTULO I",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4. Compensación de cargas adicionales . Las reglas de distribución de recursos establecerán criterios para compensar las cargas adicionales que soportan las ciudades capitales y aquellos municipios que integren su área metropolitana como receptoras de población en situación de desplazamiento, índice de pobreza multidimensional, desempleo, así como de las migraciones derivadas de las condiciones sociales y económicas del país y de otros países, teniendo un tratamiento especial en este último para aquellas ciudades capitales fronterizas. También se establecerán criterios para compensar las cargas adicionales a las ciudades capitales que por sus condiciones ambientales y/o pactos internacionales ven limitada su productividad y ventajas competitivas.\n\nRELACIONES DE LAS CIUDADES CAPITALES CON LA NACIÓN Y OTRAS ENTIDADES TERRITORIALES"
    },
    {
      "provision_ref": "art5",
      "chapter": "CAPÍTULO II",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5. Coordinación . La Nación coordinará con las ciudades capitales el diseño y la ejecución de las políticas públicas que deban desarrollarse en sus territorios."
    },
    {
      "provision_ref": "art6",
      "chapter": "CAPÍTULO II",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6. Comisión de Coordinación y Seguimiento de las relaciones . Créese una Comisión de Coordinación y Seguimiento de las Relaciones entre la Nación, los Departamentos y las ciudades capitales, integrada por el Ministro de Interior, el Ministro de Hacienda, el Director Nacional de Planeación, un representante de la Federación Nacional de Departamentos y tres representantes designados por la Asociación de Ciudades Capitales, de los cuales uno debe representar a alguna de las entidades territoriales creadas a partir del artículo 309 de la Constitución Política.\n\nLa Comisión deberá invitar al alcalde de una ciudad capital cuando se esté discutiendo un asunto que afecte particularmente a dicha ciudad. La Comisión, cuya secretaría técnica será ejercida por la Asociación de Ciudades Capitales, se reunirá al menos cuatro veces en el año para evaluar previamente las políticas públicas que tengan particular efecto en las ciudades capitales y hacer el seguimiento al desarrollo y cumplimiento de los instrumentos y procedimientos de coordinación contenidos en esta Ley.\n\nEl Departamento Nacional de Planeación establecerá los indicadores de tipo administrativo, operacional y técnico, así como la metodología de cálculo para efectos de la delegación y funcionamiento de la Comisión."
    },
    {
      "provision_ref": "art7",
      "chapter": "CAPÍTULO II",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7. Delegación . En cumplimiento de principio de proximidad, las entidades nacionales deberán delegar a las ciudades capitales sus funciones cuando éstas demuestren tener las capacidades institucionales requeridas, cumplan con las condiciones señaladas legalmente para el efecto, ofrezcan ventajas económicas y presupuestales, se comprometan a mejorar los indicadores de impacto y a hacer más eficiente el cumplimiento de las funciones del sector correspondiente.\n\nCuando las ciudades capitales cumplan las condiciones anteriormente indicadas, deberán recibir, por delegación que haga en su favor la Entidad nacional, la función, atribución o servicio que hayan decidido asumir. La delegación exime de responsabilidad al jefe de la Entidad nacional que la realiza, pero éste deberá adoptar los mecanismos de supervisión para asegurar el correcto cumplimiento de las funciones y deberá reasumir la función cuando sobrevengan circunstancias objetivas que hagan temer por la no consecución de los objetivos y fines de la delegación o cuando la Contraloría General de la República así lo recomiende, atendiendo a circunstancias objetivas.\n\nLa delegación de las competencias que las Entidades nacionales hagan a favor de las ciudades capitales se determinará caso por caso y podrá recaer sobre los esquemas asociativos que éstas desarrollen.\n\nLas reglas de transferencias de los recursos de funcionamiento e inversión con los que se financiará la prestación del servicio o el cumplimiento de la función que se delega, se fijarán en un Convenio Interinstitucional firmado entre la Entidad nacional y la ciudad capital de que se trate. El manejo de los recursos a cargo de la ciudad capital será objeto de control fiscal por parte de la Contraloría General de la República.\n\nEn el Convenio se fijarán las reglas de uso de los bienes que la Entidad nacional entregará a la ciudad capital en virtud de la delegación, así como la cesión de los contratos que se hayan suscrito para cumplir con la función delegada, los cuales también quedarán sujetos al control fiscal por parte de la Contraloría General de la República.\n\nProducida la delegación, la Entidad nacional deberá destinar a la ciudad capital, los recursos necesarios para el cumplimiento de las funciones delegadas, teniendo como base los recursos asignados para el ejercicio de la función delegada en el año anterior y los incrementos a que haya lugar. El monto exacto de los recursos deberá establecerse en el respectivo convenio de delegación.\n\nPARÁGRAFO . Se exceptúan del esquema de delegación de que trata la presente ley, las Empresas Industriales y Comerciales del Estado y las Sociedades de Economía Mixta."
    },
    {
      "provision_ref": "art8",
      "chapter": "CAPÍTULO II",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8. Procedimiento para la delegación . Las ciudades capitales que consideren asumir las funciones y competencias de las entidades nacionales harán la petición al presidente de la Republica y al representante legal de la entidad correspondiente. Este último deberá responder en el término máximo de un mes, señalando las razones para aceptar o rechazar la petición."
    },
    {
      "provision_ref": "art9",
      "chapter": "CAPÍTULO II",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9. Requisitos para la delegación . Para que proceda la delegación deben cumplirse los siguientes requisitos:\n\n1. Solicitud del alcalde de la ciudad capital, al presidente de la República y al representante legal del organismo, entidad o programa nacional, previa autorización del Concejo Municipal o Distrital.\n\n2. Constatación por parte del Departamento Nacional de Planeación de la capacidad administrativa de la ciudad capital para asumir la delegación.\n\n3. Acuerdo con la entidad nacional acerca de la suficiencia de los recursos para financiar la ejecución de las competencias que se delegan.\n\n4. Compromiso para la financiación de los gastos de funcionamiento para ejercer la función delegada en que incurra la ciudad capital, de conformidad con la figura del convenio interinstitucional del que trata el artículo 8 de la presente Ley.\n\n5. Objetivos y metas medibles del objeto de la delegación.\n\n6. Compromiso expreso del ente territorial de dar cumplimiento a las obligaciones laborales que se causen por la ejecución de la delegación."
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPÍTULO II",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10. Convenios institucionales . Para hacer efectivo el principio de coordinación entre la Nación y las capitales departamentales, ésta suscribirá con cada una de ellas un convenio institucional que se regirá por el principio de corresponsabilidad, en el que se defina la manera como en cada territorio se ejercerán las competencias estatales que a cada una le corresponden a partir de un esquema de asunción de competencias diferenciadas, negociadas y condicionadas, y el cual está dirigido a garantizar el goce efectivo de los derechos de los habitantes, a asegurar el acceso a servicios públicos universales y de calidad, el mejoramiento de la calidad de vida de los ciudadanos, la sostenibilidad ambiental y la eficacia de las políticas y programas estatales.\n\nEn cada caso se tendrá en cuenta la capacidad institucional de la capital de la que se trate para disponer la forma progresiva como se hace efectivo el principio de proximidad y la cooperación que prestará la Nación, el departamento y otras ciudades capitales para construir las capacidades necesarias para que esa capital pueda ejercer en forma efectiva sus funciones.\n\nEl convenio deberá indicar:\n\n1. La manera como la Nación concurre al financiamiento y complementa el cumplimiento de las funciones en aquellos sectores en los que la Constitución y la ley atribuyen la competencia última a los municipios y distritos;\n\n2. La determinación de las competencias que la Nación ejerce en forma exclusiva o concurrente con las entidades territoriales que delega a la capital departamental correspondiente en los términos previstos en esta ley. La delegación podrá limitarse a las funciones administrativas o a la prestación de los servicios, pero también a las funciones de regulación y control.\n\n3. La decisión consensuada de que la Nación, sus entidades descentralizadas, el departamento o una asociación de entidades territoriales asuma transitoriamente y en subsidio de la ciudad capital de la que se trate la prestación de un servicio o el cumplimiento de una función administrativa, cuando la capital no tenga la capacidad institucional o las posibilidades fiscales de asumirlas y con ello se ponga en riesgo el goce de los derechos de las personas."
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPÍTULO II",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. Revocatoria de la delegación de competencias . La Nación reasumirá las funciones delegadas cuando no se estén cumpliendo las metas o los indicadores definidos por las entidades nacionales rectoras de los diferentes sectores.\n\nÁREAS METROPOLITANAS Y COOPERACIÓN HORIZONTAL"
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPÍTULO III",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. Áreas Metropolitanas en Ciudades Capitales . Adiciónese un Parágrafo al artículo 8 de la Ley 1625 de 2013 así:\n\nPARÁGRAFO 5 . Las ciudades capitales y sus municipios circunvecinos podrán constituir áreas metropolitanas de acuerdo con las siguientes normas:\n\na). Tendrá iniciativa para promover su creación los alcaldes de los municipios interesados, la tercera parte de los concejales de dichos municipios, el cinco por ciento (5%) de los ciudadanos que integran el censo electoral totalizados de los mismos municipios y el Gobernador o los Gobernadores de los departamentos a los que pertenezcan los municipios que se pretendan integrar a un Área Metropolitana.\n\nb). Los promotores del área metropolitana elaborarán el proyecto de constitución en donde se precise como mínimo: La ciudad capital, los municipios que la integrarán, y las razones que justifican su creación;\n\nc). El proyecto se entregará a la Registraduría Nacional del Estado Civil, para que dentro de los diez (10) días hábiles siguientes a la fecha de recibo, esa Entidad realice la verificación de los requisitos exigidos en los literales a) y b), y en caso de certificar que la propuesta cumple con los mismos, procederá a ordenar a los respectivos alcaldes y presidentes de los concejos municipales la realización de las consultas populares necesarias. Aprobada la consulta, se deberá realizar la protocolización en la Notaría Primera de la ciudad capital, la conformación del Área Metropolitana o el ingreso a una ya existente en un plazo no mayor de treinta días calendario."
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPÍTULO III",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. Instrumentos de cooperación horizontal . Las ciudades capitales podrán desarrollar instrumentos de cooperación horizontal para apoyar a otra ciudad capital y a otros municipios circunvecinos a fin de que pueda cumplir las funciones delegadas cuando se presenten inconvenientes en el desarrollo de la misma que puedan conducir a la reasunción de competencias por parte de la Nación.\n\nOTRAS DISPOSICIONES"
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPITULO IV",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14. Adopción de normatividad . Los Concejos de las ciudades capitales podrán adoptar, a iniciativa del alcalde y acorde con las realidades tributarias de la ciudad capital, las normas que rigen para el Distrito Capital de Bogotá en materia de impuesto predial unificado y de industria y comercio, en lo que no contraríe las disposiciones de tipo constitucional sobre la materia."
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPITULO IV",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15 . Modifíquese el artículo 61 de la Ley 1617 de 2013, por la cual se expide el Régimen para los Distritos Especiales. El cual quedará así:"
    },
    {
      "provision_ref": "art61",
      "chapter": "CAPITULO IV",
      "section": "61",
      "title": "Artículo 61",
      "content": "ARTÍCULO 61. Naturaleza . En cada una de las localidades habrá un Fondo de Desarrollo Local, que tendrá un patrimonio autónomo, personería jurídica, cuyo ordenador del gasto será el alcalde distrital. Con cargo a los Fondos de Desarrollo Local se financiarán la prestación de los servicios, la construcción de las obras de competencia de las Juntas Administradoras Locales, las erogaciones que se generen por asistencia de los ediles a sesiones Plenarias y comisiones permanentes en el periodo de sesiones ordinarias y extraordinarias.\n\nPARÁGRAFO . Por cada sesión que concurran los ediles su remuneración será igual a la del alcalde local dividida entre 20, en ningún caso podrán exceder la remuneración del alcalde local."
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPITULO IV",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16 . Modifíquese el artículo 66 de la Ley 1617 de 2013, por la cual se expide el Régimen para los Distritos Especiales. El cual quedará así:"
    },
    {
      "provision_ref": "art66",
      "chapter": "CAPITULO IV",
      "section": "66",
      "title": "Artículo 66",
      "content": "ARTÍCULO 66. Representación Legal . El alcalde distrital será el representante legal de los fondos de Desarrollo Local y ordenador de sus gastos, pero podrá delegar respecto de cada fondo la totalidad o parte de dichas funciones en los alcaldes locales. El alcalde distrital expedirá el reglamento de los fondos. La vigilancia fiscal de dichos fondos corresponde a la contraloría distrital."
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPITULO IV",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17. Vigencia . Esta ley rige a partir de su sanción y publicación en el Diario Oficial y deroga las disposiciones que le sean contrarias.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA\n\nARTURO CHAR.CHALJUB\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPUBLICA\n\nGREGORIO ELJACH PACHECO\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES\n\nGERMÁN ALCIDES BLANCO ÁLVAREZ\n\nEL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE REPRESENTANTES\n\nJORGE HUMBERTO MANTILLA SERRANO\n\nREPÚBLICA DE COLOMBIA – GOBIERNO NACIONAL\n\nPÚBLIQUESE Y CÚMPLASE\n\nDada en Bogotá, D.C a los 18 días del mes de febrero del 2021\n\nEL PRESIDENTE DE LA REPÚBLICA\n\n(FDO.) IVÁN DUQUE MÁRQUEZ\n\nEL MINISTRO DEL INTERIOR\n\nDANIEL ANDRÉS PALACIOS MARTÍNEZ\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO\n\nALBERTO CARRASQUILLA BARRERA\n\nEL DIRECTOR DEL DEPARTAMENTO NACIONAL DE PLANEACIÓN\n\nLUIS ALBERTO RODRÍGUEZ OSPINO"
    }
  ],
  "definitions": []
}