{
  "id": "co-ley-2083-2021",
  "type": "statute",
  "title": "Ley 2083 de 2021",
  "short_name": "Ley 2083 de 2021",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=158818",
  "description": "Se modifica el artículo 380 del Codigo Penal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1 . El artículo 380 del Código Penal (Ley 599 de 2000) quedará así:\n\nSuministro ilegal a deportistas. El que, sin justificación terapéutica y con la finalidad de aumentar las capacidades deportivas, ya sean físicas o psicológicas, o modificar los resultados en competencias, suministre o administre a un deportista profesional o aficionado que participe en competencias deportivas, alguna sustancia o método calificado como prohibido por la Agencia Mundial Antidopaje WADA o por el ordenamiento jurídico, o lo induzca en el consumo, incurrirá en prisión de veinticuatro (24) a setenta y dos (72) meses y multa de sesenta y seis (66) a setecientos cincuenta (750) salarios mínimos legales mensuales vigentes.\n\nA las sanciones previstas en el artículo 379 quedará sujeto el profesional o practicante de medicina, odontología, enfermería, farmacia o personal de apoyo del atleta que, en ejercicio de ellas, sin justificación terapéutica, y con la finalidad de aumentar las capacidades deportivas, ya sean físicas o psicológicas, o modificar los resultados en competencias, realizare las conductas previstas en este artículo.\n\nLas penas se aumentarán hasta en la mitad, cuando:\n\n1. La conducta recaiga sobre un menor de edad\n\n2. La conducta se realice mediante engaño o coacción\n\n3. El responsable tuviere cualquier carácter, posición o cargo que le dé particular autoridad sobre la víctima.\n\n4. Se realice en un escenario deportivo"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2. Vigencia . La presente Ley entrará en vigencia a partir de su promulgación.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA\n\nARTURO CHAR CHALJUB\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA\n\nGREGORIO ELJACH PACHECO\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES\n\nGERMÁN ALCIDES BLANCO ÁLVAREZ\n\nEL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE REPRESENTANTES\n\nJORGE HUMBERTO MANTILLA SERRANO\n\nREPÚBLICA DE COLOMBIA – GOBIERNO NACIONAL\n\nPÚBLIQUESE Y CÚMPLASE\n\nDada en Bogotá, D.C. a los 18 días del mes de febrero del 2021\n\nEL PRESIDENTE DE LA REPÚBLICA\n\n(FDO.) IVÁN DUQUE MÁRQUEZ\n\nEL MINISTRO DE JUSTICIA Y DEL DERECHO\n\nWILSON RUIZ OREJUELA\n\nEL MINISTRO DE SALUD Y PROTECCIÓN SOCIAL\n\nFERNANDO RUIZ GÓMEZ\n\nEL MINISTRO DEL DEPORTE\n\nERNESTO LUCENA BARRERO"
    }
  ],
  "definitions": []
}