{
  "id": "co-ley-2094-2021",
  "type": "statute",
  "title": "Ley 2094 de 2021",
  "short_name": "Ley 2094 de 2021",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=165113",
  "description": "Se reforma la Ley 1952 de 2019, en lo relacionado a las potestades disciplinarias de la Procuraduría General de la Nación",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1 . Modificase el Artículo 2 de la Ley 1952 de 2019, el cual quedará así:"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2 . Titularidad de la potestad disciplinaria. funciones jurisdiccionales de la Procuraduría General de la Nación e independencia de la acción. El Estado es el titular de la potestad disciplinaria.\n\nSe le atribuye a la Procuraduría General de la Nación funciones jurisdiccionales para la vigilancia superior de la conducta oficial de quienes desempeñan funciones públicas, inclusive los de elección popular y adelantar las investigaciones disciplinarias e imponer las sanciones de destitución, suspensión e inhabilidad y las demás establecidas en la ley.\n\nLas decisiones sancionatorias que pongan fin a la actuación disciplinaria y producto de las funciones jurisdiccionales que se le reconocen a la Procuraduría a General de la Nación serán susceptibles de ser revisadas ante la jurisdicción de lo contencioso -administrativo, en los términos establecidos en esta Ley.\n\nPara los servidores públicos de elección popular, la ejecución de la sanción se supeditará a lo que decida la autoridad judicial.\n\nSin perjuicio del poder disciplinario preferente de la Procuraduría General de la Nación y de las personerías distritales y municipales, corresponde a las oficinas de control disciplinario interno y a los funcionarios con potestad disciplinaria de las ramas, órganos y entidades del Estado, conocer de los asuntos disciplinarios contra los servidores públicos de sus dependencias.\n\nA la Comisión Nacional de Disciplina Judicial y a las Comisiones Seccionales de Disciplina Judicial les corresponde ejercer la acción disciplinaria contra los funcionarios y empleados judiciales, incluidos los de la Fiscalía General de la Nación, así como contra los particulares disciplinables conforme a esta ley y demás autoridades que administran justicia de manera temporal e permanente.\n\nLa competencia de la Procuraduría General de la Nación es privativa para conocer de los procesos disciplinarios contra los servidores públicos de elección popular y de sus propios servidores, salvo los que tengan fuero especial y el régimen ético disciplinario en el ejercicio de la función de conformidad con el Artículo 185 de la Constitución Política.\n\nLa acción disciplinaria es independiente de cualquiera otra que pueda surgir de la comisión de la falta."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9 . Ilicitud sustancial. La conducta del disciplinable será ilícita cuando afecte sustancialmente el deber funcional sin justificación alguna."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3 . Modificase el Artículo 12 de la Ley 1952 de 2019, el cual quedará así:"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. Debido proceso. El disciplinable deberá ser investigado y luego juzgado por funcionario diferente, independiente, imparcial y autónomo que sea competente, quienes deberán actuar con observancia formal y material de las normas que determinen la ritualidad del proceso, en los términos de este código y dándole prevalencia a lo sustancial sobre lo formal.\n\nEn el proceso &Acirc;&middot;disciplinario debe garantizarse que el funcionario instructor no sea el mismo que adelante el juzgamiento.\n\nTodo disciplinable tiene derecho a que el fallo sancionatorio sea revisado por una autoridad diferente, su trámite será el previsto en esta ley para el recurso de apelación. En el evento en que el primer fallo sancionatorio sea proferido por el Procurador General de la Nación, la doble conformidad será resuelta en la forma indicada en esta ley."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4 . Modifícase el Artículo 29 de la Ley 1952 de 2019, el cual quedará así:"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Artículo 29",
      "content": "ARTÍCULO 29. Culpa. La conducta es culposa cuando el sujeto disciplinable incurre en los hechos constitutivos de falta disciplinaria, por la infracción al deber objetivo de cuidado funcionalmente exigible y debió haberla previsto por ser previsible o habiéndola previsto confió en poder evitarla.\n\nLa culpa sancionable podrá ser gravísima o grave.\n\nLa culpa leve no será sancionable en materia disciplinaria.\n\nHabrá culpa gravísima cuando se incurra en falta disciplinaria por ignorancia supina, desatención elemental o violación manifiesta de reglas de obligatorio cumplimiento. La culpa será grave cuando se incurra en falta disciplinaria por inobservancia del cuidado necesario que cualquier persona del común imprime a sus actuaciones."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5 . Modificase el Artículo 31 de la Ley 1952 de 2019, el cual quedará así:"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Artículo 31",
      "content": "ARTÍCULO 31 . Causales de exclusión de la responsabilidad disciplinaria.\n\nNo habrá lugar a responsabilidad disciplinaria cuando la conducta se realice:\n\n1. Por fuerza mayor.\n\n2. En caso fortuito.\n\n3. En estricto cumplimiento de un deber constitucional o legal de mayor importancia que el sacrificado.\n\n4. En cumplimiento de orden legítima de autoridad competente emitida con las formalidades legales.\n\n5. Para salvar un derecho propio o ajeno al cual deba ceder el cumplimiento del deber, en razón de la necesidad, adecuación, proporcionalidad y razonabilidad.\n\n6. Por insuperable coacción ajena.\n\n7. Por miedo insuperable.\n\n8. Con la convicción errada e invencible de que su conducta no constituye falta disciplinaria. Si el error fuere de hecho vencible, se sancionará la conducta a título de culpa, siempre que la falta admita tal modalidad. De ser vencible el error de derecho, se impondrá, cuando sea procedente, la sanción de destitución y las demás sanciones graduables se reducirán en la mitad. En los eventos de error acerca de los presupuestos objetivos de una causal que excluya la responsabilidad disciplinaria, se aplicarán, según el caso, los mismos efectos del error de hecho. Para estimar cumplida la conciencia de la ilicitud basta que el disciplinable haya tenido la oportunidad, en términos razonables, de actualizar el conocimiento de lo ilícito de su conducta.\n\n9. En situación de inimputabilidad. En tales eventos se informará a la dependencia administrativa correspondiente.\n\nNo habrá lugar al reconocimiento de inimputabilidad cuando el sujeto disciplinable hubiere preordenado su comportamiento."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6 . Modifícase el Artículo 32 de la Ley 1952 de 2019, el cual quedará así:"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Artículo 32",
      "content": "ARTÍCULO 32. Causales de extinción de la acción disciplinaria. Son causales de extinción de la acción disciplinaria las siguientes:\n\n1. La muerte del disciplinable.\n\n2. La caducidad.\n\n3. La prescripción de la acción disciplinaria.\n\nPARÁGRAFO . El desistimiento del quejoso no extingue la acción disciplinaria."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7. Modifícase el Artículo 33 de la Ley 1952 de 2019, el cual quedará así:"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Artículo 33",
      "content": "ARTÍCULO 33 . Prescripción de la acción disciplinaria. La acción disciplinaria prescribirá en cinco (5) años contados para las faltas instantáneas desde el día de su consumación, para las de carácter permanente o continuado, desde la realización del último hecho o acto y para las omisivas, cuando haya cesado el deber de actuar.\n\nCuando fueren varias las conductas juzgadas en un mismo proceso la prescripción se cumple independientemente para cada una de ellas.\n\nLa prescripción se interrumpirá con la notificación del fallo de primera instancia. Interrumpida la prescripción, esta se producirá sí transcurridos dos (2) años desde la notificación del fallo de primera instancia no se notifica la decisión de segunda instancia.\n\nPara las faltas señaladas en el artículo 52 de este Código, el término de prescripción será de doce (12) años. La prescripción, en estos casos, se interrumpirá con la notificación del fallo de primera instancia. Interrumpida la prescripción, esta se producirá si transcurridos tres (3) años desde la notificación del fallo de primera instancia no se ha notificado la decisión de segunda instancia.\n\nPARÁGRAFO . Los términos prescriptivos aquí previstos quedan sujetos a lo establecido en los tratados internacionales que Colombia ratifique."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8 . Modifícase el artículo 47 de la Ley 1952 de 2019, el cual quedará así:"
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Artículo 47",
      "content": "ARTÍCULO 47. Criterios para determinar la gravedad o levedad de la falta disciplinaria. Las faltas gravísimas están taxativamente señaladas en la ley. Se determinará si la falta es grave o leve de conformidad con los siguientes criterios:\n\n1. La forma de culpabilidad.\n\n2. La naturaleza esencial del servicio.\n\n3. El grado de perturbación del servicio.\n\n4. La jerarquía y mande. que el servidor público tenga en la respectiva institución.\n\n5. La trascendencia social de la falta o el perjuicio causado.\n\n6. Las modalidades y circunstancias en que se cometió la falta, que se apreciarán teniendo en cuenta el cuidado empleado en su preparación, el nivel de aprovechamiento de la confianza depositada en el investigado o de la que se derive de la naturaleza del cargo o función, el grado de participación en la comisión&Acirc;&middot; de la falta, si fue inducido por un superior a cometerla, o si la cometió en estado de ofuscación originado en circunstancias o condiciones de difícil prevención y gravedad extrema, debidamente comprobadas.\n\n7. Los motivos determinantes del comportamiento.\n\n8.Cuando la falta se realice con la intervención de vanas personas, sean particulares o servidores públicos.\n\n9. La realización típica de una falta objetivamente gravísima cometida con culpa grave, será considerada falta grave."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Artículo 48",
      "content": "ARTÍCULO 48. Clases y límites de las sanciones disciplinarias . El disciplinable está sometido a las siguientes sanciones:\n\n1. Destitución e inhabilidad general de diez (10) a veinte (20) años para las faltas gravísimas dolosas.\n\n2. Destitución e inhabilidad general de ocho (8) a diez (10) años para las faltas gravísimas realizadas con culpa gravísima.\n\n3. Suspensión en el ejercicio del cargo de tres (3) a dieciocho (18) meses e inhabilidad especial por el mismo término para las faltas graves dolosas.\n\n4. Suspensión en el ejercicio del cargo de uno (1) a doce (12) meses para las faltas graves culposas.\n\n5. Multa de diez (10) a ciento ochenta (180) días del salario básico devengado para la época de los hechos para las faltas leves dolosas.\n\n6. Amonestación escrita para las faltas leves culposas.\n\nPARÁGRAFO . En el evento que el disciplinado haya cesado en sus funciones para el momento de la ejecutoria del fallo o durante su ejecución, cuando no fuere posible\n\nejecutar la sanción, se convertirá el término de suspensión o el que faltare, según el caso, en salarios básicos devengados para el momento de la comisión de la falta, sin perjuicio de la inhabilidad."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10. Modificase el Artículo 49 de la Ley 1952 de 2019, el cual quedará así:"
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Artículo 49",
      "content": "ARTÍCULO 49 . Definición de las sanciones.\n\n1. La destitución e inhabilidad general implica:\n\na) La terminación de la relación del servidor público o del particular con la administración, sin que importe que sea de libre nombramiento y remoción, de carrera o elección; o\n\nb) La desvinculación del cargo, en los casos previstos en la Constitución Política y la ley; o\n\nc) La terminación del contrato de trabajo; y\n\nd) En todos los casos anteriores, la imposibilidad de ejercer la función pública en cualquier cargo o función, por el término señalado en el fallo, y la exclusión del escalafón o carrera.\n\n2. La suspensión implica la separación del ejercicio del cargo en cuyo desempeño se originó la falta disciplinaria y la inhabilidad especial, la imposibilidad de ejercer la función pública, en cualquier cargo distinto de aquel, por el término señalado en el fallo.\n\n3. La multa es una sanción de carácter pecuniario.\n\n4. La amonestación implica un llamado de atención, por escrito, que debe registrarse en la hoja de vida.\n\nPARÁGRAFO . Si al momento del fallo el servidor público o el particular sancionado presta servicios en el mismo o en otro cargo similar en la misma entidad o en otra entidad oficial, incluso en período diferente, deberá comunicarse la sanción al representante legal 6 a quien corresponda para que proceda a hacerla efectiva."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. Modifícase el Artículo 50 de la Ley 1952 de 2019, el cual quedará así:"
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Artículo 50",
      "content": "ARTÍCULO 50. Criterios para la graduación de la sanción. La cuantía de la multa y el término de duración de la suspensión e inhabilidad se fijarán de acuerdo con los siguientes criterios:\n\n1. Atenuantes:\n\na) La diligencia y eficiencia demostrada en el desempeño del cargo o de la función o la ausencia de antecedentes.\n\nb) La confesión de la falta o la aceptación de cargos.\n\nc) Haber, por iniciativa propia, resarcido el daño o compensado el perjuicio causado y.\n\nd) Haber devuelto, restituido o reparado, según el caso, el bien afectado con la conducta constitutiva de la falta, siempre que la devolución, restitución o reparación no se hubieren decretado en otro proceso.\n\n2. Agravantes:\n\na) Haber sido sancionado fiscal o disciplinariamente dentro de los cinco (5) años anteriores a la comisión de la conducta que se investiga. Salvo lo establecido para la multa y la amonestación que serán valorados si fueron impuestas en los últimos tres (3) años. Las sanciones de multa y la amonestación se tendrán como agravantes si fueron impuestas en los tres (3) años anteriores a la comisión de la conducta que se investiga.\n\nb) Atribuir la responsabilidad infundadamente a un tercero:\n\nc) El grave daño social de la conducta;\n\nd) La afectación a derechos fundamentales;\n\ne) El conocimiento de la ilicitud;\n\nf) Pertenecer el servidor público al nivel directivo o ejecutivo de la entidad;\n\ng) Ejecutar la conducta constitutiva de falta disciplinaria por recompensa o promesa remuneratoria de un tercero;\n\nh) La naturaleza de los perjuicios causados."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Artículo 63",
      "content": "ARTÍCULO 63 . Faltas atribuibles a los funcionarios y empleados judiciales. Sin perjuicio de lo dispuesto en este Código y en las demás disposiciones legales vigentes, para los funcionarios y empleados de la Rama Judicial, incluidos los de la Fiscalía General de la Nación, también serán faltas gravísimas las siguientes:\n\n1. Tomar interés directa o indirectamente en remates o ventas en pública subasta de bienes que se hagan en cualquier despacho judicial.\n\n2. Interesarse indebidamente, de cualquier modo, que sea, en asuntos pendientes ante los demás despachos judiciales o emitir conceptos sobre ellos.\n\n3. Cualquier participación en procesos políticos electorales, salvo la emisión de su voto en elecciones generales.\n\n4. Recibir cualquier tipo de remuneración de los interesados en un proceso, por actividades relacionadas con el ejercicio del cargo.\n\n5. Aceptar de las partes o de sus apoderados o por cuenta de ellos, donaciones, obsequios, atenciones, agasajos o sucesión testamentaria en su favor o en favor de su cónyuge, ascendientes, descendientes o hermanos.\n\n6. Ejercer el comercio o la industria personalmente o como gestor, asesor, empleado, funcionario o miembro o consejero de juntas, directorios o de cualquier organismo de entidad dedicada a actividad lucrativa.\n\nPARÁGRAFO 1 . Los jueces de paz, en su calidad de particulares que cumplen la función pública de administrar justicia en equidad, solo serán disciplinables en los términos del Artículo 34 de la Ley 497 de 1999 o leyes que la reformen.\n\nPARÁGRAFO 2. Para los auxiliares de la justicia aplican las faltas previstas en los numerales 4 y 5 de la presente disposición."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. Modifícase el Artículo 92 de la Ley 1952 de 2019, el cual quedará así:"
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "Artículo 92",
      "content": "ARTÍCULO 92. Competencia por la calidad del sujeto disciplinable. Corresponde a las entidades y órganos del Estado, a las administraciones central y descentralizada territorialmente y, por servicios, disciplinar a sus servidores; salvo que la competencia esté asignada a otras autoridades y, sin perjuicio del poder preferente de la Procuraduría General de la Nación.\n\nLa Procuraduría General de la Nación conocerá de la investigación y el juzgamiento de las faltas disciplinarias imputables a los servidores públicos de elección popular y las de sus propios servidores.\n\nEl particular disciplinable conforme a este código lo será por la Procuraduría General de la Nación y las personerías, salvo lo dispuesto en el Artículo 76 de este código, cualquiera que sea la forma de vinculación y la naturaleza de la acción u omisión.\n\nCuando en la comisión de una o varias faltas disciplinarias conexas intervengan servidores públicos y particulares disciplinables, la competencia será exclusivamente de la Procuraduría General de la Nación y se determinará conforme a las reglas de competencia para los primeros.\n\nLas personerías municipales y distritales se organizarán de tal forma que cumplan con todas las garantías del proceso disciplinario, para lo cual deberán contar con la infraestructura necesaria para su observancia.\n\nEn el evento en que las garantías de instrucción y juzgamiento no se puedan satisfacer el conocimiento del asunto, será de competencia de la Procuraduría General de la Nación, según la calidad del disciplinable."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14. Modifícase el artículo 93 de la Ley 1952 de 2019, el cual quedará así:"
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "Artículo 93",
      "content": "ARTÍCULO 93 . Control disciplinario interno . Toda entidad u organismo del Estado, con excepción de las competencias de la Comisión Nacional de Disciplina Judicial y las Comisiones Seccionales de Disciplina Judicial, debe organizar una unidad u oficina del más alto nivel encargada de conocer los procesos disciplinarios que se adelanten contra sus servidores.\n\nSi no fuere posible garantizar la segunda instancia por razones de estructura organizacional, esta será de competencia de la Procuraduría General de la Nación de acuerdo con sus competencias.\n\nEn aquellas entidades u organismos en donde existan regionales o seccionales, se podrán crear oficinas de control interno del más alto nivel con sus respectivas competencias.\n\nLa segunda instancia seguirá la regla del inciso anterior, en el evento en que no se pueda garantizar en la entidad. En los casos en donde se deba tramitar la doble conformidad, la decisión final estará siempre a cargo de la Procuraduría General de la Nación, atendiendo sus competencias.\n\nEl jefe o director del organismo tendrá competencia para ejecutar la sanción.\n\nPARÁGRAFO 1. Se entiende por oficina del más alto nivel la conformada por servidores públicos mínimo del nivel profesional de la administración. El jefe de la Oficina de Control Disciplinario Interno deberá ser abogado y pertenecerá al nivel directivo de la entidad.\n\nPARÁGRAFO 2. Las decisiones sancionatorias de las Oficinas de Control Interno 1 y de las Personerías serán susceptibles de control por parte de la jurisdicción de lo contencioso administrativo.\n\nPARÁGRAFO TRANSITORIO. La Oficina de Control Disciplinario Interno de la Fiscalía General de la Nación, seguirá conociendo de los procesos disciplinarios cuyos hechos tuvieron ocurrencia hasta antes del 13 de enero de 2021 hasta su finalización, aplicando el procedimiento previsto en la Ley 734 de 2002."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15 . Modificase el Artículo 100 de la Ley 1952 de 2019, el cual quedará así:"
    },
    {
      "provision_ref": "art100",
      "section": "100",
      "title": "Artículo 100",
      "content": "ARTÍCULO 100. Competencia en el proceso disciplinario contra el Procurador General de la Nación . La competencia para investigar y juzgar disciplinariamente al Procurador General de la Nación corresponde a la Corte Suprema de Justicia. En caso en que haya sido postulado por esta corporación, la competencia será del Consejo de Estado.\n\nEl proceso disciplinario que se surta contra el Procurador General de la Nación se tramitará mediante el procedimiento previsto en este código.\n\nEn la Corte Suprema de Justicia, previo al reparto de la queja correspondiente, se sortearán entre los miembros que componen la Sala Plena, los magistrados que harán la investigación, el juzgamiento, la doble instancia y doble conformidad. Para la acusación será sorteado un integrante de cada una de las Salas, Civil y de Familia, Laboral y Penal.\n\nPara el resto de las etapas se sortearán 5 magistrados de la Sala Plena, en donde se garantice la representación de cada una de las Salas. Si el conocimiento del proceso disciplinario corresponde al Consejo de Estado, la competencia para la instrucción corresponderá, por reparto, a una de las Salas Especiales de Decisión.\n\nLa etapa de juzgamiento estará a cargo de los presidentes de cada una de las secciones que integran la Sala Plena del Consejo de Estado, salvo que hubiese participado en la etapa anterior, evento en el cual se sorteará un miembro de la sección que aquel preside.\n\nLa segunda instancia compete a la Sala Plena del Consejo de Estado, con exclusión de los magistrados que hubieren conocido del proceso en etapas anteriores. Previo a asumir la segunda instancia, se sorteará un magistrado de cada una de las secciones que componen la Sala Plena del Consejo de Estado quienes resolverán la doble conformidad, en el evento de presentarse, magistrados que no podrán integrar la Sala Plena para resolver la segunda instancia.\n\n(Yerro corregido por el Art. 4 del Decreto 1656 de 2021)\n\n*jurisprudencia* jurisprudencia165113_9122021104748221"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16 . Modificase el Artículo 101 de la Ley 1952 de 2019, el cual quedará así:"
    },
    {
      "provision_ref": "art101",
      "section": "101",
      "title": "Artículo 101",
      "content": "ARTÍCULO 101 . Competencia de las salas disciplinarias de la Procuraduría General de la Nación. La Procuraduría General de la Nación contará con tres (3) Salas Disciplinarias, encargadas de conocer, según sus competencias, de la etapa de instrucción y juzgamiento. Estas Salas serán competentes, en lo que les corresponda, para conocer de los procesos disciplinarios contra los siguientes servidores públicos.\n\nEl Vicepresidente de la República, los Ministros del Despacho, los Congresistas, el Contralor General de la República, el Defensor del Pueblo, el Gerente del Banco de la República y demás miembros de su Junta Directiva, el Alcalde Mayor de Bogotá, D. C., los Magistrados del Consejo Nacional Electoral, el Auditor General de la República, el Registrador Nacional del Estado Civil, el Contador General, los Generales de la República y oficiales de rango equivalente, el Personero y el Contralor de Bogotá, D.C., los Directores de Departamentos - Administrativos del orden nacional y del Distrito Capital, los miembros de la Comisión de Regulación de Comunicaciones, el Viceprocurador, los Procuradores Delegados, los Procuradores Auxiliares, el Secretario General de la Procuraduría General de la Nación, el Veedor, el Director del Instituto de Estudios del Ministerio Público, el Director Nacional de Investigaciones Especiales y el Secretario Privado de la Procuraduría General.\n\nTambién conocerán de los procesos disciplinarios de los demás servidores públicos del orden nacional de igual o superior categoría a los mencionados, siempre que la competencia no esté asignada a otra autoridad disciplinaria.\n\nLa competencia de las Salas Disciplinarias se ejercerá respecto de las faltas cometidas con anterioridad a la adquisición de la calidad de los servidores enunciados en este Artículo o durante su ejercicio, en este último caso, aunque hayan hecho dejación del cargo.\n\nPARÁGRAFO 1. Las Salas Disciplinarias estarán conformada cada una por tres (3) integrantes. Según las competencias internas, las Salas Disciplinarias conocerán de la consulta de la suspensión provisional y de los recursos de apelación y queja interpuestos contra las decisiones de primera instancia de las procuradurías delegadas. Igualmente, de la segunda instancia y de la doble conformidad, en los procesos con asignación especial, siempre y cuando el funcionario desplazado tenga la competencia de procurador delegado y de las demás que le sean señaladas.\n\nPARÁGRAFO 2. La Procuraduría General de la Nación conocerá de los procesos disciplinarios contra los Congresistas, siempre y cuando no corresponda a conductas en ejercicio de la función congresional de conformidad con la Constitución, el Reglamento del Congreso y las normas ético disciplinarias incorporadas a éste."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17. Conformación de la Sala Disciplinaria de Juzgamiento de los Servidores públicos de elección popular. Esta Sala estará conformada por tres (3) integrantes que serán elegidos así:\n\nLa Comisión Nacional del Servicio Civil adelantará un concurso público de méritos con el fin de conformar una lista de elegibles que tendrá una vigencia de cuatro años. de acuerdo a los criterios de selección establecidos pública y previamente para dicho concurso.\n\nLas faltas absolutas o temporales de los miembros de la Sala Disciplinaria de Juzgamiento de los servidores públicos de elección popular, deberán suplirse por orden de mérito de acuerdo a la lista conformada para el efecto y por el lapso que faltare para terminar el periodo de quien generó la falta definitiva o por el lapso que dure la falta temporal, sin que, en este último caso, se pierda el derecho a ser nombrado en propiedad por el periodo que faltare, si se genera vacancia del cargo con posterioridad .\n\nEsta Sala conocerá del juzgamiento de servidores públicos de elección popular.\n\nLos integrantes de la Sala Disciplinaria de Juzgamiento de los Servidores públicos de elección popular; tendrán un período fijo de cuatro (4) años.\n\nPARÁGRAFO . Los servidores que conformen la Sala Disciplinaria de Juzgamiento de los Servidores públicos de elección popular deben cumplir con los requisitos exigidos en el art. 232 de la Constitución Política para magistrados de la Corte Constitucional, de la Corte Suprema de Justicia y del Consejo de Estado."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18. Modificase el Artículo 102 de la Ley 1952 de 2019, el cual quedará así:"
    },
    {
      "provision_ref": "art102",
      "section": "102",
      "title": "Artículo 102",
      "content": "ARTÍCULO 102 . Competencia disciplinaria del Procurador General de la Nación. El Procurador General de la Nación conocerá de la segunda instancia de las decisiones de las Salas Disciplinarias de Juzgamiento. Igualmente, de la doble conformidad de las decisiones sancionatorias de las salas. La doble conformidad de las decisiones sancionatorias del Procurador General de la Nación será resuelta por una sala compuesta por tres (3) personas que cumplan los mismos requisitos del Artículo 232 de la Constitución Política, sorteadas de una lista de doce (12) nombres que debe elaborar la Comisión Nacional del Servicio Civil, en estricto orden descendente de quienes se presentaron al concurso de méritos de que trata el Artículo anterior. La participación en esta Sala no impide el derecho a ser nombrado en la Sala especial de Juzgamiento de servidores de elección popular en caso de presentarse una vacante.\n\nEn el evento en que, por cualquier causa, esta lista se reduzca, el Procurador General de la Nación deberá recomponerla de la lista anterior.\n\nEl Procurador General de la Nación, por razones de orden público, imparcialidad o independencia de la función disciplinaria, así como para asegurar las garantías procesales o la seguridad o integridad de los sujetos procesales, podrá asignar directamente el conocimiento de un asunto como también desplazar a quien esté conociendo de un proceso.\n\nEn ningún caso, tal desplazamiento podrá surtirse en relación con los procesos contra servidores públicos de elección popular."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19. Modifícase el Artículo 120 de la Ley 1952 de 2019, el cual quedará así:"
    },
    {
      "provision_ref": "art120",
      "section": "120",
      "title": "Artículo 120",
      "content": "ARTÍCULO 120. Formas de notificación. La notificación de las decisiones disciplinarias: puede ser personal, por estado electrónico, en estrados, por edicto o por conducta concluyente"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20. Modifícase el Artículo 121 de la Ley 1952 de 2019, el cual quedará así:"
    },
    {
      "provision_ref": "art121",
      "section": "121",
      "title": "Artículo 121",
      "content": "ARTÍCULO 121. Notificación personal. Se notificarán personalmente los autos de apertura de investigación disciplinaria, el de vinculación, el pliego de cargos y su variación, los fallos de instancia."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21. Modifícase el Artículo 124 de la Ley 1952 de 2019, el cual quedará así:"
    },
    {
      "provision_ref": "art124",
      "section": "124",
      "title": "Artículo 124",
      "content": "ARTÍCULO 124 : Notificación por funcionario comisionado. En los casos en que la notificación del pliego de cargos y su variación deba realizarse en sede diferente a la del competente, éste podrá comisionar para tal efecto a otro funcionario de la Procuraduría o al jefe de la entidad a la que esté vinculado el investigado o, en su defecto, al personero distrital o municipal del lugar donde se encuentre el disciplinable o su defensor, según el caso. Si no se pudiere realizar la notificación personal, se fijará edicto en lugar visible de la secretaría del despacho comisionado, por el término de cinco (5) días. Cumplido lo anterior, el comisionado devolverá inmediatamente al comitente la actuación, con las constancias correspondientes.\n\nLa actuación permanecerá en la secretaría del funcionario que profirió la decisión."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22. Modifícase el Artículo 125 de la Ley 1952 de 2019, el cual quedará así:"
    },
    {
      "provision_ref": "art125",
      "section": "125",
      "title": "Artículo 125",
      "content": "ARTÍCULO 125. Notificación por estado electrónico. Se surtirá mediante anotación e inserción en estado electrónico, en el que deberá constar:\n\n1. El número de radicación del expediente.\n\n2. La indicación de los nombres y apellidos del disciplinable. Si varias personas son disciplinables, bastaría la designación de la primera de ellas añadiendo la expresión &laquo;Y otros&raquo;.\n\n3. Fecha de la decisión que se notifica.\n\n4. Fecha en que se surte la notificación y la firma del secretario o del funcionario competente.\n\n5. La fecha del estado. El estado podrá ser consultado en línea, bajo la responsabilidad del secretario o del funcionario que adelanta el proceso. La inserción en el estado se hará al día siguiente de la fecha del auto o providencia.\n\nEl estado se insertará en los medios electrónicos de los que disponga la Procuraduría General de la Nación. La notificación por estado llevará inserta la providencia o decisión que se quiera notificar. Deberá enviarse mensaje de datos al disciplinable y/o su apoderado comunicándole la existencia de estado. Solo el disciplinable y su defensor tendrán acceso al estado por medio electrónico.\n\nDe las notificaciones hechas por estado, el secretario o el funcionario que adelanta la actuación dejará constancia dentro del expediente en el que se profirió la decisión notificada.\n\nEn aquellas dependencias en donde no sea posible cumplir con el estado electrónico, el estado se fijará en un lugar visible de la secretaría o en la oficina del funcionario competente para adelantar la actuación, al comenzar la primera hora hábil del respectivo día, y se desfijará al finalizar la última hora hábil del mismo. Igual constancia se dejará en el caso del estado electrónico."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTÍCULO 23. Modificase el Artículo 127 de la Ley 1952 de 2019, el cual quedará así:"
    },
    {
      "provision_ref": "art127",
      "section": "127",
      "title": "Artículo 127",
      "content": "ARTÍCULO 127 . Notificación por edicto. Los autos que disponen la apertura de investigación, la vinculación, el pliego de cargos y su variación, y los fallos que no puedan notificarse personalmente, se notificarán por edicto. Para tal efecto, una vez producida la decisión, se citará inmediatamente al disciplinable, por un medio eficaz, a la entidad donde trabaja o a la última dirección registrada en su hoja de vida o a la que aparezca en el proceso disciplinario, con el fin de notificarle el contenido de aquella y, si es sancionatoria, hacerle conocer los recursos que puede interponer.\n\nSe dejará constancia secretarial en el expediente sobre el envío de la citación.\n\nSi transcurrido el término de cinco (5) días a partir del día siguiente a la entrega de la comunicación en la última dirección registrada no comparece el disciplinable, en la secretaría se fijará edicto por el término de tres (3) días para notificar la providencia.\n\nCuando el investigado ha estado asistido por defensor, con él se surtirá la notificación."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTÍCULO 24. Modifícase el Artículo 129 de la Ley 1952 de 2019 el cual quedará así:"
    },
    {
      "provision_ref": "art129",
      "section": "129",
      "title": "Artículo 129",
      "content": "ARTÍCULO 129 . Comunicaciones. Las decisiones de sustanciación que no tengan una forma especial de notificación prevista en este código se comunicarán a los sujetos procesales por el medio más eficaz, de lo cual el secretario dejará constancia en el expediente.\n\nAl quejoso se le comunicará la decisión de archivo y la del fallo absolutorio. Se entenderá cumplida cuando hayan transcurrido cinco (5) días a partir del siguiente día de la fecha de la entrega de la comunicación en la última dirección registrada, sin perjuicio de que se haga por otro medio más eficaz, de lo cual se dejará constancia."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTÍCULO 25. Modificase el Artículo 131 de la Ley 1952 de 2019, el cual quedará así:"
    },
    {
      "provision_ref": "art131",
      "section": "131",
      "title": "Artículo 131",
      "content": "ARTÍCULO 131 . Oportunidad para interponer los recursos. Los recursos de reposición y apelación se podrán interponer desde la fecha de expedición de la decisión hasta el vencimiento de los cinco (5) días siguientes a la notificación respectiva.\n\nSi la notificación de la decisión se hace en estrados, los recursos deberán interponerse y, sustentarse en el curso de la audiencia o diligencia. Si la misma se realiza en diferentes sesiones, se interpondrán en la sesión en la que se profiera la decisión a impugnar."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Artículo 26",
      "content": "ARTÍCULO 26 . Modificase el Artículo 132 de la Ley 1952 de 2019, el cual quedará así:"
    },
    {
      "provision_ref": "art132",
      "section": "132",
      "title": "Artículo 132",
      "content": "ARTÍCULO 132 . Sustentación de los recursos. Quien interponga un recurso expondrá las razones en que lo sustenta, ante el funcionario que profirió la decisión y en el plazo establecido en el Artículo anterior.\n\nSi la sustentación no se presenta en tiempo o no se realiza en debida forma, el recurso se declarará desierto."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Artículo 27",
      "content": "ARTÍCULO 27 . Modificase el Artículo 133 de la Ley 1952 de 2019, el cual quedará así:"
    },
    {
      "provision_ref": "art133",
      "section": "133",
      "title": "Artículo 133",
      "content": "ARTÍCULO 133. Recurso de reposición . El recurso de reposición procederá únicamente contra las siguientes decisiones: la que decide sobre la solicitud de nulidad, la que niega la solicitud de copias, la que niega las pruebas en la etapa de investigación, la que declara la no procedencia de la objeción al dictamen pericial, la que niega la acumulación, y la decisión que finalice el procedimiento para el testigo renuente y el quejoso temerario."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Artículo 28",
      "content": "ARTÍCULO 28 . Modificase el Artículo 141 de la Ley 1952 de 2019, el cual quedará así:"
    },
    {
      "provision_ref": "art141",
      "section": "141",
      "title": "Artículo 141",
      "content": "ARTÍCULO 141 . Procedencia de la revocatoria directa. Los fallos sancionatorios que dicten las personerías y oficinas de control interno disciplinario podrán ser revocados de oficio o a petición del interesado, por la Procuraduría General de la Nación, según las competencias internas.\n\nIgualmente, de oficio o a petición del quejoso, de las víctimas o perjudicados, la Procuraduría General de la Nación podrá revocar el fallo absolutorio o el archivo de la actuación cuando se trate de faltas que constituyan infracciones al Derecho Internacional de los Derechos Humanos y del Derecho Internacional Humanitario.\n\nEl quejoso, las víctimas o perjudicados podrán solicitar la revocatoria directa dentro de los cuatro (4) meses siguientes al conocimiento de la respectiva decisión.\n\nUna vez se allegue la petición de revocatoria, se le informará al disciplinable para que se pronuncie, dentro de los diez (10) días siguientes a la entrega de la comunicación en la última dirección registrada.\n\nLa solicitud de revocatoria deberá resolverse en el término máximo de seis (6) meses contados a partir de que se asuma su conocimiento."
    },
    {
      "provision_ref": "art161",
      "section": "161",
      "title": "Artículo 161",
      "content": "ARTÍCULO 161. Requisitos de la confesión o aceptación de cargos. La confesión o la aceptación de cargos deberán reunir los siguientes requisitos:\n\n1. Se hará ante la autoridad disciplinaria competente para instruir, juzgar o ante el comisionado o designado.\n\n2. La persona deberá estar asistida por defensor.\n\n3. La persona será informada sobre el derecho a no declarar contra sí misma, y de las garantías consagradas en el Artículo 33 de la Constitución Política y de los beneficios y de las rebajas de las sanciones contempladas en este código.\n\n4. La autoridad disciplinaria ante la cual se realice la aceptación de cargos, deberá constatar que la misma se hace en forma voluntaria, consciente, libre, espontanea e informada.\n\nPARÁGRAFO . En la etapa de investigación o juzgamiento, el disciplinable podrá confesar o aceptar su responsabilidad respecto de los hechos disciplinariamente relevantes enunciados en la apertura de la investigación o en los cargos formulados en el pliego."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Artículo 30",
      "content": "ARTÍCULO 30. Modifícase el Artículo 162 de la Ley 1952 de 2019 el cual quedará así:"
    },
    {
      "provision_ref": "art162",
      "section": "162",
      "title": "Artículo 162",
      "content": "ARTÍCULO 162 . Oportunidad y beneficios de la confesión y de la aceptación de cargos.\n\nLa confesión y la aceptación de cargos proceden, en la etapa de investigación, desde la apertura de esta hasta antes de la ejecutoria del auto de cierre. Al momento de la confesión o de la aceptación de cargos se dejará la respectiva constancia. Corresponderá a la autoridad disciplinaria evaluar la manifestación y, en el término improrrogable de diez (10) días elaborará un acta que contenga los términos de la confesión o de la aceptación de cargos, los hechos, su encuadramiento típico, su calificación y la forma de culpabilidad. Dicho documento equivaldrá al pliego de cargos, el cual será remitido al funcionario de juzgamiento para que, dentro de los cuarenta y cinco (45) días siguientes a su recibo, profiera el respectivo fallo.\n\nSi la aceptación de cargos o la confesión se producen en la fase de juzgamiento, se dejará la respectiva constancia y, se proferirá la decisión dentro de los quince (15) días siguientes. La aceptación de cargos o la confesión en esta etapa procede hasta antes de la ejecutoria del auto que concede el traslado para alegar de conclusión.\n\nSi la confesión o aceptación de cargos se produce en la etapa de investigación, las sanciones de inhabilidad, suspensión o multa se disminuirán hasta la mitad. Si se produce en la etapa de juzgamiento, se reducirán en una tercera parte.\n\nEl anterior beneficio no se aplicará cuando se trate de las faltas gravísimas contenidas en el Artículo 52 de este código. En el evento en que la confesión o aceptación de cargos sea parcial, se procederá a la ruptura de la unidad procesal en los términos de esta ley.\n\nPARÁGRAFO . No habrá lugar a la retractación, salvo la violación de derechos y garantías fundamentales."
    },
    {
      "provision_ref": "art200",
      "section": "200",
      "title": "Artículo 200",
      "content": "ARTÍCULO 200 . Atribuciones de policía judicial. En desarrollo de las atribuciones de policía judicial, en los términos del Artículo 277 de la Constitución Política, solo el Procurador General de la Nación podrá de oficio o a solicitud de la autoridad disciplinaria, debidamente motivada, ejercer estas funciones.\n\nEn el proceso que se adelante por faltas disciplinarias catalogadas como gravísimas, cometidas por los servidores públicos determinados en el Artículo 174 de la Constitución Política, solo el Procurador General de la Nación tendrá a su cargo las funciones de policía judicial."
    },
    {
      "provision_ref": "art206",
      "section": "206",
      "title": "Artículo 206",
      "content": "ARTÍCULO 206. Requisitos de solicitud de nulidad. La solicitud de nulidad podrá formularse hasta antes .de dar traslado para alegatos de conclusión y deberá indicar en forma concreta la causal o causales respectivas, así como expresar los fundamentos de hecho y de derecho que la sustenten."
    },
    {
      "provision_ref": "art207",
      "section": "207",
      "title": "Artículo 207",
      "content": "ARTÍCULO 207 : Término para resolver. El funcionario competente resolverá la solicitud de nulidad dentro de los cinco (5) días siguientes a la fecha de su recibo. Si la misma se presenta en el marco de una audiencia, se resolverá en esta.\n\nContra la decisión que se pronuncia sobre la solicitud de nulidad procede el recurso de reposición."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Artículo 34",
      "content": "ARTÍCULO 34. Modificase el Artículo 208 de la Ley 1952 de 2019, el cual quedará así:"
    },
    {
      "provision_ref": "art208",
      "section": "208",
      "title": "Artículo 208",
      "content": "ARTÍCULO 208: Procedencia, objetivo y trámite de la indagación previa. En caso de duda sobre la identificación o individualización del posible autor de una falta disciplinaria, se adelantará indagación previa.\n\nLa indagación previa tendrá una duración de seis (6) meses y culminará con el archivo definitivo o auto de apertura de investigación. Cuando se trate de investigaciones por violación a los Derechos Humanos o al Derecho Internacional Humanitario, el término de indagación previa podrá extenderse a otros seis (6) meses.\n\nPara el adelantamiento de la indagación, el funcionario competente hará uso de los medios de prueba legalmente reconocidos. Cuando a la actuación se allegue medio probatorio que permita identificar al presunto autor, inmediatamente se deberá emitir la decisión de apertura de investigación.\n\nPARÁGRAFO . Si en desarrollo de la indagación previa no se logra identificar o individualizar al posible autor o se determine que no procede la investigación disciplinaria, se ordenará su archivo. Esta decisión no hará tránsito a cosa juzgada material."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Artículo 35",
      "content": "ARTÍCULO 35 . Modificase el Artículo 210 de la Ley 1952 de 2019, el cual quedará así:"
    },
    {
      "provision_ref": "art210",
      "section": "210",
      "title": "Artículo 210",
      "content": "ARTÍCULO 210 . Quejas falsas o temerarias. Las quejas falsas o temerarias, una vez ejecutoriada la decisión que así lo reconoce, originarán responsabilidad patrimonial en contra del denunciante o quejoso exigible ante las autoridades judiciales competentes.\n\nAdvertida la temeridad de la queja en cualquier etapa del proceso, la autoridad disciplinaria podrá imponer una multa hasta de 180 salarios diarios mínimos legales vigentes. En tales casos, se citará al quejoso por parte de la autoridad disciplinaria para escuchar sus explicaciones, aporte pruebas y ejerza su derecho de contradicción. De no concurrir, se le designará un defensor de oficio que puede ser un defensor público o un estudiante de consultorio jurídico de Instituciones de Educación Superior legalmente reconocidas, con quien se surtirá la actuación. Escuchado el quejoso o su defensor, el funcionario resolverá en el término de cinco (5) días. Contra la decisión procede el recurso de reposición."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Artículo 36",
      "content": "ARTÍCULO 36 . Modificase el Artículo 213 de la Ley 1952 de 2019, el cual quedará así:"
    },
    {
      "provision_ref": "art213",
      "section": "213",
      "title": "Artículo 213",
      "content": "ARTÍCULO 213. Término de la investigación. La investigación tendrá una duración de seis (6) meses, contados a partir de la decisión de apertura. Este término podrá prorrogarse hasta en otro tanto, cuando en la misma actuación se investiguen varias faltas o a dos (2) o más servidores o particulares en ejercicio de función pública y culminará con el archivo definitivo o la notificación de la formulación del pliego de cargos.\n\nCuando se trate de investigaciones por infracción al Derecho Internacional de los Derechos Humanos o al Derecho Internacional Humanitario, el término de investigación no podrá exceder de dieciocho (18) meses.\n\nCon todo, si hicieren falta pruebas que puedan modificar la situación jurídica del disciplinable, los términos previstos en los incisos anteriores se prorrogarán hasta por tres (3) meses más. Vencido el cual, si no ha surgido prueba que permita formular cargos se archivará definitivamente la actuación."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Artículo 37",
      "content": "ARTÍCULO 37 . Modificase el Artículo 215 de la Ley 1952 de 2019, el cual quedará así:"
    },
    {
      "provision_ref": "art215",
      "section": "215",
      "title": "Artículo 215",
      "content": "ARTÍCULO 215. Contenido de la investigación disciplinaria . La decisión que ordena abrir investigación disciplinaria deberá contener:\n\n1. La identidad del posible autor o autores.\n\n2. Relación clara y sucinta de los hechos disciplinariamente relevantes en lenguaje comprensible.\n\n3. La relación de pruebas cuya práctica se ordena.\n\n4. La orden de incorporar a la actuación los antecedentes disciplinarios del disciplinable, una certificación sobre la relación con la entidad a la cual el servidor público esté o hubiese estado vinculado, una constancia sobre el sueldo devengado para la época de la realización de la conducta y su última dirección conocida.\n\n5. La información sobre los beneficios de la confesión o aceptación de cargos.\n\n6. La orden de informar y de comunicar esta decisión, en los términos del Artículo siguiente."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Artículo 38",
      "content": "ARTÍCULO 38 . Modificase el Artículo 221 de la Ley 1952 de 2019, el cual quedará así:"
    },
    {
      "provision_ref": "art221",
      "section": "221",
      "title": "Artículo 221",
      "content": "ARTÍCULO 221. Decisión de evaluación. Una vez surtida la etapa prevista en el Artículo anterior, el funcionario de conocimiento, mediante decisión motivada, evaluará el mérito de las pruebas recaudadas y formulará pliego de cargos al disciplinable o terminará la actuación y ordenará el archivo, según corresponda."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Artículo 39",
      "content": "ARTÍCULO 39 . Modifícase el Artículo 225 de la Ley 1952 de 2019, el cual quedará así:"
    },
    {
      "provision_ref": "art225",
      "section": "225",
      "title": "Artículo 225",
      "content": "ARTÍCULO 225 D. Variación de los cargos . Si el funcionario de conocimiento advierte la necesidad de variar los cargos, por error en la calificación o prueba sobreviniente, se aplicarán las siguientes reglas:\n\n1. Si vencido el término para presentar descargos, el funcionario de conocimiento advierte un error en la calificación, por auto de sustanciación motivado, devolverá el expediente al instructor para que proceda a formular una nueva calificación, en un plazo máximo de quince (15) días. Contra esta decisión no procede recurso alguno y no se entenderá como un juicio previo de responsabilidad.\n\n2. Si el instructor varía la calificación, notificará la decisión en la forma indicada para el pliego de cargos. Surtida la notificación, remitirá el expediente al funcionario de juzgamiento quien, por auto de sustanciación, ordenará dar aplicación al Artículo 225A para que se continúe con el desarrollo de la etapa de juicio.\n\n3. Si el instructor no varía el pliego de cargos, así se lo hará saber al funcionario de juzgamiento por auto de sustanciación motivado en el que ordenará devolver el expediente. El funcionario de juzgamiento podrá decretar la nulidad del pliego de cargos, de conformidad con lo señalado en esta ley.\n\n4. Si como consecuencia de prueba sobreviniente, una vez agotada la etapa probatoria, surge la necesidad de la variación del pliego de cargos, el funcionario de juzgamiento procederá a realizarla, sin que ello implique un juicio previo de responsabilidad.\n\n5. La variación se notificará en la misma forma del pliego de cargos y se otorgará un término de diez (10) días para presentar descargos, solicitar y aportar pruebas. El período probatorio, en este evento, no podrá exceder el máximo de dos (2) meses.\n\n(Yerro corregido por el Art. 1 del Decreto 1656 de 2021)\n\n*jurisprudencia*"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Artículo 40",
      "content": "ARTÍCULO 40 . Adiciónese un nuevo Artículo a la Ley 1952 de 2019, el cual quedará así:"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Artículo 41",
      "content": "ARTÍCULO 41 . Adiciónese un nuevo Artículo a la Ley 1952 de 2019, el cual quedará así:"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Artículo 42",
      "content": "ARTÍCULO 42. Adiciónese un nuevo Artículo a la Ley 1952 de 2019, el cual quedará así:"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Artículo 43",
      "content": "ARTÍCULO 43. Adiciónese un nuevo Artículo a la Ley 1952 de 2019, el cual quedará así:"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Artículo 44",
      "content": "ARTÍCULO 44. Adiciónese un nuevo Artículo a la Ley 1952 de 2019, el cual quedará así:"
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Artículo 45",
      "content": "ARTÍCULO 45. Adiciónese un nuevo artículo a la Ley 1952 de 2019, el cual quedará así:"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Artículo 46",
      "content": "ARTÍCULO 46 . Adiciónese un nuevo artículo a la Ley 1952 de 2019, el cual quedará así:"
    },
    {
      "provision_ref": "art227",
      "section": "227",
      "title": "Artículo 227",
      "content": "ARTÍCULO 227. Instalación de la audiencia . El funcionario competente instalará la audiencia, verificará la presencia del disciplinable o de su defensor y hará una presentación sucinta de los hechos y los cargos formulados.\n\nActo seguido, si el disciplinable acude a la audiencia acompañado de defensor, se le preguntará si acepta la responsabilidad imputada en el pliego de cargos. Si la aceptaré, se seguirá el trámite señalado en el artículo 162 de este Código.\n\nSi el disciplinable concurre a la audiencia sin defensor, se le preguntará si es su voluntad acogerse al beneficio por confesión o aceptación de cargos. En caso de que responda afirmativamente, se suspenderá la audiencia por el término de cinco (5) días para la designación de un defensor de oficio que podrá ser un defensor público o estudiante de consultorio jurídico de Instituciones de Educación Superior legalmente reconocidas, o para que el disciplinable asista con uno de confianza.\n\nEn el evento en que la confesión o aceptación de cargos sea parcial, se procederá a la ruptura de la unidad procesal en los términos de este código. En caso de no darse la confesión o la aceptación de cargos o si esta fuere parcial, la autoridad disciplinaria le otorgará la palabra al disciplinable para que ejerza el derecho a rendir versión libre y presentar descargos, así como solicitar o aportar pruebas. Posteriormente, se le concederá el unos de la palabra al defensor, si lo tuviere. De concurrir el delegado del Ministerio Público, y las víctimas o perjudicados o su apoderado judicial, el funcionario, en ese orden, les concederá el uso de la palabra para que puedan presentar solicitudes, invocar nulidades, solicitar o aportar pruebas.\n\nEl funcionario competente resolverá las nulidades, una vez ejecutoriada esta decisión, se pronunciará sobre la conducencia, pertinencia y utilidad de las pruebas solicitadas y decretará las que de oficio consideren necesarias.\n\nSi se niega a la práctica de pruebas solicitadas, la decisión se notificará en estrados y contra ella procede el recurso de apelación que debe interponerse y sustentarse en la misma sesión.\n\nLa práctica de pruebas se adelantará hasta por el término de veinte (20) días prorrogables por una sola vez hasta por el mismo lapso. En este ultimo caso, la prórroga se dispondrá mediante decisión motivada.\n\nPodrá ordenarse la practica de pruebas por comisionado cuando sea estrictamente necesario y procedente.\n\nPARÁGRAFO . En el caso de la confesión o la aceptación de cargos, no habrá lugar a la retractación, salvo la violación de derechos y garantías fundamentales.\n\nARTÍCUO 49. Modifícase el artículo 228 de la Ley 1952 de 2019, el cual quedará así:"
    },
    {
      "provision_ref": "art228",
      "section": "228",
      "title": "Artículo 228",
      "content": "ARTÍCULO 228 . Renuencia. A la audiencia debe ser citado el disciplinable y su defensor. Si el defensor no asiste, esta se realizará con el disciplinable, salvo que solicite la presencia de aquel. Si no se presentaré ninguno de los dos sin justificación, se designará inmediatamente un defensor de oficio que podrá ser un defensor público o un estudiante de consultorio jurídico de Instituciones de Educación Superior legalmente reconocidas, si es del caso, se ordenará compulsa de copias para que se investigue la conducta del defensor.\n\nEl disciplinable y su defensor podrán presentarse en cualquier momento asumiendo el proceso en el estado en que se encuentra. La misma consecuencia se aplicará en los eventos de sustitución de poder.\n\nLa inasistencia de los sujetos procesales distintos al disciplinable o su defensor no suspende el trámite de la audiencia."
    },
    {
      "provision_ref": "art229",
      "section": "229",
      "title": "Artículo 229",
      "content": "ARTÍCULO 229. Variación de los cargos. Si el funcionario advierte la necesidad de variar los cargos por error en la calificación o prueba sobreviniente, se aplicarán las siguientes reglas.\n\n1. Si después de escuchar los descargos, el funcionario de conocimiento advierte un error de calificación, así lo hará saber en la audiencia, motivará su decisión y ordenará devolver el expediente al instructor para que proceda a formular una nueva calificación en un plazo máximo de quince (15) días. Contra esta decisión no procede recurso alguno y no se entenderá como un juicio previo de responsabilidad. Si el instructor varía la calificación, notificará la decisión en la forma indicada para el pliego de cargos. Surtida la notificación, remitirá el expediente al funcionario de juzgamiento quien, fijará la fecha y la hora para la realización de la audiencia de descargos y pruebas, la cual se realizará en un término no menor a los diez (10) días ni mayor a los veinte (20) días de la fecha del auto de citación.\n\n2. Si el instructor no varía el pliego de cargos, así se lo hará saber al funcionario de juzgamiento quien, citará a audiencia en la que podrá decretar la nulidad del pliego de cargos, de conformidad con lo señalado en esta ley.\n\n3. Si agotada la etapa probatoria, la variación surge como consecuencia de prueba sobreviniente, el funcionario procederá a hacer la variación en audiencia, sin que ello implique un juicio previo de responsabilidad.\n\nLa variación se notificará en estrados y suspenderá la continuación de la audiencia, la que se reanudará en un término no menor a los cinco (5) días ni mayor a los diez (10) días. En esta audiencia, el disciplinable o su defensor podrán presentar descargos y solicitar y aportar pruebas. Así mismo, el funcionario resolverá las nulidades. Ejecutoriada está decisión se pronunciará sobre la conducencia, pertinencia y utilidad de las pruebas solicitadas y decretará las que de oficio considere necesarias, las que se practicarán en audiencia que se celebrará dentro de los cinco (5) días siguientes. Podrá ordenarse la práctica de prueba por comisionado cuando sea necesario y procedente en los términos de está ley.\n\nEl período probatorio, en este evento, no podrá exceder el máximo de un (1) mes."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Artículo 51",
      "content": "ARTÍCULO 51 . Modifícase el artículo 230 de la Ley 1952 de 2019, el cual quedará así:"
    },
    {
      "provision_ref": "art230",
      "section": "230",
      "title": "Artículo 230",
      "content": "ARTÍCULO 230. Traslado para alegatos previos al fallo. Si no hubiere pruebas que practicar o habiéndose practicado la decretadas, se suspenderá la audiencia por el término de diez (10) días para que los sujetos procesales preparen sus alegatos previos a la decisión.\n\nReanudada esta, se concederá el uso de la palabra a los sujetos procesales para que procedan a presentar sus alegatos, en el siguiente orden, el Ministerio Público, la víctima cuando fuere el caso, el disciplinable y el defensor. Finalizadas las intervenciones, se citará para dentro de los quince (15) días siguientes, con el fin de dar a conocer el contenido de la decisión."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Artículo 52",
      "content": "ARTÍCULO 52. Modifícase el artículo 235 de la Ley 1952 de 2019, el cual quedará así:"
    },
    {
      "provision_ref": "art235",
      "section": "235",
      "title": "Artículo 235",
      "content": "ARTÍCULO 235. Pruebas en segunda instancia o en etapa de doble conformidad. En segunda instancia o en procesos de doble conformidad, excepcionalmente se podrán decretar pruebas de oficio.\n\nEl funcionario de conocimiento debe decretar aquellas pruebas que puedan modificar sustancial y favorablemente la situación jurídica del disciplinado. En dicho evento y, luego de practicadas las pruebas, se dará traslado por el término de cinco (5) días a los sujetos procesales, vencidos estos, el fallo se proferirá en el término de cuarenta (40) días."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Artículo 53",
      "content": "ARTÍCULO 53 . Modifícase el artículo 236 de la Ley 1952 de 2019, el cual quedará así:"
    },
    {
      "provision_ref": "art236",
      "section": "236",
      "title": "Artículo 236",
      "content": "ARTÍCULO 236. Funcionarios competentes para la ejecución de las sanciones. La sanción impuesta se hará efectiva por:\n\n1. El Presidente de la República, respecto de los gobernadores y los alcaldes de distrito.\n\n2. Los gobernadores, respecto de los alcaldes de su departamento.\n\n3. El nominador, respecto de los servidores públicos de libre nombramiento y remoción, y de carrera.\n\n4. Los presidentes de las corporaciones de elección popular o quienes hagan sus veces respecto de los miembros de las mismas y de los servidores públicos elegidos por ellas. En el evento de que la sanción recaiga sobre aquellos funcionarios, la sanción se hará efectiva por el Vicepresidente de la respectiva corporación.\n\n5. El representante legal de la entidad, los presidentes de las corporaciones, juntas, consejos, quienes hagan sus veces, o quienes hayan contratado, respecto de los trabajadores oficiales.\n\n6. Los presidentes de las entidades y organismos descentralizados o sus representantes legales, respecto de los miembros de las juntas o consejos directivos.\n\n7. La Procuraduría General de la Nación, respecto del particular que ejerza funciones públicas y las entidades públicas en supresión, disolución o liquidación.\n\nPARÁGRAFO . Una vez ejecutoriado el fallo sancionatorio, el funcionario competente lo comunicará al funcionario que deba ejecutarlo, quien tendrá para ello un plazo de tres días, contados a partir de la fecha de recibo de la respectiva comunicación.\n\nEn el caso de los servidores públicos de elección popular, la comunicación solo podrá efectuarse cuando el funcionario competente cuente con certificación judicial que indique que contra la decisión no se interpuso el recurso extraordinario de revisión de que trata esta ley, que fue rechazado, o resuelto de forma desfavorable.\n\n(Yerro corregido por el Art. 5 del Decreto 1656 de 2021)\n\n*jurisprudencia* jurisprudencia165113_9122021105049251\n\nTÍTULO\n\nRECURSO EXTRAORDINARIO DE REVISÓN"
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Artículo 54",
      "content": "ARTÍCULO 54. Adiciónese el artículo 238 A de la Ley 1952 de 2019, el cual quedará así:"
    },
    {
      "provision_ref": "art238",
      "section": "238",
      "title": "Artículo 238",
      "content": "ARTÍCULO 238 D. Término para interponer el recurso extraordinario de revisión. El recurso extraordinario de revisión podrá interponerse dentro de los treinta (30) días siguientes a la ejecutoria de la respectiva decisión disciplinaria por el disciplinado en el caso de las decisiones sancionatorias o por el quejoso, víctima o perjudicado en el caso de las decisiones absolutorias o de archivo cuando se trate de conductas contrarias los derechos humanos o el derecho internacional humanitario.\n\nEn el caso de las causales contempladas en los numerales 6 a 9, el término de los treinta (30) días se contará una vez se produzca el hecho en que se fundamenta la causal.\n\nEn todos los casos relacionados con servidores públicos de elección popular, la ejecución de la decisión en su contra quedará suspendida hasta que se resuelva el recurso correspondiente, si es que se presentase y fuere admitido, o hasta que se venza el término de Ley para la radicación y admisión del mismo.\n\nEn los demás procesos disciplinarios, las partes podrán solicitar ante la autoridad judicial correspondiente la suspensión de la ejecución de la sanción, en calidad de medida cautelar, cumpliendo los requisitos previstos en el Código de Procedimiento Administrativo y de lo Contencioso Administrativo. Esta solicitud deberá ser resuelta en el auto admisorio."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Artículo 55",
      "content": "ARTÍCULO 55 . Adiciónese el artículo 238 B de la Ley 1952 de 2019, el cual quedará así:"
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Artículo 56",
      "content": "ARTÍCULO 56 . Adiciónese el artículo 238 C de la Ley 1952 de 2019, el cual quedará así:"
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Artículo 57",
      "content": "ARTÍCULO 57 . Créese el artículo 238 D de la Ley 1952 de 2019, el cual quedará así:"
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Artículo 58",
      "content": "ARTÍCULO 58. Créese el artículo 238 E de la Ley 1952 de 2019, el cual quedará así:"
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Artículo 59",
      "content": "ARTÍCULO 59 . Créese el artículo 238 F de la Ley 1952 d e2019, el cual quedará así:"
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Artículo 60",
      "content": "ARTÍCULO 60. Créese el artículo 238 G de la Ley 1952 de 2019, el cual quedará así:"
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Artículo 61",
      "content": "ARTÍCULO 61. Modificase el artículo 239 de la Ley 1952 de 2019, el cual quedará así:"
    },
    {
      "provision_ref": "art239",
      "section": "239",
      "title": "Artículo 239",
      "content": "ARTÍCULO 239. Alcance de la función jurisdiccional disciplinaria. Mediante el ejercicio de la función jurisdiccional disciplinaria, se tramitarán y resolverán los procesos que, por infracción al régimen disciplinario contenido en el presente estatuto, se adelanten contra los funcionarios y empleados judiciales, incluidos los de la Fiscalía General de la Nación, así como contra los particulares disciplinables conforme a esta ley, y demás autoridades que administran justicia de manera excepcional, temporal o permanente, excepto quienes tengan fuero especial.\n\nLo anterior sin perjuicio de la facultad de la Procuraduría General para conocer de los procesos disciplinarios contra sus propios servidores, sin excepción alguna, salvo el caso del Procurador General de la Nación.\n\nPARÁGRAFO 1. La Comisión Nacional de Disciplina Judicial es titular del ejercicio preferente del poder jurisdiccional disciplinario en cuyo desarrollo podrá iniciar, asumir o proseguir cualquier proceso, investigación o juzgamiento de competencia de las comisiones seccionales de disciplina judicial de oficio o a petición de parten los siguientes casos:\n\n1. Violación del debido proceso;\n\n2. Que el asunto provoque o comprometa un impacto de orden social, político o institucional, o tenga una connotación especial en la opinión pública nacional o territorial.\n\n3. Que se advierta razonadamente que, para la garantía de los principios que rigen el proceso disciplinario, la actuación la adelante directamente la Comisión Nacional de Disciplina Judicial.\n\nPARÁGRAFO 2 . La Comisión Nacional de Disciplina Judicial y las Comisiones Seccionales de Disciplina Judicial podrán dividirse internamente en salas o subsalas, para poder dar cumplimiento a las garantías que se implementan en esta ley. En todo caso el funcionario que investiga debe ser diferente al que juzga.\n\n(Yerro corregido por el Art. 7 del Decreto 1656 de 2021)\n\n*jurisprudencia* jurisprudencia165113_9122021105420171"
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Artículo 62",
      "content": "ARTÍCULO 62. Modificase el artículo 240 de la ley 1952 de 2012, el cual quedará así:"
    },
    {
      "provision_ref": "art240",
      "section": "240",
      "title": "Artículo 240",
      "content": "ARTÍCULO 240. Titularidad de la acción disciplinaria . La acción jurisdiccional corresponde al Estado y se ejerce por la Comisión Nacional de Disciplina Judicial y las Comisiones Seccionales de Disciplina Judicial."
    },
    {
      "provision_ref": "art244",
      "section": "244",
      "title": "Artículo 244",
      "content": "ARTÍCULO 244. Funcionario competente para proferir las providencias.\n\nLos autos interlocutorios, excepto el auto de terminación, y los de sustanciación, serán dictados por el magistrado sustanciador. El auto de terminación, y la sentencia serán dictadas por la respectiva Sala. Cuando se trate de juicio verbal, se seguirán las reglas previstas en este Código. Las notificaciones y las actuaciones que se tramiten en los procesos disciplinarios se surtirán con base en las reglas dispuestas en el decreto legislativo 806 de 2020.\n\nPARÁGRAFO . En los procesos adelantados ante la Comisión Nacional de Disciplina Judicial la decisión de terminación, o la sentencia será adoptada por la respectiva Sala."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Artículo 64",
      "content": "ARTÍCULO 64. Modificase el artículo 246 de la Ley 1952 de 2019, el cual quedará así:"
    },
    {
      "provision_ref": "art246",
      "section": "246",
      "title": "Artículo 246",
      "content": "ARTÍCULO 246. Ejecutoria. La sentencia que resuelve los recursos de apelación, de queja, la consulta y aquellas no susceptibles de recurso, quedarán ejecutoriadas al momento de su notificación."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Artículo 65",
      "content": "ARTÍCULO 65 . Modificase el artículo 247 de la Ley 1952 de 2019, el cual quedará así:"
    },
    {
      "provision_ref": "art247",
      "section": "247",
      "title": "Artículo 247",
      "content": "ARTÍCULO 247. Clases de recursos. Contra las providencias proferidas en el tramite disciplinario proceden los recursos a que se refiere este código. Además, procederá la reposición contra el auto de terminación del procedimiento y archivo definitivo en los procesos seguidos por la Comisión Nacional de Disciplina Judicial."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Artículo 66",
      "content": "ARTÍCULO 66. Modificase el artículo 249 de la Ley 1952 de 2019, el cual quedará así:"
    },
    {
      "provision_ref": "art249",
      "section": "249",
      "title": "Artículo 249",
      "content": "ARTÍCULO 249. Práctica de pruebas por comisionado y facultades de policía judicial.\n\nPara la práctica de pruebas, los miembros de las Comisiones Seccionales de Disciplina Judicial, podrán comisionar dentro de su sede a los empleados de su dependencia y fuera de ella a funcionarios judiciales de igual o inferior categoría.\n\nLos Magistrados de la Comisión Nacional de Disciplina Judicial, podrán comisionar a sus Magistrados Auxiliares, abogados asistentes y a cualquier funcionario judicial del país para la práctica de pruebas.\n\nLa jurisdicción disciplinaria tiene facultades de policía judicial."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Artículo 67",
      "content": "ARTÍCULO 67. Modificase el artículo 254 de la Ley 1952 de 2019, el cual quedará así:"
    },
    {
      "provision_ref": "art254",
      "section": "254",
      "title": "Artículo 254",
      "content": "ARTÍCULO 254. Juzgamiento Disciplinario Jurisdiccional. El procedimiento establecido en este código procede de conformidad con la competencia de la Comisión Nacional o las Comisiones Seccionales de Disciplina Judicial. El juicio verbal lo adelantará el Magistrado sustanciados hasta antes del fallo de primera instancia. Dentro de los cinco (5) días siguientes registrará el proyecto de fallo que será dictado por la sala en el término de ocho (8) días. Contra el anterior fallo procede el recurso de apelación."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Artículo 68",
      "content": "ARTÍCULO 68 . Modificase el artículo 256 de la Ley 1952 de 2019, el cual quedará así:"
    },
    {
      "provision_ref": "art256",
      "section": "256",
      "title": "Artículo 256",
      "content": "ARTÍCULO 256. Competencia. Corresponde exclusivamente a las Comisiones Seccionales de Disciplina Judicial, juzgar disciplinariamente, en primera instancia, a los jueces de paz conforme a la Ley 497 de 1999 o normas que la modifiquen. Corresponde exclusivamente a la Comisión Nacional de Disciplina Judicial, el conocimiento de los asuntos disciplinarios contra los conjueces que actúan ante los Tribunales Superiores de Distrito Judicial, Tribunal Contencioso Administrativo, Las Salas de Justicia de la Jurisdicción Especial para la Paz y Comisiones Seccionales de Disciplina Judicial."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Artículo 69",
      "content": "ARTÍCULO 69 . Facultades extraordinarias . De conformidad con lo establecido en el artículo 150 , numeral 10 de la Constitución Política, para los fines específicos de la presente ley, revístese al Presidente de la República de precisas facultades extraordinarias por el termino de seis (6) meses, contados a partir de la fecha e publicación de la presente ley, para reconfigurar la planta de personal de la Procuraduría General de la Nación. Podrá modificar el régimen de competencias internas, crear, fusionar cargos y los funcionarios que los ocupaban pasarán a ocupar los nuevos cargos que se creen, reasignen o cambien la estructura de funcionamiento y asignar diferentes funciones y cargos a sus empleados. Se procurará que no exista aumento del gasto de nómina y se garantizará la estabilidad en el empleo de los actuales servidores públicos que se encuentren inscritos en el sistema de carrera de la entidad. No podrán desmejorarse las condiciones laborales y salariales de los servidores.\n\nDe manera excepcional si luego de hacer estudios sobre el funcionamiento de la entidad por Función Pública y de acuerdo a la disponibilidad fiscal del país y la existencia de recursos para tal propósito podrán adicionarse nuevos cargos privilegiando el mérito y la paridad de género siempre que no exista un funcionario de la planta que pueda desempeñar la labor.\n\nLa creación de nuevos cargos siempre será la última opción."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Artículo 70",
      "content": "ARTÍCULO 70. Defensoría Pública disciplinaria. La Defensoría del Pueblo por medio del Sistema Nacional de Defensoría Pública prestará el servicio de defensoría gratuita con un abogado que asistirá y representará al disciplinable en la actuación disciplinaria, cuando sus condiciones económicas o sociales así lo requieran, en los términos señalados en las leyes 24 de 1992 y la Ley 941 de 2005, o las que las reformen. Esta figura también podrá ser empleada cuando se adelante un proceso disciplinario contra persona ausente y sin apoderado.\n\n(Yerro corregido por el Art. 2 del Decreto 1656 de 2021)\n\n*jurisprudencia* jurisprudencia165113_9122021104245831"
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Artículo 71",
      "content": "ARTÍCULO 71 . Modificase el artículo 263 de la Ley 1952 de 2019, el cual quedará así:"
    },
    {
      "provision_ref": "art263",
      "section": "263",
      "title": "Artículo 263",
      "content": "ARTÍCULO 263. Artículo transitorio. A la entrada en vigencia de esta ley, los procesos en los cuales se haya surtido la notificación del pliego de cargos o instalado la audiencia del proceso verbal, continuarán su trámite hasta finalizar bajo el procedimiento de la Ley 734 de 2002. En los demás eventos se aplicará el procedimiento previsto en esta ley.\n\nPARÁGRAFO. La designación de la primera sala disciplinaria de juzgamiento a que alude el Artículo 17 de esta ley, deberá ser integrada de forma tal que, a su entrada en vigencia, asuma inmediatamente sus competencias. El período de esta primera sala se extenderá hasta el 17 de marzo de 2025, sin perjuicio de su eventual prórroga.\n\n(Yerro corregido por el Art. 3 del Decreto 1656 de 2021)\n\n*jurisprudencia* jurisprudencia165113_9122021104353661"
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Artículo 72",
      "content": "ARTÍCULO 72. Sentido de algunas expresiones de la ley 1952 de 2019. Cuando en la Ley 1952 de 2019 se emplee la expresión auto de citación a audiencia y formulación de cargos debe entenderse pliego de cargos. La expresión o el que haga sus veces que acompaña a la nominación de la Comisión Nacional de Disciplina Judicial y las Comisiones Seccionales de Disciplina Judicial y las Comisiones Seccionales de Disciplina Judicial, se entenderá eliminada. Toda mención de la Carta Política o de la Constitución Nacional se entenderá referida a la Constitución Política, en materia de notificaciones, en donde se dice a la entrega en la oficina de correo debe entenderse a la entrega de la comunicación en la última dirección registrada. Cuando se refiera a \"defensor de oficio\", entiéndase defensor público o estudiante de consultorio jurídico de universidad legalmente reconocida. La referencia a los jueces de paz que se emplea en los artículos 257, 258, 259 de la Ley 1952 debe entenderse eliminadas. Las referencias a los funcionarios de la Rama Judicial y las Comisiones Seccionales de Disciplina Judicial, debe entenderse extendida a los empleados judiciales, incluidos los de la Fiscalía General de la Nación."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Artículo 73",
      "content": "ARTÍCULO 73 . Modificase el artículo 265 de la Ley 1952 de 2019, el cual quedará así:"
    },
    {
      "provision_ref": "art265",
      "section": "265",
      "title": "Artículo 265",
      "content": "ARTÍCULO 265. Vigencia y Derogatoria. Las disposiciones previstas en la presente ley, y las contenidas en la ley 1952 de 2019, que no son objeto de reforma, entrarán a regir nueve (9) meses después de su promulgación. Durante este período conservará su vigencia plena la Ley 734 de 2002, con sus reformas.\n\nDeróguese el artículo 248 de la Ley 1952 de 2019 y deróguese la referencia a las palabras y la consulta que está prevista en el numeral 1 del artículo 59 de la ley 1123 de 2007.\n\nLos regímenes especiales en materia disciplinaria y las normas relacionadas con la Comisión de Ética del Congreso conservarán su vigencia.\n\nPARÁGRAFO 1. El artículo 1 de la presente Ley, relativo a las funciones jurisdiccionales entrará a regir a partir de su promulgación.\n\nPARÁGRAFO 2 . el artículo 7 de la presente ley entrará a regir treinta meses (30) después de su promulgación. Mientras tanto, mantendrá su vigencia el artículo 30 de la ley 734 de 2002, modificado por el artículo 132 de la ley 1474 de 2011."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Artículo 74",
      "content": "ARTÍCULO 74. Reconocimiento y ejercicio de funciones jurisdiccionales . El reconocimiento y ejercicio de las funciones jurisdiccionales que se atribuyen a la Procuraduría General de la Nación en esta ley, comenzarán a regir al día siguiente de su promulgación.\n\nEn todos los procesos en los cuales se investiguen servidores de elección popular se adoptarán las medidas internas para garantizar que el funcionario que formule el pliego de cargos no sea el mismo que profiera el fallo, mientras entra en vigencia esta ley.\n\nLos expedientes disciplinarios contra servidores públicos de elección popular que, a la entrada en vigencia de esta ley, estén en curso en las personerías municipales serán enviados inmediatamente a la Procuraduría General de La Nación.\n\nA la Procuraduría General de La Nación le compete en forma privativa conocer de los procesos disciplinarios contra sus servidores."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Artículo 75",
      "content": "ARTÍCULO 75. Prorrogar por seis (6) meses el plazo de formulación del Plan Decenal del Ministerio Público contenido en el artículo 139 de la Ley 1955 de 2019, contados a partir de la promulgación de la presente Ley.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA\n\nARTURO CHAR CHALJUB\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA\n\nGREGORIO ELJACH PACHECO\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES\n\nGERMÁN ALCIDES BLANCO ÁLVAREZ\n\nEL SECRETARIO GENERAL E LA H. CÁMARA DE REPRESENTANTES\n\nJORGE HUMBERTO MANTILLA SERRANO\n\nPÚBLIQUESE Y CÚMPLASE\n\nDada en Bogotá D.C a los 29 días del mes de Junio de 2021\n\nEL MINISTRO DEL INTERIOR,\n\nDANIEL ANDRÁ PALACIOS MARTÍNEZ\n\nEL MINSITRO DE HACIENDA Y CRÉDITO PÚBLICO,\n\nJOSÉ MANUEL RESTREPO ABONDANO\n\nEL MINISTRO DE JUSTICIA Y DEL DERECHO\n\nWILSON RUÍZ ORJUELA\n\nLA MINISTRA DE TECNOLOGÍAS DE LA INFORMACIÓN Y LAS COMUNICACIONES,\n\nKAREN CECILIA ABUDINEN ABUCHAIBE\n\nEL DIRECTOR DEL DEPARTAMENTO ADMINISTRATIVO DE LA FUNCIÓN PÚBLICA,\n\nNERIO JOSÉ ALVIS BARRANCO"
    }
  ],
  "definitions": []
}