{
  "id": "co-ley-2096-2021",
  "type": "statute",
  "title": "Ley 2096 de 2021",
  "short_name": "Ley 2096 de 2021",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=165986",
  "description": "Se promueve el uso de tapabocas inclusivos y/o demás elementos transparentes y se dictan otras disposiciones",
  "provisions": [
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO\n3°. Definiciones.\n\nTapaboca\ninclusivo: \nEntiéndase por tapaboca inclusivo toda mascarilla de protección que cubre\nparcialmente el rostro (nariz y boca) y que cuenta con un visor transparente\nque permite la interacción con personas con discapacidad auditiva que requieren\nde la lectura de labios para comunicarse.\n\nElementos\ntransparentes: \nEntiéndase por elementos transparentes todo instrumento que permita la visualización\ndel rostro y/o nariz y boca, tales como caretas de protección facial.\n\nPARÁGRAFO.\n En todo\ncaso el tapaboca inclusivo y/o demás elementos transparentes debe cumplir con\nlos lineamientos que para el efecto expida el Ministerio de Salud y/o el\nInvima.\n\nARTÍCULO\n4°. Uso\nde tapabocas inclusivo y/o demás elementos transparentes en transmisiones audiovisuales.\nSe utilizarán tapabocas inclusivos y/o demás elementos transparentes, cuando\nsean requeridos. Con el fin que la información divulgada a través de medios de\ncomunicaci6n audiovisuales o eventos públicos sea accesible para las personas\ncon discapacidad auditiva, se deberá hacer use del tapabocas inclusivo y/o demás\nelementos transparentes.\n\nComo\ncomplemento al servicio de \"Closed Capitón\" y/o a la interpretación\nde lengua de señas, de manera que se garantice el acceso a la informaci6n para\neste sector poblacional durante eventos públicos, transmisiones de contenido\ninformativo de producci6n propia de los medios de comunicación audiovisuales\ny/o los contenidos informativos sobre los cuales el medio tenga control\nabsoluto.\n\nARTÍCULO\n5°. Control y vigilancia. Las entidades encargadas de la vigilancia y control de los sectores\nenunciados en el Artículo 2°, serán las encargadas de la vigilancia de la\npresente norma.\n\nARTÍCULO\n6°. Vigencia.\nLa presente ley rige a partir de su sanción y promulgación.\n\nEL\nPRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA\n\nARTURO\nCHAR CHALJUB\n\nEL\nSECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA\n\nGREGORIO\nELJACH PACHECO\n\nEL\nPRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES\n\nGERMÁN\nALCIDES BLANCO ÁLVAREZ\n\nEL\nSECRETARIO GENERAL DE LA H. CAMARA DE REPRESENTANTES\n\nJORGE\nHUMBERTO MANTILLA SERRANO\n\nREPUBLICA\nDE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLIQUESE\nY CUMPLASE\n\nDada\nen Bogotá, D.C., a los 2 días del mes de Julio de 2021\n\nEL\nMINISTRO DEL INTERIOR,\n\nDANIEL\nANDRÉS PALACIOS MARTÍNEZ\n\nEL\nMINISTRO DE SALUD Y PROTECCIÓN SOCIAL\n\nFERNANDO\nRUIZ GÓMEZ\n\nLA\nMINISTRA DE COMERCIO, INDUSTRIA Y TURISMO,\n\nMARIA\nXIMENE LOMBANA VILLALBA\n\nEL\nDIRECTOR DEL DEPARTAMENTO NACIONAL DE PLANEACIÓN,\n\nLUIS\nALBERTO RODRÍGUEZ OSPINO"
    }
  ],
  "definitions": []
}