{
  "id": "co-ley-2097-2021",
  "type": "statute",
  "title": "Ley 2097 de 2021",
  "short_name": "Ley 2097 de 2021",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=166186",
  "description": "Se crea el Registro de Deudores alimentarios morosos (REDAM)",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1°. Objeto . La presente ley tiene por objeto establecer medidas para garantizar el cumplimiento de las obligaciones alimentarias y crear el Registro de Deudores Alimentarios Morosos (Redam), como mecanismo de control al incumplimiento de las obligaciones alimentarias."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2°. Ámbito de aplicación . La presente ley se aplica a todas las personas que se encuentren en mora a partir de tres (3) cuotas alimentarias, sucesivas o no, establecidas en sentencias ejecutoriadas. acuerdos de conciliación, o cualquier título ejecutivo que contenga obligaciones de carácter alimentario.\n\nLa obligación económica cuya mora genera el registro corresponde a la de alimentos congruos o necesarios, definitivos o provisionales.\n\nPARÁGRAFO . Esta norma aplica para los deudores alimentarios morosos de las personas titulares de derechos de alimentos estipulados en el Artículo 411 del Código Civil colombiano, que incurran en las condiciones consagradas en el presente Artículo."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3°. Procedimiento para inscripción en el Registro de Deudores Alimentarios Morosos. El acreedor de alimentos deberá solicitar el registro ante el juez y/o funcionario que conoce o conoció del proceso y/o de alimentos quien, previo a ordenar la inscripción en el Registro de Deudores Alimentarios Morosos, deberá correr traslado de la solicitud al deudor alimentario que se reputa en mora por cinco (5) días hábiles, al término de los cuales resolverse sobre Ia procedencia o no de la misma, con fundamento en la existencia o no de una justa causa. La decisión del juez y/o funcionario podrá ser objeto del recurso de reposición quien dispondrá de cinco (5) días hábiles para resolverlo.\n\nPARÁGRAFO 1 °. Una vez en firme Ia decisión que ordena la inscripción en el Registro de Deudores Alimentarios Morosos, el juez o Ia autoridad oficiara en un plazo no mayor a cinco (5) días hábiles a la entidad encargada de su operaci6n con el propósito de hacer efectiva la misma.\n\nPARÁGRAFO 2 °. Solo podrá proponerse como excepción a la solicitud de registro en el Registro de Deudores Alimentarios Morosos el pago de las obligaciones alimentarias que se encuentran en mora, siempre y cuando sea la primera inscripción, en el evento de recurrencia en el incumplimiento de las cuotas alimentarias y el pago de las mismas antes del registro, este se Ilevará a cabo por tres meses en la segunda oportunidad y por 6 meses en las ocasiones siguientes.\n\nPARÁGRAFO 3°. Cuando se acredite la cancelación total de las cuotas alimentarias en mora, el juez oficiara en un plazo no mayor a cinco (5) días hábiles a Ia entidad encargada de su operaci6n con el prop6sito de cancelar la inscripción en el Registro de Deudores Alimentarios Morosos. En el mismo oficio el juez ordenara el retiro inmediato de la informaci6n negativa del deudor de alimentos del Registro.\n\nPARÁGRAFO 4°. Cuando la obligación alimentaria conste en título ejecutivo diferente a sentencia judicial, el acreedor alimentario podía acudir, a prevenci6n, a una Comisaria de Familia o al Instituto Colombiano de Bienestar Familiar para poner en conocimiento el incumplimiento en las obligaciones alimentarias que dan lugar a la inscripción en el Registro de Deudores Alimentarios Morosos. La Comisaria de Familia o el Instituto Colombiano de Bienestar Familiar, estará obligada a dar inicio al trámite contemplado en el presente Artículo, garantizando en todo caso, el derecho de contradicción y de defensa del presunto deudor alimentario moroso."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4°. Funciones del Registro de Deudores Alimentarios Morosos. Las funciones del Registro de Deudores Alimentarios Morosos son:\n\n1 . Llevar un registro de los deudores alimentarios morosos.\n\n2 . Expedir gratuitamente los certificados a través de página web, que soliciten las personas naturales o jurídicas, públicas o privadas\n\nEstos certificados deberán contener como mínimo la información contemplada en el Artículo 5° de la presente ley.\n\nPARÁGRAFO . Los certificados contemplados en el numeral 2 del presente Artículo, tendrán una validez de tres (3) meses y podrán expedirse por medio de documento en físico o por plataformas tecnológicas o virtuales que permitan que este sea expedido con celeridad y practicidad para el ciudadano. El Gobierno nacional reglamentará la materia, respetando en todo caso lo contemplado en las Leyes 1266 de 2008 y 1581 de 2012."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5°. Contenido de Ia inscripción en el Registro de Deudores Alimentarios Morosos. El Registro de Deudores Alimentarios Morosos deberá contener, como mínimo, la siguiente informaci6n:\n\n1 . Nombres y apellidos completos del Deudor Alimentario Moroso.\n\n2 . Domicilio actual o ultimo conocido del Deudor Alimentario Moroso.\n\n3 . Número de documento de identidad del Deudor Alimentario Moroso.\n\n4 . Identificación del documento donde conste la obligación alimentaria.\n\n5 . Cantidad de cuotas en mora parcial o total, monto de la obligación pendiente e intereses hasta la fecha de la comunicación.\n\n6 . Identificación de la autoridad que ordena el registro.\n\n7 . Fecha del registro."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6°. Consecuencias de la inscripción en el Registro de Deudores Alimentarios Morosos . La inscripción en el Registro de Deudores Alimentarios Morosos generara las siguientes consecuencias:\n\n1 . El deudor alimentario moroso solo podía contratar con el Estado una vez se ponga a paz y salvo con sus obligaciones alimentarias. Esta inhabilidad también\n\nse predica del deudor alimentario moroso que actúe como representante legal de la persona jurídica que aspira a contratar con el Estado.\n\n2 . No se podrá nombrar ni posesionar en cargos públicos ni de elección popular a las personas reportadas en el Registro de Deudores Alimentarios Morosos, hasta tanto no se pongan a paz y salvo con las obligaciones alimentarias.\n\nSi el deudor alimentario es servidor público al momento de su inscripci6n en el Redam, estará sujeto a la suspensión del ejercicio de sus funciones, hasta tanto no se ponga a paz y salvo con las obligaciones alimentarias. En todo caso, se garantizará al deudor alimentario los derechos de defensa y debido proceso.\n\n3 . Cuando el deudor alimentario pretenda perfeccionar la enajenación de bienes muebles o inmuebles sujetos a registro, Ia notaria exigirá el certificado del Registro de Deudores Alimentarios Morosos\n\n4 . Cuando el deudor alimentario solicite un crédito o la renovación de un crédito ante una entidad bancaria o de financiamiento, se exigirá el certificado del Registro de Deudores Alimentarios Morosos.\n\n5 . Impedimento para salir del país y efectuar trámites migratorios ante Migración Colombia o la entidad que haga sus veces.\n\n6 . No se requerirá la autorización del padre o madre inscrito. en el Redam contemplada en el Artículo 110 de la Ley 1098 de 2006.\n\nPARÁGRAFO 1 °. La entidad designada por el Gobierno nacional para implementar, administrar y mantener el Redam, remitirá la información contenida en el Registro de Deudores Alimentarios Morosos a las centrales de riesgo crediticio, financiero y comercial, para lo de su competencia.\n\nPARÁGRAFO 2°. La carga de verificación si el ciudadano está inscrito en el Registro recaerá únicamente en el Estado. La imposibilidad de verificar el registro deberá interpretarse en favor del ciudadano."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7°. Operación del Registro de Deudores Alimentarios Morosos. El Gobierno nacional, designara a una entidad del orden nacional para que implemente, administre y mantenga actualizado el Registro Nacional de Deudores de Cuotas Alimentarias.\n\nPARÁGRAFO 1°. La entidad a Ia que hace referencia el presente Artículo, podrá constituir una base de datos de carácter público para la administración de la misma, dando aplicación a lo previsto en el Parágrafo 1° del Artículo sexto de esta ley.\n\nPARÁGRAFO 2°. La implementación del Registro Nacional de Deudores de Cuotas Alimentarias deberá Ilevarse a cabo en el término de seis (6) meses contados a partir de la fecha de promulgación de la presente ley.\n\nPARÁGRAFO 3°. La entidad responsable del tratamiento de la informaci6n adoptara mecanismos útiles, eficientes, demostrables y verificables para garantizar el cumplimiento de la presente ley y los principios y reglas previstos en las leyes 1266 de 2008 y 1581 de 2012 respecto del tratamiento de los datos personales que harán parte del citado registro.\n\nEn la reglamentación de este registro se definirá, entre otros, lo siguiente: (a) la finalidad de la recolección y utilización de los datos; (b) as condiciones en las que podrán ser accedidos por parte de personas naturales o jurídicas, públicas y privadas; (c) el tipo de información que se suministrara a los interesados; (d) los usos que se puede dar a la información contenida en el registro; (e) el tiempo que estará registrada la información, de conformidad con el principio de temporalidad o caducidad del dato.\n\nAdicionalmente. se deben prever mecanismos técnicos capaces de limitar el alcance de las consultas y de las búsquedas electrónicas con el fin de prevenir todo tipo de descarga o de consulta no autorizada de datos personales.\n\nPARÁGRAFO 4°. El registro contara con un mecanismo de verificación, formación y apoyo para los deudores en desempleo o informalidad a través del Servicio Público de Empleo."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8°. Remisión general. Los principios y reglas generales previstas en las Leyes 1266 de 2008 y 1581 de 2012, o las que las reemplacen o modifiquen, se aplicaran a la administración de la información y los datos incluidos en el Registro de Deudores Alimentarios Morosos."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9°. Advertencia de consecuencias derivadas del incumplimiento de las obligaciones alimentarias . En las sentencias que impongan alimentos, y en los acuerdos de conciliación de alimentos celebrados ante autoridad administrativa, se advertirá a los obligados de las consecuencias previstas en esta ley por su incumplimiento."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10. Termino para exigir alimentos. Quienes sean titulares de alimentos, en los términos del Artículo 411 del Código Civil, podrán solicitar el reconocimiento judicial de las acreencias alimentarias en las que se incurrió, aun cuando las circunstancias económicas del acreedor alimentario señalen que posea la capacidad económica para costear su subsistencia, pero que fueron necesarias para consolidar dicha capacidad.\n\nPARÁGRAFO 1°. Quienes acrediten Haber sufragado las acreencias alimentarias a las que hace referencia el presente Artículo, podrán, de manera alternativa, subrogar al titular de las acreencias alimentarias, en el reconocimiento judicial de las mismas\n\nPARÁGRAFO 2°. Lo estatuido en el presente Artículo solo tendrá aplicación en la jurisdicción civil y no cambiará el precedente jurisprudencial en materia penal para el delito de inasistencia alimentaria, según el cual para que se configure responsabilidad penal por este delito, debe verificarse la necesidad de la víctima de la asistencia alimentaria y la capacidad de pago del acusado."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11 . Vigencia y derogatorias. La presente ley rige a partir de la fecha de su promulgación y deroga las disposiciones que le sean contrarias.\n\nEL PRESIDENTE DE HONORABLE SENADO DE LA REPUBLICA\n\nARTURO CHAR CHALJUB\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPUBLICA\n\nGREGORIO ELJACH PACHECO\n\nEL PRESIDENTE DE LA HONORABLE CAMARA DE REPRESENTANTES\n\nGERMAN ALCIDES BLANCO ÁLVAREZ\n\nEL SECRETARIO GENERAL DE LA H. CAMARA DE REPRESENTANTES\n\nJORGE HUMBERTO MANTILLA SERRANO\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPÚBLIQUESE Y CÚMPLASE\n\nDada en Bogotá, D.C., a los 2 días del mes de Julio de 2021\n\nEL MINISTRO DE JUSTICIA Y DEL DERECHO\n\nWILSON RUIZ OREJUELA\n\nEL SUBDIRECTOR DEL DEPARTAMENTO ADMINISTRATIVO PARA LA PROSPERIDAD SOCIAL, ENCARGADO DE LAS FUNCIONES DEL DESPACHO DE LA DIRECTORA DEL DEPARTAMENTO ADMINISTRATIVO PARA LA\n\nPROSPERIDAD SOCIALDPS, - DPS\n\nPIERRE EUGENIO GARCIA JACQUIER"
    }
  ],
  "definitions": []
}