{
  "id": "co-ley-2101-2021",
  "type": "statute",
  "title": "Ley 2101 de 2021",
  "short_name": "Ley 2101 de 2021",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=166506",
  "description": "Se reduce la jornada laboral semanal de manera gradual, sin disminuir el salario de los trabajadores y se dictan otras disposiciones",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1. Objeto, La presente ley tiene por objeto reducir la jornada laboral semanal de manera gradual, sin disminuir el salario ni afectar los derechos adquiridos y garantas de los trabajadores.\n\nPARAGRAFO : El gobierno nacional, en cabeza del Ministerio de Trabajo, realizara mesas técnicas con gremios, sindicatos y demás grupos de interés con el objeto de plantear alternativas que permitan el fortalecimiento de la productividad laboral y soluciones a las problemáticas estructurales del mercado laboral. A partir de 'estas mesas, el Ministerio de Trabajo emprenderá acciones que mitiguen un posible impacto negativo de la reducción de las horas en el tejido económico y la rentabilidad de empresas. Así mismo, con el objeto de fortalecer la productividad, el gobierno nacional desarrollara programas para mejorar la cualificación y las competencias de los trabajadores."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2 . Duración Máxima de la Jornada Laboral. Modifíquese el Artículo 161 del Código Sustantivo del Trabajo, el cual quedara así:"
    },
    {
      "provision_ref": "art161",
      "section": "161",
      "title": "Artículo 161",
      "content": "Artículo 161. Duración. La duración máxima de la jornada ordinaria de trabajo es de cuarenta y dos (42) horas a la semana, que podrán ser distribuidas, de común acuerdo, entre empleador y trabajador, en 5 o 6 días a la semana, garantizando siempre el día de descanso, salvo las siguientes excepciones:\n\na) En las labores que sean especialmente insalubres o peligrosas, el gobierno puede ordenar la reducción de Ia jornada de trabajo de acuerdo con dictámenes al respecto.\n\nb) La duración máxima de la jornada laboral de los adolescentes autorizados para trabajar, se sujetará a las siguientes reglas:\n\n1. Los adolescentes mayores de 15 y menores de 17 años solo podrán trabajar en jornada diurna máxima de seis horas diarias y treinta horas a la semana y hasta las 6:00 de la tarde.\n\n2. Los adolescentes mayores de diecisiete (17) años, solo podrán trabajar en una jornada máxima de ocho horas diarias y 40 horas a Ia semana y hasta las 8:00 de la noche.\n\nc) El empleador y el trabajador pueden acordar, temporal o indefinidamente, la organización de turnos de trabajo sucesivos, que permitan operar a la empresa o secciones de la misma sin solución de continuidad durante todos los días de. la semana, siempre y cuando el respectivo turno no exceda de seis (6) horas al día y treinta y seis (36) a la semana;\n\nEn este caso no habrá lugar a recargo nocturno ni al previsto para el trabajo dominical o festivo, pero el trabajador devengará el salario correspondiente a la jornada ordinaria de trabajo, respetando siempre el mínimo legal o convencional y tendrá derecho a un día de descanso remunerado.\n\nd) El empleador y el trabajador podrán acordar que la jornada semanal de cuarenta y dos (42) horas se realice mediante jornadas diarias flexibles de trabajo, distribuidas en máximo seis días a la semana con un día de descanso obligatorio, que podrá coincidir con el día domingo.\n\nAsí, el número de horas de trabajo diario podrá distribuirse de manera variable durante la respectiva semana, teniendo como mínimo cuatro (4) horas continuas y máximo hasta nueve (9) horas diarias sin lugar a ningún recargo por trabajo suplementario, cuando el número de horas de trabajo no exceda el promedio de cuarenta y dos (42) horas semanales dentro de la Jornada Ordinaria. De conformidad con el Artículo 160 de Código Sustantivo del Trabajo.\n\nPARAGRAFO . El empleador no podrá sin con el consentimiento del trabajador, contratarlo para la ejecución de dos turnos en el mismo día, salvo en labores de supervisión, dirección, confianza o manejo."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3. Implementación Gradual . La disminución de la jornada laboral ordinaria de que trata esta ley, podrá ser implementada de manera gradual por el empleador, de la siguiente manera:\n\nTranscurridos dos (2) años a partir de la entrada en vigencia de la ley, se reducirá una (1) hora de la jornada laboral semanal, quedando en 47 horas semanales.\n\nPasados tres (3) años de la entrada en vigencia de la ley, se reducirá otra hora de la jornada laboral semanal, quedando en 46 horas semanales.\n\nA partir del cuarto año de la entrada en vigencia de la ley, se reducirán dos (2) horas cada ano hasta Ilegar a las cuarenta y dos (42) horas semanales, conforme a lo establecido en el Artículo 2 de la presente ley.\n\nLo anterior, sin perjuicio de que, a la entrada en vigencia de la presente ley, el empleador se acoja a la jornada laboral de cuarenta y dos (42) horas a la semana.\n\n(Ver Decreto 1561 de 2022)"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4. Derechos adquiridos de los trabajadores. El empleador debe respetar todas las normas y principios que protegen al trabajador.\n\nLa disminución de la jornada de trabajo no implicara la reducción de la remuneración salarial ni prestacional, ni el valor de la hora ordinaria de trabajo, ni exonera de obligaciones en favor de los trabajadores."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5. Modificación Extensiva . En todos los Artículos del Código Sustantivo del Trabajo y demás normas concordantes, en donde se haga referencia a la jornada laboral semanal de 48 horas, deberá entenderse, a partir de la entrada en vigencia de la presente ley, como jornada laboral, 42 horas a la semana, de conformidad con la aplicación gradual consagrada en el Artículo 3."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6 . Exoneración . La disminución de la jornada laboral de que trata esta ley, exonera al empleador de dar aplicación al parágrafo del Artículo 3 de la Ley 1857 de 2017, así como a lo dispuesto en el Artículo 21 de la ley 50 de 1990.\n\nDurante el tiempo de la implementación gradual contenido en el Artículo 3 de la presente ley, la jornada laboral que se dedique exclusivamente a actividades recreativas, culturales, deportivas o de capacitación será ajustada de forma proporcional de común acuerdo entre empleado y empleador. Una vez terminado el tiempo de implementación gradual regirá la exoneración del inciso primero del presente Artículo."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7. El Gobierno Nacional en cabeza de la entidad competente realizara dentro de los 5 años siguientes a la entrada en vigencia de la presente ley una evaluación ex post acerca de su cumplimiento. De igual manera, rendirá informes anuales al Congreso de la República con este mismo fin."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8. Vigencia. La presente ley empezara a regir a partir de la fecha de su publicación y deroga todas las disposiciones que le sean contrarias.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPUBLICA\n\nARTURO CHAR CHALJUB\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPUBLICA\n\nGREGORIO ELJACH PACHECO\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES\n\nGERMAN ALCIDES BLANCO ALVAREZ\n\nEL SECRETARIO GENERAL DE LA H. CAMARA DE REPRESENTANTES\n\nJORGE HUMBERTO MANTILLA SERRANO\n\nREPLIBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE\n\nDada en Bogotá, D.C., a los 15 días del mes de Julio de 2021\n\nEL MINISTRO DEL TRABAJO,\n\nANGEL CUSTODIO CABRERA BAEZ"
    }
  ],
  "definitions": []
}