{
  "id": "co-ley-2114-2021",
  "type": "statute",
  "title": "Ley 2114 de 2021",
  "short_name": "Ley 2114 de 2021",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=167967",
  "description": "Se amplía la licencia de paternidad, se crea la licencia parental, la licencia parental flexible de tiempo parcial y se modifican los artículos 236 y se adiciona el artículo 241A al Código Sustantivo del Trabajo, relacionados con la licencia de paternidad",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1°. Objeto . La presente ley tiene por objeto ampliar la licencia de paternidad, crear la licencia parental compartida, la licencia parental flexible de tiempo parcial modificar el artículo 236 y adicionar el artículo 241A del Código Sustantivo del Trabajo y dictar otras disposiciones."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2°. Modifíquese el artículo 236 del Código Sustantivo del Trabajo, el cual quedará así:"
    },
    {
      "provision_ref": "art236",
      "section": "236",
      "title": "Artículo 236",
      "content": "ARTÍCULO 236. Licencia en la época del parto e incentivos para la adecuada atención y cuidado del recién nacido. Artículo modificado por el artículo 1 de la Ley 1822 de 2017.\n\n1. Toda trabajadora en estado de embarazo tiene derecho a una licencia de dieciocho (18) semanas en la época de parto, remunerada con el salario que devengue al momento de iniciar su licencia.\n\n2. Si se tratare de un salario que no sea fijo como en el caso del trabajo a destajo o por tarea, se tomará en cuenta el salario promedio devengado por la trabajadora en el último año de servicio, o en todo el tiempo si fuere menor.\n\n3. Para los efectos de la licencia de que trata este artículo, la trabajadora debe presentar al empleador un certificado médico, en el cual debe constar:\n\na) El estado de embarazo de la trabajadora;\n\nb) La indicación del día probable del parto, y\n\nc) La indicación del día desde el cual debe empezar la licencia, teniendo en cuenta que, por lo menos, ha de iniciarse dos semanas antes del parto.\n\nLos beneficios incluidos en este artículo, y el artículo 239 de la presente ley, no excluyen a los trabajadores del sector público.\n\n4. Todas las provisiones y garantías establecidas en la presente ley para la madre biológica se hacen extensivas en los mismos términos y en cuanto fuere procedente a la madre adoptante, o al padre que quede a cargo del recién nacido sin apoyo de la madre, sea por enfermedad, abandono o muerte, asimilando la fecha del parto a la de la entrega oficial del menor que se ha adoptado, o del que adquiere custodia justo después del nacimiento. En ese sentido, la licencia materna se extiende al padre en caso de fallecimiento, abandono o enfermedad de la madre, el empleador del padre del niño le concederá una licencia de duración equivalente al tiempo que falta para expirar el periodo de la licencia posterior al parto concedida a la madre.\n\n5. La licencia de maternidad para madres de niños prematuros, tendrá en cuenta la diferencia entre la fecha gestacional y el nacimiento a término, las cuales serán sumadas a las dieciocho (18) semanas que se establecen en la presente ley. Cuando se trate de madres con parto múltiple o madres de un hijo con discapacidad, la licencia se ampliará en dos semanas más.\n\n6. La trabajadora que haga uso de la licencia en la época del parto tomará las dieciocho (18) semanas de licencia a las que tiene derecho, de la siguiente manera:\n\na) Licencia de maternidad preparto. Esta será de una (1) semana con anterioridad a la fecha probable del parto debidamente acreditada. Si por alguna razón médica la futura madre requiere una semana adicional previa al parto podrá gozar de las dos (2) semanas, con dieciséis (16) posparto. Si en caso diferente, por razón médica no puede tomar la semana previa al parto, podrá disfrutar las dieciocho (18) semanas en el posparto inmediato.\n\nb) Licencia de maternidad posparto. Esta licencia tendrá una duración normal de diecisiete (17) semanas contadas desde la fecha del parto, o de dieciséis (16) o dieciocho (18) semanas por decisión médica, de acuerdo con lo previsto en el literal anterior.\n\nPARÁGRAFO 1°. De las dieciocho (18) semanas de licencia remunerada, la semana anterior al probable parto será de obligatorio goce a menos que el médico tratante prescriba algo diferente. La licencia remunerada de la que habla este artículo es incompatible con la licencia de calamidad doméstica y en caso de haberse solicitado esta última por el nacimiento de un hijo, estos días serán descontados de la misma.\n\nPARÁGRAFO 2°. El padre tendrá derecho a dos (2) semanas de licencia remunerada de paternidad.\n\nLa licencia remunerada de paternidad opera por los hijos nacidos del cónyuge o de la compañera permanente, así como para el padre adoptante.\n\nEl único soporte válido para el otorgamiento de la licencia remunerada de paternidad es el Registro Civil de Nacimiento, el cual deberá presentarse a la EPS a más tardar dentro de los 30 días siguientes a la fecha del nacimiento del menor.\n\nLa licencia remunerada de paternidad estará a cargo de la EPS y será reconocida proporcionalmente a las semanas cotizadas por el padre durante el periodo de gestación.\n\nLa licencia de paternidad se ampliará en una (1) semana adicional por cada punto porcentual de disminución de la tasa de desempleo estructural comparada con su nivel al momento de la entrada en vigencia de la presente ley, sin que en ningún caso pueda superar las cinco (5) semanas.\n\nLa metodología de medición de la tasa de desempleo estructural será definida de manera conjunta por el Ministerio de Hacienda y Crédito Público, el Banco de la República y el Departamento Nacional de Planeación. La tasa de desempleo estructural será publicada en el mes de diciembre de cada año y constituirá la base para definir si se amplía o no la licencia para el año siguiente.\n\nSe autoriza al Gobierno nacional para que en el caso de los niños prematuros se aplique lo establecido en el presente parágrafo.\n\nPARÁGRAFO 3°. Para efectos de la aplicación del numeral quinto (5°) del presente artículo, se deberá anexar al certificado de nacido vivo y la certificación expedida por el médico tratante en la cual se identifique diferencia entre la edad gestacional y el nacimiento a término, con el fin de determinar en cuántas semanas se debe ampliar la licencia de maternidad, o determinar la multiplicidad en el embarazo.\n\nEl Ministerio de Salud reglamentará en un término no superior a seis (6) meses contados a partir de la expedición de la presente ley, lo concerniente al contenido de la certificación de que trata este parágrafo y fijará los criterios médicos a ser tenidos en cuenta por el médico tratante a efectos de expedirla.\n\nPARÁGRAFO 4°. Licencia parental compartida. Los padres podrán distribuir libremente entre sí las últimas seis (6) semanas de la licencia de la madre, siempre y cuando cumplan las condiciones y requisitos dispuestos en este artículo. Esta licencia, en el caso de la madre, es independiente del permiso de lactancia.\n\nLa licencia parental compartida se regirá por las siguientes condiciones:\n\n1. El tiempo de licencia parental compartida se contará a partir de la fecha del parto. Salvo que el médico tratante haya determinado que la madre deba tomar entre una o dos (2) semanas de licencia previas a la fecha probable del parto o por determinación de la madre.\n\n2. La madre deberá tomar como mínimo las primeras doce (12) semanas después del parto, las cuales serán intransferibles. Las restantes seis (6) semanas podrán ser distribuidas entre la madre y el padre, de común acuerdo entre los dos. El tiempo de licencia del padre no podrá ser recortado en aplicación de esta figura.\n\n3. En ningún caso se podrán fragmentar, intercalar ni tomar de manera simultánea los períodos de licencia salvo por enfermedad postparto de la madre, debidamente certificada por el médico.\n\n4. La licencia parental compartida será remunerada con base en el salario de quien disfrute de la licencia por el período correspondiente. El pago de la misma estará a cargo del respectivo empleador o EPS, acorde con la normatividad vigente.\n\nPara los efectos de la licencia de que trata este parágrafo, los beneficiarios deberán cumplir los siguientes requisitos:\n\n1. El único soporte válido para el otorgamiento de licencia compartida es el Registro Civil de Nacimiento, el cual deberá presentarse a la EPS a más tardar dentro de los 30 días siguientes a la fecha de nacimiento del menor.\n\n2. Debe existir mutuo acuerdo entre los padres acerca de la distribución de las semanas de licencia. Ambos padres deberán realizar un documento firmado explicando la distribución acordada y presentarla ante sus empleadores, en un término de treinta (30) días contados a partir del nacimiento del menor.\n\n3. El médico tratante debe autorizar por escrito el acuerdo de los padres, a fin de garantizar la salud de la madre y el recién nacido.\n\n4. Los padres deberán presentar ante el empleador un certificado médico, en el cual debe constar:\n\na) El estado de embarazo de la mujer; o una constancia del nacimiento del menor.\n\nb) La indicación del día probable del parto, o la fecha del nacimiento del menor.\n\nc) La indicación del día desde el cual empezarían las licencias de cada uno.\n\nd) La licencia parental compartida también se aplicará con respecto a los niños prematuros y adoptivos, teniendo en cuenta el presente artículo.\n\nLa licencia parental compartida es aplicable también a los trabajadores del sector público. Para estos efectos, el Departamento Administrativo de la Función Pública reglamentará la materia dentro de los seis (6) meses siguientes a la sanción de la presente ley.\n\nNo podrán optar por la licencia parental compartida, los padres que hayan sido condenados en los últimos cinco (5) años por los delitos contemplados en el título IV delitos contra la libertad, integridad y formaciones sexuales; los padres condenados en los últimos dos (2) años; por los delitos contemplados en el titulo VI contra la familia, capítulo primero \"de la violencia intrafamiliar\" y capítulo cuarto \"de los delitos contra la asistencia alimentaria\" de la Ley 599 de 2000 o los padres que tengan vigente una medida de protección en su contra, de acuerdo con el artículo 16 de la Ley 1257 de 2008, o la norma que lo modifique, sustituya o adicione.\n\nPARÁGRAFO 5°. Licencia parental flexible de tiempo parcial. La madre y/o padre podrán optar por una licencia parental flexible de tiempo parcial, en la cual, podrán cambiar un periodo determinado de su licencia de maternidad o de paternidad por un período de trabajo de medio tiempo, equivalente al doble del tiempo correspondiente al período de tiempo seleccionado. Esta licencia, en el caso de la madre, es independiente del permiso de lactancia.\n\nLa licencia parental flexible de tiempo parcial se regirá por las siguientes condiciones:\n\n1. Los padres podrán usar esta figura antes de la semana dos (2) de su licencia de paternidad; las madres, a no antes de la semana trece (13) de su licencia de maternidad.\n\n2. El tiempo de licencia parental flexible de tiempo parcial se contará a partir de la fecha del parto. Salvo que el médico tratante haya determinado que la madre deba tomar una o dos (2) semanas de licencia previas a la fecha probable del parto. Los periodos seleccionados para la licencia parental flexible no podrán interrumpirse y retomarse posteriormente. Deberán ser continuos, salvo aquellos casos en que medie acuerdo entre el empleador y el trabajador.\n\n3. La licencia parental flexible de tiempo parcial será remunerada con base en el salario de quien disfrute de la licencia por el período correspondiente. El pago de la misma estará a cargo del respectivo empleador o EPS. El pago del salario por el tiempo parcial laborado se regirá acorde con la normatividad vigente.\n\n4. La licencia parental flexible de tiempo parcial también podrá ser utilizada por madres y/o padres que también hagan uso de la licencia parental compartida, observando las condiciones señaladas en este parágrafo, así como en el parágrafo 4 del presente artículo.\n\nPara los efectos de la licencia de la que trata este parágrafo, los beneficiarios deberán cumplir los siguientes requisitos:\n\n1. El único soporte válido para el otorgamiento de licencia parental flexible de tiempo parcial es el Registro Civil de Nacimiento, el cual deberá presentarse a la EPS a más tardar dentro de los 30 días siguientes a la fecha del nacimiento del menor.\n\n2. Debe existir mutuo acuerdo entre los empleadores y los trabajadores. El acuerdo deberá ir acompañado de un certificado médico que dé cuenta de:\n\na) El estado de embarazo de la mujer; o constancia del nacimiento.\n\nb) La indicación del día probable del parto, o indicación de fecha del parto y\n\nc) La indicación del día desde el cual empezaría la licencia correspondiente. Este acuerdo deberá consultarse con el empleador a más tardar dentro de los 30 días siguientes al nacimiento. El empleador deberá dar respuesta a la solicitud dentro de los cinco (5) hábiles siguientes a su presentación.\n\nLa licencia parental flexible de tiempo parcial también se aplicará con respecto a los niños prematuros y adoptivos, teniendo en cuenta lo dispuesto en el presente artículo.\n\nLa licencia parental flexible de tiempo parcial es aplicable también a los trabajadores del sector público. Para estos efectos, el Departamento Administrativo de la Función Pública, reglamentará la materia dentro de los seis (6) meses siguientes a la sanción de la presente ley. Superado este periodo de tiempo el Presidente de la República conservará su facultad reglamentaria."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3°. Medidas antidiscriminatorias en materia laboral. Adiciónese un artículo 241 A al Código Sustantivo del Trabajo, el cual quedará así:"
    },
    {
      "provision_ref": "art241",
      "section": "241",
      "title": "Artículo 241",
      "content": "ARTÍCULO 241 A. Medidas antidiscriminatorias en materia laboral.\n\n1. Pruebas de embarazo. La exigencia de la práctica de pruebas de embarazo queda prohibida como requisito obligatorio para el acceso o permanencia en cualquier actividad laboral. La prueba de embarazo solo podrá solicitarse, con consentimiento previo de la trabajadora, en los casos en los que el trabajo a desempeñar implique riesgos reales o potenciales que puedan incidir negativamente en el desarrollo normal del embarazo.\n\nSe presume que toda exigencia de ordenar la práctica de una prueba de embarazo para acceso o permanencia en cualquier actividad laboral tiene carácter discriminatorio. Esta presunción admite prueba en contrario, pero se invertirá la carga de la prueba a favor de la mujer y será el empleador o contratante quien deba desvirtuar la conducta discriminatoria y demostrar que existen riesgos reales o potenciales que puedan incidir negativamente en el desarrollo normal del embarazo.\n\nEl empleador, al enlistar las evaluaciones médicas preocupacionales o de preingreso, deberá dejar constancia que, en estas, no se incluye una prueba de embarazo. Cuando las evaluaciones médicas preocupacionales o de preingreso involucren exámenes de sangre, la candidata podrá seleccionar el centro médico o laboratorio en dónde realizar dichos exámenes. En todo caso, el centro médico o laboratorio que se escoja deberá ser reconocido por el Ministerio de Salud y Protección Social.\n\nEl empleador que ordene la realización de una prueba de embarazo en contra de lo establecido en el presente artículo, se le impondrá una multa de hasta dos mil cuatrocientos cincuenta y cinco (2455) Unidades de Valor Tributario (UVT) de conformidad con la reglamentación que sobre la materia haga el Ministerio del Trabajo. La trabajadora que haya sido obligada a la realización de una prueba de embarazo en contra de lo establecido en este artículo deberá ser contratada para el cargo al cual aspiraba.\n\n2. Entrevistas de trabajo. La realización de preguntas relacionadas con planes y reproductivos queda prohibida en las entrevistas laborales y se presumirá como una práctica discriminatoria.\n\nEl empleador que realice preguntas discriminatorias en contra de lo establecido en el presente artículo, se le impondrá una multa de hasta dos mil cuatrocientos cincuenta y cinco (2455) Unidades de Valor Tributario (UVT), de conformidad con la reglamentación que sobre la materia haga el Ministerio del Trabajo."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4°. Comunicación y difusión de nuevas modalidades de licencias parentales y campañas pedagógicas sobre la corresponsabilidad en la crianza de los hijos. El Gobierno nacional, en cabeza del Ministro del Trabajo, adelantará un proceso de comunicación y difusión de las nuevas modalidades de licencias introducidas en la presente ley. De igual manera, se adelantarán campañas pedagógicas, enfocadas en la importancia de la corresponsabilidad de los padres en la crianza de los hijos, que atiendan el contexto y la realidad colombiana, dirigidas a empleadores y trabajadores del sector público y privado.\n\nEl proceso de comunicación y difusión y las campañas pedagógicas deberán iniciarse dentro de los seis (6) meses siguientes a la promulgación de la presente ley y deberá extenderse, en el tiempo, incluyendo, difusión en medios masivos de comunicación, así como talleres dirigidos a trabajadores y empleadores quienes deberán incluirlos en sus capacitaciones o inducciones."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5. Compensación de Maternidad de los Afiliados del Régimen Subsidiado que contribuyen solidariamente al SGSSS. Para las afiliadas del régimen subsidiado cabeza del núcleo familiar que contribuyan solidariamente al SGSSS, de conformidad con el artículo 242 de la Ley 1955 de 2019 o la norma que haga sus veces, se les reconocerá una compensación de maternidad proporcional a la tarifa de la contribución realizada. Para tal efecto, el Gobierno nacional reglamentará los términos y condiciones en los que operará este reconocimiento."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6°. Vigencia y derogatorias. La presente ley rige a partir del momento de su promulgación y deroga las disposiciones que le sean contrarias.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA\n\nARTURO CHAR CHALJUB\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA\n\nGREGORIO ELJACH PACHECO\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES\n\nGERMÁN ALCIDES BLANCO ÁLVAREZ\n\nEL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE REPRESENTANTES\n\nJORGE HUMBERTO MANTILLA SERRANO\n\nREPÚBLICA DE COLOMBIA â¿ GOBIERNO NACIONAL\n\nPÚBLIQUES Y CÚMPLASE\n\nDada en Bogotá D.C., a los 29 días del mes de julio de 2021\n\nEL PRESIDENTE DE LA REPÚBLICA\n\n(FDO.) IVÁN DUQUE MÁRQUEZ\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO\n\nJOSÉ MANUEL RESTREPO ABONDANO\n\nLA VICEMINISTRA DE PROTECCIÓN SOCIAL DEL MINISTERIO DE SALUD Y PROTECCIÓN SOCIAL, ENCARGADA DE LAS FUNCIONES DEL DESPACHO DEL MINISTRO DE SALUD Y PROTECCIÓN SOCIAL\n\nMARÍA ANDREA GODOY CASADIEGO\n\nEL MINISTRO DE TRABAJO,\n\nÁNGEL CUSTODIO CABRERA BAEZ"
    }
  ],
  "definitions": []
}