{
  "id": "co-ley-2116-2021",
  "type": "statute",
  "title": "Ley 2116 de 2021",
  "short_name": "Ley 2116 de 2021",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=168048",
  "description": "Se modifica el Decreto Ley 1421 de 1993, relacionado con el Estatuto Orgánico de Bogotá",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1. Objeto. La presente Ley tiene por objeto modificar algunos Artículos del Decreto Ley 1421 de 1993, en aplicación de los principios de descentralización, desconcentración, delegación, pluralismo, transparencia y eficiencia."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2 . La atribución 8 del Artículo 38 del Decreto Ley 1421, quedará así:\n\n8. Nombrar y remover libremente los secretarios del despacho, los jefes de departamento administrativo, los gerentes de entidades descentralizadas, el Tesorero Distrital, los alcaldes locales y otros agentes suyos. Conforme a las disposiciones pertinentes, nombrar y remover a los demás funcionarios de la administración central igualmente, velar por el cumplimiento de las funciones de los servidores distritales y ejercer la potestad disciplinaria frente a los mismos."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3. Adiciónese el Artículo 53A al Decreto Ley 1421 de 1993, el cual quedará de la siguiente manera:"
    },
    {
      "provision_ref": "art53a",
      "section": "53A",
      "title": "Artículo 53A",
      "content": "Artículo 53A . Consejo Distrital de Gobierno Para Asuntos Locales. Créese el Consejo Distrital de Gobierno para Asuntos Locales como una instancia de atención de asuntos concernientes únicamente a las localidades. El Consejo se reunirá por lo menos dos veces al año y, en él tendrán asiento el Alcalde Mayor de Bogotá, los secretarios de despacho y los alcaldes locales, más los demás funcionarios que el Alcalde Mayor de Bogotá invite.\n\nSus reglas de funcionamiento serán determinadas mediante Decreto Distrital."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4. Adicionar un nuevo Artículo al Decreto Ley 1421 de 1993, así:"
    },
    {
      "provision_ref": "art53b",
      "section": "53B",
      "title": "Artículo 53B",
      "content": "Artículo 53B. Gabinete Local. Serán parte del gabinete local los alcaldes locales y los delegados de cada sector administrativo.\n\nLos sectores administrativos que componen la administración distrital deberán tener al menos un delegado con capacidad de decisión para cada localidad como un enlace directo de los asuntos de su competencia en las alcaldías locales. Sus reglas de funcionamiento serán determinadas mediante Decreto Distrital.\n\nParágrafo. Las cabezas de cada sector del gobierno distrital deberán reunirse, en coordinación con la Secretaría Distrital de Gobierno, con cada alcalde local y el enlace local de la respectiva localidad, semestralmente con el propósito de articular la acción distrital y local en torno a la adopción e implementación de un plan interinstitucional del sector, de conformidad con la reglamentación que expida la Administración Distrital para tal fin."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5. Adicionar un nuevo numeral al Artículo 60 del Decreto Ley 1421, así:"
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Artículo 60",
      "content": "Artículo 60 . Objetivos y propósitos. La división territorial del Distrito Capital en localidades deberá garantizar: (...)\n\n6. Que corresponda y coincida con el plan de ordenamiento territorial."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6 . El Artículo 62 del Decreto Ley 1421 de 1993 quedará de la siguiente manera:"
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Artículo 62",
      "content": "Artículo 62 . Creación de localidades. El Concejo Distrital, a iniciativa del Alcalde Mayor, señalará a las localidades su denominación, límites y atribuciones administrativas, y dictará las demás disposiciones que fueren necesarias para su organización y funcionamiento.\n\nAdemás, se podrán crear zonas rurales para la administración de localidades con características distintas a las de las zonas urbanas. Para estos fines se deberá tener en cuenta:\n\n1. La cobertura y calidad en la prestación de los servicios básicos, comunitarios e institucionales.\n\n2. Las características sociales de sus habitantes y demás aspectos que identifiquen las localidades con el objeto de disponer de los recursos financieros, administrativos, logísticos y humanos que garanticen su adecuado funcionamiento.\n\n3. La existencia de ecosistemas estratégicos para la conservación del medio ambiente.\n\n4. La configuración del territorio que defina cada ejercicio de formulación y adopción del Plan de Ordenamiento Territorial.\n\n5. Análisis de la actividad económica, industrial y comercial, además de las características de los municipios circunvecinos, cuando sea procedente.\n\nParágrafo. En todo caso, el tamaño de las localidades deberá ser distribuido de manera similar y proporcional en cuanto a número de habitantes en cada una de ellas teniendo en cuenta criterios demográficos.\n\nParágrafo Transitorio: La delimitación de las localidades será la que se definida mediante el acto administrativo que adopte el Plan de Ordenamiento Territorial.\n\nLos efectos de esta nueva delimitación entrarán en vigencia a partir del 10 de enero de 2028."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7. El Artículo 65 del Decreto Ley 1421 de 1993 quedará de la siguiente manera:"
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Artículo 65",
      "content": "Artículo 65 . Requisitos para los cargos de edil y alcalde local. Para ser elegido edil o nombrado alcalde local se requiere ser ciudadano en ejercicio y haber residido o desempeñado alguna actividad profesional, industrial, comercial o laboral en la respectiva localidad por lo menos durante los dos años anteriores a la fecha de la elección o del nombramiento.\n\nPara ocupar el cargo de alcalde local, se deberá contar con los requisitos máximos descritos en el numeral 13.2.1.1 del Artículo 13 del Decreto Ley 785 de 2005."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8. El Artículo 69 del Decreto Ley 1421 de 1993 quedará de la siguiente manera:"
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Artículo 69",
      "content": "Artículo 69. Atribuciones de las juntas . De conformidad con la Constitución, la ley, los acuerdos del Concejo y los decretos del Alcalde Mayor, corresponde a las Juntas Administradoras:\n\n1. Adoptar el Plan de Desarrollo Local en concordancia con el plan general de desarrollo económico y social de obras públicas y el plan general de ordenamiento físico del distrito, previa audiencia de las organizaciones sociales, cívicas y populares de la localidad.\n\n2. Vigilar y controlar la prestación de los servicios distritales en su localidad y las inversiones que en ella se realicen con recursos públicos.\n\n3. Presentar proyectos de inversión ante las autoridades Nacionales y Distritales encargadas de la elaboración de los respectivos planes de inversión.\n\n4. Aprobar el presupuesto anual del respectivo fondo de desarrollo, previo concepto favorable del Consejo Distrital de Política Económica y Fiscal y de conformidad con los programas y proyectos del plan de desarrollo local.\n\nEl ochenta por ciento (80%) de las apropiaciones no podrá ser inferior al monto de dos mil (2.000) salarios mínimos mensuales legales y el veinte por ciento (20%) restante de las apropiaciones no podrá ser inferior al monto de doscientos (200) salarios mínimos mensuales legales. No podrán hacer apropiaciones para la iniciación de nuevas obras mientras no estén terminadas las que se hubieren iniciado en la respectiva localidad para el mismo servicio.\n\n5. Cumplir las funciones que, en materia de servicios públicos, construcción de obras y ejercicio de atribuciones administrativas les asigne la ley y les deleguen las autoridades nacionales y distritales.\n\n6. Preservar y hacer respetar el espacio público. En virtud de esta atribución podrán reglamentar su uso para la realización de actos culturales, deportivos, recreacionales o de mercados temporales y ordenar el cobro de derechos por tal concepto, que el respectivo Fondo de Desarrollo destinará al mejoramiento del espacio público de la localidad, de acuerdo con los parámetros que fije el Concejo Distrital.\n\n7. Promover la participación y veeduría ciudadana y comunitaria en el manejo y control de los asuntos públicos.\n\n8. Presentar al Concejo Distrital proyectos de acuerdo relacionados con la localidad que no sean de la iniciativa privativa del Alcalde Mayor.\n\n9. Vigilar la ejecución de los contratos en la localidad y formular ante las autoridades competentes las recomendaciones que estimen convenientes para el mejor desarrollo de esos contratos. En ejercicio de esta función los ediles podrán solicitar y obtener los informes y demás documentos que requieran.\n\n10. Promover las campañas necesarias para la protección y recuperación de los recursos y del medio ambiente en la localidad.\n\n11. Solicitar informes a las autoridades locales, quienes deben expedirlos dentro de los diez (10) días siguientes. Su omisión injustificada constituye causal de mala conducta.\n\n12. Participar en la elaboración del plan general de desarrollo económico, social y de obras públicas.\n\n13. Ejercer la veeduría que proceda sobre los elementos, maquinaria y demás bienes que la administración distrital destine a la localidad.\n\n14. Las Juntas Administradoras Locales podrán citar, una vez cada seis (6) meses al Alcalde Local correspondiente.\n\nLos cuestionarios para las sesiones de seguimiento a la gestión e inversión local deberán hacerse con anticipación no menor de cinco (5) días hábiles y formularse en cuestionario escrito. El debate no podrá extenderse a asuntos ajenos al cuestionario, el cual deberá estar precedido de la motivación de la citación y encabezar el orden del día de la sesión. El funcionario citado deberá radicar en la secretaria de la JAL la respuesta al cuestionario, dentro del tercer día hábil siguiente al recibo de la citación.\n\n15. Gestionar ante la Alcaldía Local correspondiente las iniciativas de la comunidad con respecto a asuntos de gestión pública y desarrollo local. A su vez, coordinarán con las instancias de participación local para contribuir al fortalecimiento de la gestión local que permita identificar la solución de problemas.\n\n16. Coordinar con las instancias de participación local para contribuir al fortalecimiento de la gestión local mediante la disposición de información pertinente que permita identificar soluciones; a problemas relacionados con la gestión local del desarrollo.\n\n17. Presentar anualmente una rendición de cuentas sobre la asistencia de sus corporados, iniciativas presentadas, votaciones, debates, gestión de intereses particulares, proyectos, partidas e inversiones públicas que hayan gestionado, así como cargos públicos para los cuales hayan presentado candidatos.\n\n18. Ejercer las demás funciones que les asignen la Constitución, la ley y los decretos de! alcalde mayor."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9. El Decreto Ley 1421 de 1993 tendrá un artículo nuevo, el cual quedará de !a siguiente manera:"
    },
    {
      "provision_ref": "art69a",
      "section": "69A",
      "title": "Artículo 69A",
      "content": "Artículo 69A . Apoyo técnico y administrativo a las Juntas Administradoras Locales.\n\nCon el fin de promover la gestión de las Juntas Administradoras Locales, la Alcaldía Mayor de Bogotá, reglamentará las condiciones en las que las JAL podrán acceder a mesas de apoyo técnico por localidad, para ejecutar labores jurídicas, administrativas y de secretaria, con cargo al Fondo de Desarrollo Local correspondiente."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10 El Artículo 85 del Decreto Ley 1421 de 1993 quedará de la siguiente manera:"
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "Artículo 85",
      "content": "Artículo 85. Reemplazos. Las faltas absolutas y temporales de los alcaldes locales serán provistas por las personas que designe el alcalde mayor.\n\nEn el primer caso solicitará de la junta respectiva la elaboración de una terna, salvo cuando falten 18 meses para la terminación del periodo.\n\nEsta terna se conformará por aquellas personas que hubiesen pasado el proceso meritocrático para el respectivo periodo gubernamental, en caso en que dicho listado no cuente con 3 o más personas se deberá cumplir con un nuevo proceso meritocrático."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11 . El Artículo 86 del Decreto Ley 1421 de 1993 quedará de la siguiente manera:"
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "Artículo 86",
      "content": "Artículo 86. Atribuciones. Corresponde a los alcaldes locales:\n\n1. Cumplir y hacer cumplir la Constitución, la ley, las demás normas nacionales aplicables los acuerdos distritales y locales y las decisiones de las autoridades distritales.\n\n2. Administrar las Alcaldías Locales y los Fondos de Desarrollo Local.\n\n3. Articular y coordinar en sus respectivas localidades las políticas distritales de cada sector a través del trabajo conjunto con su gabinete local.\n\n4. Reglamentar los respectivos acuerdos locales.\n\n5. Cumplir las funciones que les fijen y deleguen el Concejo de Bogotá, el Alcalde Mayor, las Juntas Administradoras y otras autoridades distritales.\n\n6. Coordinar la acción administrativa del Distrito en la localidad.\n\n7. Velar por la tranquilidad y seguridad ciudadanas. Conforme a las disposiciones vigentes, contribuir a la conservación del orden público en su localidad y con la ayuda de las autoridades nacionales y distritales, restablecerlo cuando fuere turbado.\n\n8. Vigilar el cumplimiento de las normas vigentes sobre desarrollo urbano, uso del suelo y reforma urbana. De acuerdo con esas mismas normas expedir o negar los permisos de funcionamiento que soliciten los particulares. Sus decisiones en esta materia serán apelables ante el jefe del departamento distrital de planeación, o quien haga sus veces.\n\n9. Dictar los actos y ejecutar las operaciones necesarias para la protección, recuperación y conservación del espacio público, el patrimonio cultural, arquitectónico e histórico, los monumentos de la localidad, los recursos naturales y el ambiente, con sujeción a la ley, a las normas nacionales aplicables, y a los acuerdos distritales y locales.\n\n10. Conocer de los procesos relacionados con violación de las normas sobre construcción de obras y urbanismo e imponer las sanciones correspondientes. El Concejo Distrital podrá señalar de manera general los casos en que son apelables las decisiones que se dicten con base en esta atribución y, ante quién.\n\n11. Expedir los permisos de demolición en los casos de inmuebles que amenazan ruina, previo concepto favorable de la entidad distrital de planeación.\n\n12. Vigilar y controlar la prestación de servicios, la construcción de obras y el ejercicio de funciones públicas por parte de las autoridades distritales o de personas particulares.\n\n13. Coordinar la participación ciudadana en la localidad y de la articulación entre los procesos de participación ciudadana y la toma de decisiones del gobierno distrital.\n\n14. Ejecutar las políticas de presupuestos participativos dictadas por la Secretaría Distrital de Gobierno y establecer las disposiciones que aseguren la realización de las actividades necesarias para la efectiva participación de la sociedad civil en el proceso de programación del presupuesto local, el cual se deber desarrollar en armonía con el plan de desarrollo distrital y el de las localidades, en plena concordancia con la Ley 1757 de 2015 y las demás disposiciones legales aplicables.\n\n15. Planificar, contratar y ordenar los gastos e inversiones públicas relacionadas con el desarrollo de procesos de participación ciudadana en la localidad en el marco de la normatividad vigente aplicable, guardando concordancia con los criterios de: i) representatividad poblacional; ii) diversidad y tolerancia; iii) transparencia; iv) sostenibilidad en el tiempo, v) eficiencia y eficacia; entendida como la posibilidad de que las decisiones que se tomen en función de los espacios de participación ciudadana se conviertan en decisiones del gobierno distrital);\n\n16. Hacer seguimiento, junto a las demás autoridades competentes, a la prestación de servicios, la construcción de obras y el ejercicio de funciones públicas por parte de las autoridades distritales o de personas particulares.\n\n17. Desarrollar acciones que promuevan los derechos de las mujeres, desde los enfoques de género, de derechos, diferencial y territorial.\n\n18. Implementar modelos de gestión que permitan atender de manera oportuna la justicia policiva en su territorio. Así mismo, desarrollar las distintas acciones tendientes a implementar en su localidad las políticas públicas en materia de protección, restauración, educación y prevención de que habla el Artículo 8 de la Ley 1801 de 2016 o la norma que la sustituya.\n\n19. El alcalde Local, podrá crear un equipo de trabajo, con el fin de que en los eventos en que sea comisionado para la práctica de despachos comisarios, pueda a su vez delegarlo en este equipo.\n\n20. Ejercer las demás funciones que les asignen la Constitución y la ley, los acuerdos distritales y los decretos del alcalde mayor.\n\nParágrafo . Toda reasignación de funciones o nueva atribución o delegación de competencias a las alcaldías locales deberá garantizar la disponibilidad efectiva de recursos administrativos, logísticos y humanos que garanticen el cumplimiento eficiente de las mismas."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12 . El Artículo 89 del Decreto Ley 1421 de 1993 quedará de la siguiente manera:"
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "Artículo 89",
      "content": "Artículo 89 . Participación en el presupuesto distrital. A partir de la vigencia fiscal de mil novecientos noventa y cuatro (1994), no menos del doce por ciento (12%) de los ingresos corrientes del presupuesto de la administración central del Distrito, se asignará a las localidades teniendo en cuenta las necesidades básicas insatisfechas de la población de cada una de ellas y según los índices que para el efecto establezca la entidad distrital de Planeación Para los efectos aquí previstos no se tendrán en cuenta los ingresos corrientes de los establecimientos públicos ni las utilidades de las empresas industriales y comerciales que se apropien en el presupuesto distrital.\n\nEl Concejo Distrital, a iniciativa del alcalde mayor podrá incrementar dicha participación anual y acumulativamente en un dos por ciento (2%), sin que la misma supere en total el veinte por ciento (20%) de los ingresos a que se refiere este Artículo igualmente el concejo a iniciativa del alcalde podrá reducir en cualquier tiempo esta participación, respetando en todo caso el porcentaje mínimo previsto en el inciso anterior.\n\nLa asignación global que conforme a este Artículo se haga en el presupuesto distrital para cada localidad, ser distribuida y apropiada por la correspondiente junta administradora previo el cumplimiento de los requisitos presupuestales previstos en este estatuto, de acuerdo con el respectivo plan de desarrollo y consultando las necesidades básicas insatisfechas y los criterios de la planeación participativa. Para tal efecto deber oír a las comunidades organizadas."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. El Artículo 129 del Decreto Ley 1421 de 1993 quedará de la siguiente manera:"
    },
    {
      "provision_ref": "art129",
      "section": "129",
      "title": "Artículo 129",
      "content": "Artículo 129 . Salarios y prestaciones. Los empleados públicos de Bogotá Distrito Capital tendrán un régimen salarial especial que determinará el Gobierno Nacional dentro de los límites establecidos por la Ley 617 de 2000 y el Marco Fiscal de Mediano Plazo; en todo caso, en virtud del principio de progresividad laboral este régimen no podrá ser inferior al actualmente vigente.\n\nEl régimen salarial de los empleados y trabajadores del Distrito estará sujeto a la disponibilidad presupuestal y al Marco Fiscal de Mediano Plazo del Distrito Capital y deberá contar con previo concepto expedido por la Secretaría Distrital de Hacienda.\n\nEl Gobierno Nacional reglamentará dentro los seis (6) meses siguientes a la expedición de la presente ley, el régimen salarial especial para los empleados y trabajadores del Distrito Capital."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14 . Adicionar un Artículo nueve al Decreto Ley 1421 de 1993, así:"
    },
    {
      "provision_ref": "art143a",
      "section": "143A",
      "title": "Artículo 143A",
      "content": "Artículo 143A . Vigencias futuras ordinarias. El Confis Distrital podrá autorizar la asunción de obligaciones que afecten presupuestos de vigencias futuras de funcionamiento o inversión cuando su ejecución se inicie con el presupuesto de la vigencia en curso y el objeto del compromiso se lleve a cabo en cada una de ellas siempre y cuando se cumpla que:\n\na. El monto máximo de vigencias futuras, el plazo y las condiciones de las mismas consulte las metas plurianuales del Marco Fiscal de Mediano Plazo de que trata esta ley;\n\nb. Como mínimo, de las vigencias futuras que se soliciten se deberá contar con apropiación del quince por ciento (15%) en la vigencia fiscal en la que estas sean autorizadas;\n\nc. Se disponga del concepto favorable de la Secretaría Distrital de Hacienda y de la Secretaría Distrital de Planeación, cuando se trate de proyectos de inversión.\n\nd. Cuando se trate de proyectos de inversión con cofinanciación de la nación, deberá obtenerse el concepto previo y favorable del Departamento Nacional de Planeación.\n\nLa autorización por parte del Confis para comprometer presupuesto con cargo a vigencias futuras no podrá superar el respectivo periodo de gobierno. Se exceptúan los proyectos de gastos de inversión en aquellos casos en que el Consejo de Gobierno previamente los declare ele importancia estratégica. El Gobierno Distrital reglamentará la materia.\n\nLa Secretaria Distrital de Hacienda Dirección Distrital de Presupuesto incluir en los proyectos de presupuesto, las asignaciones necesarias para dar cumplimiento a lo dispuesto en este Artículo."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15 . Adicionar un Artículo nuevo al Decreto Ley 1421 de 1993, así:"
    },
    {
      "provision_ref": "art143c",
      "section": "143C",
      "title": "Artículo 143C",
      "content": "Artículo 143C . Recursos adicionales de la nación, financiación del régimen subsidiado. Los recursos adicionales a los previstos en el presupuesto aprobado de cada vigencia por concepto de Transferencias, Cofinanciación y demás aportes de la Nación y Rentas de destinación específica que financian el Régimen Subsidiado se incorporarán al Presupuesto Distrital mediante decreto distrital. La Secretaría Distrital de Hacienda, informará de estas operaciones a la Comisión de Presupuesto del Concejo Distrital, dentro de los treinta (30) días siguientes a la incorporación de dichos recursos."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16 Adicionar un Artículo nuevo al Decreto Ley 1421 de 1993, así:"
    },
    {
      "provision_ref": "art179a",
      "section": "179A",
      "title": "Artículo 179A",
      "content": "Artículo 179A . En el marco de un programa especial de descongestión, el Distrito dentro de los seis (6) meses siguientes a la entrada en vigencia de la presente ley establecerá mecanismos de terminación anticipada de las actuaciones administrativa por contravenciones ocurridas con anterioridad a la vigencia de la Ley 1801 de 2016, atendiendo situaciones de caducidad, tiempo de iniciación de la actuación, principio de lesividad, carencia actual de objeto.\n\nSe dispondrán alternativas, para terminación de procesos abiertos sin. trámite procesal en tiempo determinados de acuerdo a temáticas específicas, mecanismos de amnistías, condonaciones y/o subrogaciones para sanciones.\n\nAsí mismo, se podrá establecer mecanismos de acuerdos con los presuntos infractores que permita declarar la terminación de la actuación. Se podrá ordenar el reemplazo de multa general señalada (de cualquier tipo) por jornada pedagógica o trabajo comunitario. Podrá adelantar campañas para reemplazar multas señaladas por ocupación del espacio público a vendedores informales por jornadas pedagógicas.\n\nLa Alcaldía Mayor podrá, en este marco, extender los mismos mecanismos para actuaciones o conductas en el marco de la Ley 1801 de 2016."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17 . Adicionar un Artículo nuevo al Decreto Ley 1421 de 1993, así\n\nArtículo nuevo . Los alcaldes locales serán designados bajo criterios de meritocracia y paridad de género. En todo caso el 50% de quienes resulten designados deberán ser mujeres. Sus reglas de funcionamiento serán establecidas mediante Decreto Distrital."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18 . Vigencia . La presente ley rige a partir de la fecha de su publicación y deroga las demás normas que le sean contrarias.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA\n\nARTURO CHAR CHALJUB\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA\n\nGREGORIO ELJACH PACHECO\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES\n\nGERMÁN ALCIDES BLANCO ÁLVAREZ\n\nEL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE REPRESENTANTES\n\nJORGE HUMBERTO MANTILLA SERRANO\n\nREPÍBLICA DE COLOMBIA ? GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE\n\nDada en Bogotá D.C a los 29 días del mes de Julio de 2021\n\nEL MINISTRO DEL INTERIOR,\n\nDANIEL ANDRÉS PALACIOS MARTINEZ\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO\n\nJOSÉ MANUEL RESTREPO ABONDANO\n\nEL MINISTRO DE VIVIENDA, CIUDAD Y TERRITORIO,\n\nJONATHAN TYBALT MALAGÓN GONZÁLEZ\n\nDIRECTOR DEL DEPARTAMENTO ADMINISTRATIVO DE LA FUNCIÓN PÚBLICA\n\nNERIO JOSÉ ALVIS BARRANCO"
    }
  ],
  "definitions": []
}