{
  "id": "co-ley-2118-2021",
  "type": "statute",
  "title": "Ley 2118 de 2021",
  "short_name": "Ley 2118 de 2021",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=168051",
  "description": "Adición de un parágrafo al artículo 130 de la Ley 488 de 1998, relacionado con la destinación de los recursos del Fondo de Subsidio de la Sobretasa a la Gasolina para proyectos de transporte",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1. Inclúyase un parágrafo nuevo al Artículo 130 de la Ley 488 de 1998, el cual quedará así:\n\nParágrafo 1° . Los recursos del Fondo de Subsidio de la Sobretasa a la Gasolina se destinarán para financiar proyectos de infraestructura multimodal de transporte como construcción, mejoramiento, rehabilitación y mantenimiento de la red vial, caminera y fluvial. Asimismo, se podrán destinar para financiar proyectos de transporte público de personas y de carga mediante sistemas inteligentes de movilidad en los modos carretero, marítimo y fluvial y del servicio de transporte escolar en zonas de difícil acceso.\n\nSi la suma resultante de las áreas rurales de resguardo indígena y consejos comunitarios de comunidades negras adscritas a la entidad territorial beneficiaria del Fondo de Subsidio de la Sobretasa a la Gasolina es un valor superior o igual al 70% del total de su territorio, el ente territorial invertirá al menos el 30% de los recursos de dicho Fondo en estas zonas colectivas. Si la suma resultante en mención es un valor inferior al 70% del total de su territorio, el ente territorial invertirá por lo menos el 10% de los recursos del Fondo en las zonas colectivas.\n\nLa entidad territorial departamental que no esté constituida por alguna zona colectiva de minorías étnicas, destinará el 100% de los recursos del Fondo conforme indica la ley.\n\nPara el efecto del Departamento de San Andrés, Providencia y Santa Catalina se beneficiarán del Fondo de Subsidio de la Sobretasa a la Gasolina, las zonas donde residan más de 40% de la población raizal. El ente territorial invertirá al menos el 30% de los recursos de dicho Fondo."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2. La presente ley rige a partir de la fecha de su publicación y deroga las disposiciones que le sean contrarias.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA\n\nARTURO CHAR CHALJUB\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA\n\nGREGORIO ELJACH PACHECO\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES\n\nGERMÁN ALCIDES BLANCO ÁLVAREZ\n\nEL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE REPRESENTANTES\n\nJORGE HUMBERTO MANTILLA SERRANO\n\nREPÚBLICA DE COLOMBIA – GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE\n\nDada en Bogotá D.C a los 30 días del mes de Julio de 2021\n\nEL MINISTRO DEL INTERIOR,\n\nDANIEL ANDRÉS PALACIOS MARTÍNEZ.\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO\n\nJOSÉ MANUEL RESTREPO ABONDANO\n\nEL MINISTRO DE MINAS Y ENERGÍA\n\nDIEGO MESA PUYO\n\nLA MINISTRA DE TRANSPORTE\n\nÁNGELA MARÍA OROZCO GÓMEZ"
    }
  ],
  "definitions": []
}