{
  "id": "co-ley-2119-2021",
  "type": "statute",
  "title": "Ley 2119 de 2021",
  "short_name": "Ley 2119 de 2021",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=168027",
  "description": "Se establecen medidas para fortalecer la conciencia educativa para el trabajo en la educación básica secundaria, media y superior, y se dictan disposiciones en materia de inserción laboral para jóvenes",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1°. Objeto. La presente ley tiene como objeto fortalecer la exploración de intereses, talentos y el descubrimiento de aptitudes para los estudiantes de educación básica secundaria y educación media; y promover el desarrollo de incentivos dirigidos al fortalecimiento de la inserción laboral de los jóvenes entre los 18 y 28 años de edad a nivel nacional.\n\nPRACTICAS LABORALES, EXPERIENCIA LABORAL Y EXPERIENCIA PROFESIONAL"
    },
    {
      "provision_ref": "art2",
      "chapter": "TÍTULO I",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2 °. Naturaleza, definición y reglamentación de la practica laboral. Adiciónese un parágrafo al Artículo 15 de la Ley 1780 de 2016, el cual quedara así:\n\nParágrafo 4°. Si las actividades que se desarrollan no están directamente relacionadas con el área de estudio la practica laboral mutara a relación laboral con sus implicaciones legales."
    },
    {
      "provision_ref": "art3",
      "chapter": "TÍTULO I",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3 °. Adiciónese un parágrafo al Artículo 2 de la Ley 2039 de 2020, el cual quedara así:\n\nParágrafo. La experiencia laboral a la cual hace referencia el inciso primero del presente Artículo podrá extenderse a menores de edad, siempre y cuando exista consentimiento por parte de sus padres o representantes, de conformidad con la legislación civil, y en concordancia con la Ley 1098 de 2006, el régimen laboral y demás disposiciones vigentes, o las que la modifiquen."
    },
    {
      "provision_ref": "art4",
      "chapter": "TÍTULO I",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4 °. Adiciónese un parágrafo al Artículo 2 de la Ley 2039 de 2020, el cual quedara así:\n\nParágrafo. Sin distinción de edad, quienes cuenten con doble titulación en programas de pregrado en educación superior, podrán convalidar la experiencia profesional obtenida en ejercicio de tales profesiones, siempre y cuando pertenezcan a la misma área del conocimiento.\n\nFORTALECIMIENTO DE LA CONCIENCIA EDUCATIVA PARA EL TRABAJO DESDE LA EDUCACION BASICA SECUNDARIA Y EDUCACION MEDIA"
    },
    {
      "provision_ref": "art5",
      "chapter": "TITULO II",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5°. Promoción de alianzas estratégicas para la transición hacia el trabajo. Promoción de alianzas estratégicas para la transición hacia el trabajo. El Gobierno nacional desarrollara y reglamentara, en un plazo máxima de un (1) ano contado a partir de la promulgación de la presente ley, una política dirigida al establecimiento de alianzas estratégicas para el fortalecimiento de la exploración de intereses, talentos y el descubrimiento de aptitudes de los estudiantes de educación básica secundaria y educación media, generando escenarios pedagógicos para el desarrollo de ejercicios prácticos o experiencias vivenciales que les permitan poner en práctica los conocimientos y competencias teóricas adquiridas y lograr una transición más consciente e informada al mercado laboral y a la educación superior. Igualmente, para la formación en capacidades especializadas, formación técnica y tecnológica, y las demás figuras integradas establecidas en la legislación colombiana como elementos fundamentales para su inserción en el mercado laboral, fundamentado en el bienestar y desarrollo socioeconómico, con la participación de los sectores privado y la sociedad civil.\n\nComo lineamientos transversales, se fomentará el emprendimiento, la innovación, la creatividad y la tecnología, brindando el conocimiento teórico-práctico para el desarrollo de estas iniciativas."
    },
    {
      "provision_ref": "art6",
      "chapter": "TITULO II",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6°. Estrategia de orientación socio ocupacional y laboral para estudiantes pertenecientes a Población Vulnerable. El Gobierno nacional formular y reglamentara, en un plazo máximo de un (1) ano contado a partir de la promulgación de la presente ley, los lineamientos de la estrategia para el fortalecimiento de la exploración de intereses, talentos y el descubrimiento de aptitudes, de orientación socio ocupacional y laboral en estudiantes de educación básica secundaria y educación media, que se encuentren catalogados como población en condición de vulnerabilidad. La implementación de la estrategia y lineamientos estará a cargo de las entidades territoriales. La estrategia referida en el inciso precedente deberá aplicarse, sin desmedro de los derechos de los demás grupos en situación de vulnerabilidad, a aquellos estudiantes de educación básica secundaria y educación media:\n\n- Acreditados como víctimas en el registro que lleva la Unidad para la Atención y Reparación Integral a las Victimas o quien haga sus veces.\n\n- En situación de discapacidad.\n\n- Domiciliadas en los municipios con más altos índices de pobreza, afectados por la violencia o con presencia de cultivos ilícitos y economías ilegales.\n\n- Pertenecientes a minorías étnicas o raciales.\n\n- Que hagan parte de los procesos que implementa Ia Agenda para la Reincorporación y la Normalización (ARN) o quien haga sus veces.\n\n- Quienes tengan ambos padres fallecidos, o desaparecidos.\n\nPARÁGRAFO 1. El diseño de esta estrategia y lineamientos tendrá un especial enfoque de desarrollo rural y de inclusión laboral y emprendimiento para estudiantes de educación básica secundaria y educación media que se encuentra en los criterios diferenciadores.\n\nPARÁGRAFO 2. Socializar información sobre la oferta programática orientada a facilitar la inclusión en la ruta de empleabilidad o emprendimiento, de tal manera que la población objetivo tenga conocimiento y pueda acceder a esta una vez culmine su periodo de formación."
    },
    {
      "provision_ref": "art7",
      "chapter": "TITULO II",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7°. Política de competencias laborales para la Cuarta Revolución Industrial. Los establecimientos educativos promoverán en los jóvenes de la educación básica secundaria y educación media las habilidades para el desarrollo laboral futuro, de cara a los retos del siglo XXI y Ia era digital, tales como: liderazgo, flexibilidad cognitiva, negociación, toma de decisiones, orientación al servicio, inteligencia emocional, relaciones interpersonales, manejo de personas, creatividad, pensamiento crítico, resolución de problemas complejos, curiosidad, iniciativa, colaboración, adaptación al cambia, entre otras, a través de diversas herramientas tradicionales o de realidad virtual que permitan una participación interactiva y práctica. Para esto, las instituciones educativas podrán desarrollar convenios o alianzas estratégicas que les permitan actuar conforme a los principios eficiencia, eficacia y transparencia.\n\nINCENTIVOS PARA LA INSERCION LABORAL DE LOS JOVENES ENTRE 18 Y 28 ANDS DE EDAD EN EL SECTOR PRIVADO"
    },
    {
      "provision_ref": "art8",
      "chapter": "TITULO III",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8°. Clausulas dirigidas a promover la inserción laboral o contractual de jóvenes en el sector privado. En los procesos que se desarrollen dentro de las distintas modalidades de contratación pública establecidas en la Ley, as entidades públicas incorporaran en los contratos que celebren, clausulas dirigidas a la promoción de la inserción laboral o contractual de jóvenes entre los 18 y 28 arias de edad, profesionales o tecnólogos, siempre que las personas jurídicas o naturales que participen en dichos procesos, se encuentren obligadas a disponer de personal para la ejecución del objeto contractual.\n\nUna vez se suscriba el respectivo contrato, el contratista deberá vincular, laboral o contractualmente a dicha población de forma inmediata y durante toda la ejecución del contrato estatal. En ningún caso, el porcentaje de jóvenes vinculados podrá ser inferior al 8% del total del personal que requiere el contratista para Ia ejecución contractual.\n\nPÁRAGRAFO 1. Las personas jurídicas de derecho público deberán adelantar los estudios del sector que permitan identificar los perfiles de los jóvenes que se vincularán en la etapa contractual, de conformidad con el objeto de la contratacion, incluyendo sus requisitos mininos de formación profesional o técnica. Dicho estudio, deberá ser publicado dentro de los estudios previos que harén parte del respectivo proceso de selección.\n\nPÁRAGRAFO 2. El contratista, al vincular la población en los términos de que trata el presente Artículo, aplicara de forma preferente, las disposiciones contenidas en las leyes 2039 y 2043 de 2020, o las normas que las sustituyan o modifiquen.\n\nPARÁGRAFO 3. Durante la ejecución contractual, las personas jurídicas de derecho público, a trav6s de los supervisores o interventores, tendrán el deber de vigilar y controlar que el contratista vincule en los términos del presente Artículo a población joven. El incumplimiento del mismo se considerará causal de mala conducta y será sancionado en los términos que establezca la ley disciplinaria.\n\nPARÁGRAFO 4. La presente disposición entrara a regir tres (3) meses después de su promulgación. En el periodo previo a su entrada en vigor, las personas jurídicas de derecho público deberán planear la formulación de las cláusulas que permitan que la promoción de la inserción laboral o contractual de jóvenes sea eficaz.\n\n(Entrará a regir a partir del 1 de noviembre de 2021, de acuerdo con lo dispuesto en su parágrafo 4).\n\nVIGENCIA Y DEROGATORIAS"
    },
    {
      "provision_ref": "art9",
      "chapter": "TITULO IV",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9°. La presente ley rige a partir de su promulgación y deroga todas las disposiciones que le sean contrarias.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA\n\nARTURO CHAR CHALJUB\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPUBLICA\n\nGREGORIO ELJACH PACHECO\n\nEL PRESIDENTE DE LA HONORABLE CAMARA DE REPRESENTANTES\n\nGERMAN ALCIDES BLANCO ALVAREZ\n\nEL SECRETARIO GENERAL DE LA HONORABLE CAMARA DE REPRESENTANTES\n\nJORGE HUMBERTO MANTILLA SERRANO\n\nREPUBLICA DE COLOMBIA GOBIERNO NACIONAL\n\nPUBLIQUESE Y CUMPLASE\n\nDada en Bogotá, D.C., a los 30 días del mes de julio del año 2021.\n\nEL MINISTRO DEL TRABAJO,\n\nANGEL CUSTODIO CABRERA BAEZ\n\nLA MINISTRA DE COMERCIO, INDUSTRIA Y TURISMO\n\nMARÍA VICTORIA ANGULO GONZÁLEZ\n\nLA MINISTRA DE EDUCACION NACIONAL,\n\nEL DIRECTOR DEL DEPARTAMENTO ADMINISTRATIVO DE LA PRESIDENCIA DE LA REPUBLICA,\n\nVICTOR MANUEL MUÑOZ RODRÍGUEZ\n\nEL DIRECTOR DEL DEPARTAMENTO ADMINISTRATIVO DE LA PRESIDEI\\JCIA DE LA REPÚBLICA, ENCARGADO DEL EMPLEO DEL DIRECTOR NACIONAL DE PLANEACIÓN,\n\nVÍCTOR MANUEL MUÑOZ RODRÍGUEZ\n\nLA DIRECTORA DEL DEPARTAMENTO ADMINISTRATIVO PARA LA PROSPERIDAD SOCIAL -DPS,\n\nSUSANA CORREA BORRERO"
    }
  ],
  "definitions": []
}