{
  "id": "co-ley-2121-2021",
  "type": "statute",
  "title": "Ley 2121 de 2021",
  "short_name": "Ley 2121 de 2021",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=167966",
  "description": "Creación del régimen de trabajo remoto y se establecen normas para promoverlo y regularlo",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1°. Objeto. La presente ley tiene por objeto crear una nueva forma de ejecución del contrato de trabajo, denominada trabajo remoto, la cual será pactada de manera voluntaria por las partes y podrá ser desarrollada a través de las tecnologías existentes y nuevas, u otros medios y mecanismos que permitan ejercer la labor contratada de manera remota.\n\nEsta nueva forma de ejecución del contrato de trabajo se efectuará de manera remota en su totalidad e implica una vinculación laboral con el reconocimiento de los derechos y garantías derivadas de un contrato de trabajo."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2º. Ámbito de aplicación. Las normas contenidas en esta Ley serán aplicables a toda persona natural que se encuentren domiciliadas en el territorio nacional; así como las entidades públicas y privadas nacionales; y a su vez a las empresas extranjeras que contraten trabajadores que se encuentren dentro del territorio nacional.\n\nPARÁGRAFO. Las entidades del orden nacional deberán contar con concepto previo y habilitante por parte del Ministerio de Hacienda para obtener la disponibilidad presupuestal que permita acoger lo dispuesto en la presente ley."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3°. Definiciones . Para efectos de la presente ley, se entenderán las siguientes definiciones:\n\na. Trabajo remoto: Es una forma de ejecución del contrato de trabajo en la cual toda la relación laboral, desde su inicio hasta su terminación, se debe realizar de manera remota mediante la utilización de tecnologías de la información y las telecomunicaciones u otro medio o mecanismo, donde el empleador y trabajador, no interactúan físicamente a lo largo de la vinculación contractual. En todo caso, esta forma de ejecución no comparte los elementos constitutivos y regulados para el teletrabajo y/o trabajo en casa y las normas que lo modifiquen.\n\nb. Nueva forma de ejecución del contrato remota. Es aquella por la cual una persona natural, vinculada por un contrato laboral, se obliga a prestar una actividad remota a través de las tecnologías disponibles u otro medio o mecanismo, en favor de otra persona, natural o jurídica, bajo la continuada dependencia o subordinación de la segunda y mediante la obtención de un salario, lo cual puede constar en medios digitales. En esta nueva forma de ejecución del contrato de trabajo, las partes podrán manifestar su consentimiento y o aceptación mediante el uso de la firma electrónica digital y a través de mensajes de datos, bajo los principios y características establecidas en la Ley 527 de 1999 u norma que la modifique, conforme a la autenticidad, integridad, disponibilidad, fiabilidad, inalterabilidad y rastreabilidad.\n\nc. Trabajador remoto: Persona natural, cubierta por los principios mínimos del trabajo y vinculado mediante un contrato de trabajo, desarrollando actividades de manera remota a través de las tecnologías existentes y nuevas u otro medio o mecanismo.\n\nd. Nuevas tecnologías: Cualquier medio, plataforma, software, programa, equipo, dispositivo y/o equipo que permita la comunicación, interacción y/o ejecución del contrato de trabajo de manera remota mediante una conexión a internet o a cualquier otra red que permita ejecutar dichas acciones. Lo anterior sin perjuicio de las disposiciones contempladas en el artículo 6 de la ley 1341 de 2009.\n\ne. Firma Electrónica: Métodos tales como, códigos, contraseñas, datos biométricos, o claves criptográficas privadas, que permite identificar a una persona, en relación con un mensaje de datos, siempre y cuando el mismo sea confiable y apropiado respecto de los fines para los que se utiliza la firma, atendidas todas las circunstancias del caso, así como cualquier acuerdo pertinente, este conjunto de datos electrónicos acompañan o están asociados a un documento electrónico y cuyas funciones básicas son (i) identificar a una persona de manera inequívoca, (ii) Asegurar la exclusividad e integridad del documento firmado y (iii) los datos que utiliza el firmante para realizar la firma son únicos y exclusivos y, por tanto, posteriormente, no puede negarse la firma el documento.\n\nf. OTP (One Time Password): es un mecanismo de autenticación, el cual consiste en un código temporal que le llega a la persona a través de mensaje de texto SMS o correo electrónico certificado, para que este pueda de manera segura realizar acciones virtuales, en donde se certificará la identidad de la persona, ya sea vía internet o mediante la aplicación para teléfonos móviles (APP). El presente mecanismo puede ser opcional por el empleador, si se considera necesario para la seguridad de sus acciones remotas. En todo caso, deber tener un mecanismo idóneo como lo describe el literal e del presente artículo para todo tipo de acción."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4°. Principios Generales del Trabajo Remoto. Para efectos de la presente ley, los principios que aquí se exponen, son de obligatorio cumplimiento por las partes:\n\na. El trabajo remoto requerirá para todos los efectos, la concurrencia de los elementos esenciales mencionados en el artículo 23 del Código Sustantivo del Trabajo.\n\nb. Estará basado en el respeto y garantía de los derechos mínimos en materia laboral. Los trabajadores vinculados mediante el contrato laboral para ejecutar sus funciones por medio del trabajo remoto, tendrán los mismos derechos laborales de que gozan todos los trabajadores, incluidas las garantías sindicales y de seguridad social.\n\nc. Esta nueva forma de ejecución del contrato de trabajo remota no requiere un lugar físico determinado para la prestación de los servicios. El trabajador podrá prestar sus servicios desde el lugar que considere adecuado, de común acuerdo con el empleador, previo visto bueno de la Administradora de Riesgos Laborales presente en el contrato. No obstante, en todo momento deberá contar con una conexión y cobertura a internet e informar al empleador sobre el lugar desde el cual realizará su labor y este deberá aprobar el lugar escogido para garantizar el cumplimiento de los requerimientos mínimos de seguridad y salud en el trabajo, atendiendo las recomendaciones de la Administradora de Riesgos Laborales, propiciando el autocuidado como medida preventiva.\n\nd. El trabajo remoto tiene como principio la flexibilidad en todas las etapas precontractuales y contractuales, de forma que incluso el perfeccionamiento del contrato de trabajo deberá darse de manera remota, haciendo uso de las tecnologías existentes y nuevas u otro medio o mecanismo, completando su perfección con la firma electrónica u digital. El trabajador remoto y el empleador acordarán el tiempo de ejecución, sin perjuicio de las formalidades del contrato a término fijo, y el momento de la prestación del servicio, sin sobrepasar la jornada máxima legal, y sin que ello implique un desconocimiento de sus derechos mínimos y/o garantías irrenunciables, excepto si se trata de un cargo de dirección, confianza y manejo.\n\ne. Al trabajo remoto se le aplicarán las normas sobre garantías y derechos sindicales previstas en la legislación laboral vigente.\n\nf. No existe la exclusividad laboral en esta nueva forma de ejecución del contrato de trabajo. En todo caso, se regirá por lo establecido en el artículo 26 del Código Sustantivo del Trabajo o norma que lo modifique, en tanto que, basados en la concurrencia de voluntades, el trabajo remoto supone la disponibilidad del empleador y a su vez la libertad para ejercer otras labores, sin embargo, por acuerdo de voluntades y atendiendo la naturaleza del contrato en específico, esta puede pactarse cuando se encuentre en riesgo asuntos confidenciales del empleador. Debe mediar la aceptación del empleado para estipularse la cláusula de exclusividad.\n\ng. Se garantiza la no discriminación en los procesos de selección y ejecución de los contratos de trabajo que se organicen y ejecuten de manera remota, así como la igualdad de trato para los trabajadores remotos.\n\nPARÁGRAFO 1. El literal f del presente artículo no podrá aplicarse a las personas que laboren en entidades públicas de conformidad con lo previsto en el artículo 128 de la Constitución Política de Colombia."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5. Política Pública del Trabajo Remoto. Con el fin de desarrollar los propósitos y objetivo de la presente ley, el Gobierno Nacional, en un plazo no mayor a 6 (seis) meses, a través de las autoridades competentes que el gobierno designe y con la activa participación de los diferentes sectores sociales involucrados, diseñará e implementará una política pública sobre los lineamientos para la estructuración y desarrollo del trabajo remoto en el país, teniendo cuenta las diferentes disposiciones de la presente ley.\n\nEsta política deberá contar con el acompañamiento de las autoridades correspondientes, los representantes de los empleadores, así como de las Confederaciones de Trabajadores y deberá contener los componentes básicos para lograr una adecuada entrada en funcionamiento e implementación del trabajo remoto.\n\nPARÁGRAFO 1. El Departamento Nacional de Planeación - DNP -, o quien haga sus veces, deberá realizar una evaluación de la política pública de trabajo remoto dentro de los primeros cinco (5) años de su implementación, y deberá presentar un informe con las conclusiones y recomendaciones al respecto a las Comisiones Séptimas Constitucionales Permanentes del Congreso de la República.\n\nPARÁGRAFO 2. El Departamento Administrativo Nacional de Estadísticas - DANE -, o quien haga sus veces, será la entidad responsable de la planeación, levantamiento, procesamiento, análisis y difusión de las estadísticas oficiales sobre la realización de trabajo remoto por parte de la población colombiana, así como por las empresas e instituciones oficiales, a partir del aprovechamiento de registros administrativos y otras fuentes de información disponibles en el Sistema Estadístico Nacional. Esta información será dispuesta por el DANE de manera agregada y anonimizada, para consulta pública, respetando la reserva estadística establecida en el artículo 5 de la Ley 79 de 1993."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6°. Implementación. El Gobierno Nacional fomentará a través de campañas de socialización, por lo menos una vez al año, en las organizaciones tanto p1.Jblicas como privadas, la implementación del trabajo remoto. Así mismo, adelantará las medidas necesarias para garantizar el cumplimiento de la legislación laboral en el marco del trabajo remoto y compartirá los casos de éxito y ventajas que este trae consigo para la economía y empleabilidad en Colombia."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7°. Perfeccionamiento y firma del Contrato, bajo la forma de ejecución del contrato de trabajo remota. Todas las etapas del contrato de trabajo deberán realizarse de manera remota, usando nuevas tecnologías o las ya existentes, sin que se requiera la presencia física de las partes involucradas, excepto en los casos en que, por salud ocupacional se requiera presencialidad.\n\nPARÁGRAFO 1. Los acuerdos en materia laboral y que se ejecuten de manera remota requerirán firma electrónica o digital de las partes para su perfeccionamiento, con el objetivo de certificar la identidad de las partes y/o eventuales cambios en el documento digital.\n\nEn todo caso, deberá conservar las características establecidas en la Ley 527 de 1999 u norma que la modifique, conforme a la autenticidad, integridad, disponibilidad, fiabilidad, inalterabilidad y rastreabilidad.\n\nPARÁGRAFO 2. La implementación de este tipo de tecnologías no podrá tener costo adicional para el candidato y/o trabajador remoto, por lo que el costo de implementar las tecnologías requeridas para tal efecto correrá por cuenta del empleador.\n\nPARÁGRAFO 3. En todo caso, los contratos laborales, ejecutado de manera remota, de común acuerdo entre el empleador y el trabajador, podrán incluir como parte integral, un acuerdo de confidencialidad entre las partes."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8°. Exámenes médicos. El empleador deberá verificar el estado de salud de sus trabajadores a través de la realización de los exámenes médicos de ingreso, periódicos y/o de egreso a sus trabajadores remotos a través de proveedores autorizados."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9°. Condiciones de Trabajo. El trabajo remoto se ejecutará y podrá ser terminado de manera remota, mediante el uso de nuevas tecnologías u otro medio o mecanismo, sin perjuicio de las formalidades del contrato según su duración y respetando las disposiciones que sobre terminación del contrato de trabajo se encuentren en el Código Sustantivo del Trabajo, Convención Colectiva, Acuerdo Colectivo, lo que sea más favorable al trabajador. No obstante, los contratos de trabajo que migren a esta nueva forma de ejecución del contrato de trabajo deben conservar sus elementos de creación\n\nEl trabajador remoto podrá prestar sus servicios desde cualquier lugar, siempre en consenso con el empleador, dedicando para ello la cantidad de tiempo que determine, con sujeción a la jornada laboral pactada, siempre y cuando no sobrepase la jornada máxima legal y cumpla con los requisitos mínimos previstos por el empleador en relación con la calidad y cantidad del trabajo, así como con la conectividad. Lo anterior con el debido acompañamiento de las Administradoras de Riesgos Laborales presentes en la relación laboral."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10º. Herramientas y equipos de trabajo. El empleador deberá poner a disposición del trabajador remoto, las herramientas tecnológicas, instrumentos, equipos, conexiones, programas, valor de la energía e internet y/o telefonía, así como cubrir los costos de los desplazamientos ordenados por él.\n\nEl empleador deberá asumir el mantenimiento de equipos, herramientas, programas y demás elementos necesarios para la prestación y desarrollo de las labores del trabajador remoto. En consonancia con el artículo 39 del Código Sustantivo del Trabajo, en el trabajo remoto deberá constar lo siguiente:\n\na. Las condiciones de servicio, los medios tecnológicos y de ambiente requeridos y la forma de ejecutar el mismo en condiciones de tiempo y espacio.\n\nb. Determinar las funciones, los días y los horarios en que el trabajador remoto realizará sus actividades para efectos de ayudar a identificar el origen en caso de accidente de trabajo y evitar el desconocimiento de la jornada máxima legal cuando esté sometida a ella.\n\nc. Definir las responsabilidades en cuanto a la custodia de los elementos de trabajo y fijar el procedimiento de entrega de los elementos de trabajo por parte del empleador al trabajador remoto.\n\nd. Las medidas de seguridad informática que debe conocer y cumplir el trabajador remoto.\n\nPARÁGRAFO 1. Para efectos de lo consagrado en el presente artículo, y teniendo en cuenta la importancia que tiene para esta forma de ejecución del contrato de trabajo remota y el uso de tecnologías adecuadas, el empleador podrá verificar la conexión con la que cuente el trabajador remoto y que esta sea apta para realizar la labor.\n\nPARÁGRAFO 2. Cuando el trabajo remoto fuere desarrollado en el sector público, el empleador deberá dar cumplimiento a las normativas relacionadas con el manejo electrónico de documentos, de conformidad con las tablas de retención documental establecidas por el Archivo General de la Nación.\n\nPARÁGRAFO 3. Si el trabajador remoto no llegare a recibir la información necesaria para realizar sus labores o no se le facilitaran o suministraran las herramientas, programas, software o demás elementos necesarios para el desempeño de sus funciones u obligaciones, o se presenten fallas previamente advertidas por el trabajador remoto, el empleador no podrá dejar de reconocer el pago del salario y demás prestaciones a que el trabajador tiene derecho."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11°. Subordinación. El empleador conservará el poder subordinante, en el marco del respeto de los derechos mínimos del trabajador y de las regulaciones establecidas en la legislación laboral; así como en lo relacionado con la facultad de ejercer el poder disciplinario a que haya lugar."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12°. Conexión a plataformal sistema informático y/o tecnológico del empleador. El empleador podrá implementar una plataforma, software, programa, aplicación o cualquier herramienta tecnológica para facilitar las comunicaciones con el trabajador remoto y en general para la prestación de los servicios personales, facilitando así que el trabajador remoto se conecte a través de la red para prestar sus servicios. Las plataformas, softwares, programas, aplicaciones o similares podrán ser implementados para cumplir con cualquier obligación derivada de la relación laboral, lo cual incluye sin limitarse a los procesos, entrenamientos y capacitaciones, realización de reuniones de comités, formalización de beneficios e incluso la terminación del contrato de trabajo remoto."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13°. Aplicación de normas para prevenir corregir y sancionar el acoso laboral. Las normas definidas en la Ley 1010 de 2006 y las demás normas que la adicionen, o modifiquen o complementen, relacionadas para prevenir, corregir y sancionar el acoso laboral, serán aplicables a los empleadores y trabajadores que implementen el trabajo remoto"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14°. Periodos de pago del salario. El pago del salario se hará conforme a las reglas establecidas en el artículo 134 del Código Sustantivo del Trabajo y normas concordantes"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15º. Reconocimiento horas extras. Los trabajadores que, de común acuerdo con el empleador, ejecuten su contrato de manera remota, tendrán derecho al reconocimiento y pago de las horas extras a su jornada de trabajo ordinaria o contractual, como también al trabajo realizado en dominicales y festivo de conformidad a lo establecido en el artículo 134 , 159 y 179 del Código Sustantivo del Trabajo, sin perjuicio de lo pactado para los cargos de dirección, manejo y confianza."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16. Citación del trabajador a las instalaciones del empleador. El empleador, de manera excepcional, podrá requerir al trabajador remoto en sus instalaciones laborales, para los siguientes casos:\n\n1. Verificación de los estándares y requisitos que deben cumplir las herramientas y los equipos de trabajo para la realización de la labor previstos anteriormente por el empleador.\n\n2. Cuando para la ejecución de las labores del trabajador remoto, se deban instalar o actualizar manualmente en los equipos de trabajo algún tipo de software, programa, aplicación o plataforma\n\n3. Cuando el trabajador presente reiteradamente el incumplimiento de sus labores y eventualmente sea citado para proceso de descargos laborales, así como las demás citaciones que sean requeridas por el empleador para adelantar el proceso sancionatorio o disciplinario para la aplicación de lo contemplado en los artículos 111 y 112 del Código Sustantivo del Trabajo.\n\nPARÁGRAFO. El trabajador remoto, no será beneficiario del auxilio de transporte determinado por la ley. En caso de que el empleador requiera que el trabajador remoto se presente en sus instalaciones, siempre que el trabajador remoto cumpla con los requisitos legales para ello, deberá reconocer, en los casos en que sea aplicable de acuerdo con la normativa vigente y de manera proporcional, el auxilio legal de transporte previsto en la legislación laboral vigente\n\nPARÁGRAFO 2. En todo caso, las citaciones aquí previstas no dan lugar al cambio de forma de ejecución del contrato de trabajo remota, toda vez que continuar siendo remoto."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17º. Control de horarios y cumplimiento de funciones y obligaciones en el trabajo remoto. El empleador se encuentra facultado y autorizado para controlar el cumplimiento de las obligaciones, funciones y deberes del trabajador remoto, mediante el uso de herramientas tecnológicas u otros medios o mecanismos, pero en todo caso, el empleador respetará la intimidad y privacidad del trabajador remoto, y el derecho a la desconexión laboral, entendida como la garantía que todo trabajador y empleador, de no tener contacto con herramientas, bien sea tecnológicas o no, relacionadas con su ámbito laboral, después de culminada la jornada ordinaria de trabajo o durante de ella, en el tiempo que se haya conciliado para la vida personal y familiar.\n\nSe entenderá como privacidad del trabajador remoto, para efectos de la presente ley, cualquier asunto diferente a aquellos directa o indirectamente relacionados con las labores, funciones, deberes y/u obligaciones que tenga el trabajador remoto en virtud de su contrato de trabajo y que permita armonizar la jornada pactada con la vida familiar y personal de los trabajadores remotos, evitando con ello, asignar cargas diferentes a las pactadas en la jornada laboral remota.\n\nPara ello, el empleador y trabajador remoto deberán ceñirse a la jornada pactada, con la intención de evitar la hiperconexión, que puede generar impactos en la salud y equilibrio emocional de los trabajadores remotos."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18. Formulario electrónico único de afiliación al Sistema General de Seguridad Social y entidades parafiscales. Sin perjuicio de los mecanismos de afiliación previstos para el Sistema de Riesgos Laborales y/o el Sistema de Afiliación Transaccional previsto para el Sistema de Salud, el Gobierno Nacional deberá diseñar e implementar un formulario único de afiliación al Sistema General de Seguridad Social en un tiempo no mayor 1 año (un año) y a las entidades parafiscales que permita a los trabajadores remotos inscribirse al Sistema General de Seguridad Social sin que se requiera la firma manuscrita de las partes y podrá radicarse remota o virtualmente."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19. Aportes a la Seguridad Social. El contrato de trabajo, ejecutado de manera remota, en materia de aportes a la seguridad social se regulará por las normas vigentes en materia de Sistema General de Seguridad Social."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20°. Programa de prevención, control y actuación de riesgos laborales. Las Administradoras de Riesgos Laborales, deberán elaborar un programa de prevención, control y actuación de riesgos laborales y de rehabilitación integral que llegaren a presentar los trabajadores remotos, el cual deberá ser suministrado tanto al trabajador como al empleador. El empleador tendrá la obligación de afiliar al trabajador remoto al Sistema General de Riesgos Laborales, conforme a lo establecido en la Ley 776 de 2002 y el Decreto-Ley 1295 de 1994, modificado por la Ley 1562 de 2012. Para efectos de lo cual, el empleador deberá allegar, a la Administradora de Riesgos laborales - ARL -, copia del contrato o del acto administrativo de vinculación laboral del trabajador remoto, adjuntando el formulario facilitado por ésta para la determinación del riesgo y definición del origen de las contingencias que llegaren a presentarse.\n\nPARÁGRAFO 1. Las Aseguradoras de Riesgos Laborales deberán elaborar el formulario a que hace referencia el presente artículo, dentro de los tres (3) meses siguientes a la entrada en vigencia de la presente ley, en el cual deberá solicitarse la descripción de las actividades que ejecutará el trabajador remoto, el lugar en el cual se desarrollarán, el horario en el cual se ejecutarán, la clase de riesgo que corresponde a las labores ejecutadas y la clase de riesgo correspondiente a la empresa o centro de trabajo; dicho formulario deberá ser publicado en la página web de la ARL, para fines de consulta y descarga para diligenciamiento de aquellos empleadores que puedan llegar a requerirlo. En el caso que existan múltiples contratos, el formulario deber permitir identificar los contratos que relaciona y los datos que se relacionan en anterior inciso.\n\nPARÁGRAFO 2. Las Administradoras de Riesgos Laborales acompañarán de manera obligatoria, a los trabajadores remotos y a los empleadores en la verificación de las condiciones de trabajo, que garanticen al trabajador remoto una real seguridad y salud en el trabajo."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21. Migración al trabajo remoto. A partir de la entrada en vigencia de la presente ley, cualquier trabajador podrá acogerse a esta nueva forma de ejecución del contrato de trabajo remota prevista en esta ley, siempre que medie la concurrencia de voluntades entre trabajador y empleador, sin menoscabo de los derechos laborales adquiridos."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22°. Aplicación de normas respecto al tiempo de lactancia. El empleador garantizará en todo momento las horas de lactancia y los tiempos de licencia de maternidad, a que tiene derecho la madre trabajadora y lactante sin que ello implique el desmejoramiento de sus condiciones laborales"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTÍCULO 23°. Vinculación sector especialmente protegidos. Los empleadores que hagan uso de esta forma de ejecución del contrato de trabajo remota deberán promover la vinculación de jóvenes, mujeres, trabajadores y trabajadoras que sean pertenecientes a grupos étnicos y/o personas con discapacidad."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTÍCULO 24°. Tareas de cuidados. Las personas que trabajen de manera remota y que acrediten tener a su cargo, de manera única, el cuidado de personas menores de catorce (14) años, personas con discapacidad o adultas mayores en primer grado de consanguinidad que convivan con el trabajador remoto y que requieran asistencia específica, tendrán derecho a horarios compatibles con las tareas de cuidado a su cargo y/o a interrumpir la jornada, con un autorización previa al empleador que permita la interrupción, sin el desmejoramiento de sus condiciones laborales."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTÍCULO 25°. Sobre la Jornada laboral en el trabajo remoto. La jornada laboral en esta nueva forma de ejecución del contrato de trabajo remota, se ajustará a lo establecido en el Código Sustantivo del Trabajo, convención colectiva, acuerdo colectivo o contrato de trabajo, la que sea más favorable al trabajador.\n\nEl trabajador remoto podrá prestar los servicios para los cuales fue contratado, conforme a sus necesidades y las del empleador. Lo anterior no permite, en ningún caso y por ningún motivo, el desmejoramiento de las condiciones salariales del trabajador.\n\nDicha jornada será distribuida en la semana y no implicaría un cumplimiento estricto de horario al día."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Artículo 26",
      "content": "ARTÍCULO 26°. Los empleados públicos podrán ejecutar sus funciones por medio del trabajo remoto consagrado en la presente ley, para lo cual se respetarán todos sus derechos y garantías laborales inherentes a su vinculación legal y reglamentaria conforme las normas vigentes."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Artículo 27",
      "content": "ARTÍCULO 27º. Vigencia. La presente Ley rige a partir de su sanción, promulgación y publicación en el Diario Oficial.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA\n\nARTURO CHAR CHALJUB\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPUBLICA\n\nGREGORIO ELJACH PACHECO\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES\n\nGEERMÁN ALCIDES BLANCO ÁLVAREZ\n\nEL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE EPRESENTANTES\n\nJORGE HUMBERTO MANTILLA SERRANO\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE\n\nDada en Bogotá, D.C., a los 3 días del mes de agosto de 2021\n\nEL PRESIDENTE DE LA REPÚBLICA\n\n(FDO.) IVÁN DUQUE MÁRQUEZ\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO\n\nJOSÉ MANUEL RESTREPO ABONDANO\n\nEL MINISTRO DEL TRABAJO,\n\nÁNGEL CUSTODIO CABRERA BAEZ\n\nLA MINISTRA DE TECNOLOGÍAS DE LA INFORMACIÓN Y LAS COMUNICACIONES,\n\nKAREN CECILIA ABUDINEN ABUCHAIBE\n\nEL DIRECTOR DEL DEPARTAMENTO ADMINISTRATIVO NACIONAL DE ESTADISTICA – DANE\n\nJUAN DANIEL OVIEDO ARANGO\n\nEL DIRECTOR DEL DEPARTAMENTO ADMINISTRATIVO DE LA FUNCIÓN PÚBLICA,\n\nNERIO JOSÉ ALVIS BARRANCO"
    }
  ],
  "definitions": []
}