{
  "id": "co-ley-2133-2021",
  "type": "statute",
  "title": "Ley 2133 de 2021",
  "short_name": "Ley 2133 de 2021",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=168028",
  "description": "Se establece el régimen de abanderamiento de naves y artefactos navales en Colombia y se disponen incentivos para actividades relacionadas con el sector marítimo",
  "provisions": [
    {
      "provision_ref": "fulltext",
      "section": "fulltext",
      "title": "Texto completo",
      "content": "DELL\n Normal\n DELL\n 3\n 42\n 2021-08-06T19:31:00Z\n 2021-08-06T19:37:00Z\n 1\n 3789\n 20840\n 173\n 49\n 24580\n 16.00\n \n\n \n false\n \n 21\n \n \n false\n false\n false\n \n ES-CO\n X-NONE\n X-NONE\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n MicrosoftInternetExplorer4\n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n /* Style Definitions */\n table.MsoNormalTable\n {mso-style-name:\"Tabla normal\";\n mso-tstyle-rowband-size:0;\n mso-tstyle-colband-size:0;\n mso-style-noshow:yes;\n mso-style-priority:99;\n mso-style-parent:\"\";\n mso-padding-alt:0cm 5.4pt 0cm 5.4pt;\n mso-para-margin:0cm;\n mso-para-margin-bottom:.0001pt;\n mso-pagination:widow-orphan;\n font-size:10.0pt;\n font-family:\"Calibri\",sans-serif;\n mso-bidi-font-family:\"Times New Roman\";}\n\n \n\n \n \n \n\n LEY 2133 DE 2021 \n\n \n\n (Agosto 4) \n\n \n\n \n\n \"POR MEDIO DE LA CUAL\nSE ESTABLECE EL RÉGIMEN DE ABANDERAMIENTO DE NAVES Y ARTEFACTOS NAVALES EN\nCOLOMBIA Y SE DISPONEN INCENTIVOS PARA ACTIVIDADES RELACIONADAS CON EL SECTOR\nMARÍTIMO\" \n\n \n\n EL CONGRESO DE COLOM\nBIA DECRETA: \n\n \n\n TITULO 1 \n\n \n\n DISPOSICIONES GENERALES \n\n \n\n ARTÍCULO 1 . Definiciones para la aplicación de la presente ley . Las expresiones\nutilizadas en esta ley para efectos de su aplicación tendrán el significado que\na continuación se determina: \n\n \n\n Propietario. La persona natural o\njurídica, que aparece como tal en el registro de naves. \n\n \n\n Armador . Persona natural o\njurídica que, siendo o no propietaria de la nave, la apareja, pertrecha y\nexplota a su propio nombre y por su cuenta y riesgo, percibe las utilidades que\nproduce y soporta todas las responsabilidades que la afectan. La persona que\nfigure en la respectiva matrícula como propietario de una nave se reputará\narmador, salvo prueba en contrario. \n\n \n\n Artefacto naval . Es la construcción\nflotante, que carece de propulsión propia, que opera en el medio marino,\nauxiliar o no de la navegación. En el evento de que ese artefacto naval se\ndestine al transporte con el apoyo de una nave, se entenderá el conjunto como\nuna misma unidad de transporte. \n\n \n\n Nave . Toda construcción\nflotante con medios de propulsión propios destinada a la navegación por agua,\nque se utiliza para el transporte de carga o pasajeros, prestar servicios de\nremolque, pesca comercial e industrial, actividades de recreo y deportivas,\nentre otras. \n\n \n\n Fletamento . Es el contrato por el\ncual el armador se obliga, a cambio de una contraprestación, a cumplir, con una\nnave determinada, uno o más viajes preestablecidos, o los viajes que dentro de\nun plazo convenido ordene el fletador, en las condiciones que el contrato o la\ncostumbre establezcan. \n\n \n\n Fletamento a casco\ndesnudo. \nEs el contrato de arrendamiento válido y debidamente registrado de una nave,\npor tiempo determinado, en virtud del cual el fletador tiene la posesión y el\ncontrol, incluido el derecho a contratar al capitán y a la tripulación por el\nperíodo de vigencia del contrato. \n\n \n\n Industria naval. Empresas dedicadas a\nla construcción y/o reparación de naves, artefactos navales, plataformas o\nestructuras marinas. \n\n \n\n Licencia de explotación\ncomercial .\nEs el acto administrativo que, con validez de cinco (5) años, es emitido por\nparte de la Autoridad Marítima Nacional para autorizar a una persona natural o\njurídica a desarrollar una o varias actividades marítimas o prestar uno o\nvarios servicios al sector marítimo con fines comerciales. \n\n \n\n Registro . Acto mediante el cual\nla Autoridad Marítima Nacional inscribe las naves y artefactos navales\nautorizados para enarbolar la bandera colombiana, así como todos los actos, documentos\ny contratos relacionados con los mismos, de conformidad con la presente Ley. \n\n \n\n Matrícula . Acto administrativo\nmediante el cual la Autoridad Marítima Nacional certifica que una nave o\nartefacto naval autorizado ha sido inscrito en el Registro Único Colombiano, de\nconformidad con la presente Ley. \n\n \n\n Tráfico internacional marítimo: Navegación realizada\ndesde o hacia puerto extranjero, fuera de las aguas jurisdiccionales del país. \n\n \n\n Tripulación. El conjunto de\npersonas embarcadas, destinadas a atender todos los servicios de la nave,\nprovistas de sus respectivas licencias de navegación. \n\n \n\n ARTÍCULO 2.\nProhibiciones a las naves y artefactos navales. Ninguna nave o\nartefacto naval podrá cargar o descargar materiales nucleares o radiactivos en\naguas jurisdiccionales o puertos colombianos sin la debida autorización del\nMinisterio de Minas y Energía y del Ministerio de Defensa Nacional, conforme a\nlo establecido en la normatividad nacional vigente y los Convenios Internacionales\naprobados por Colombia en la materia. \n\n \n\n En\ntodo caso se deberá dar cumplimiento a lo dispuesto en el artículo 81 de la\nConstitución Política de Colombia. \n\n \n\n TITULO II \n\n \n\n DEL REGISTRO ÚNICO\nCOLOMBIANO DE NAVES Y ARTEFACTOS NAVALES \n\n \n\n ARTÍCULO 3. Ámbito de\naplicación. \nLa presente ley será aplicable a las personas naturales y jurídicas que, en su\ncalidad de propietarios y/o armadores, registren naves y artefactos navales\nbajo la bandera colombiana. Las disposiciones de la presente ley no son\naplicables a los buques de guerra. \n\n \n\n ARTÍCULO 4.\nClasificación del Registro. El registro único colombiano de naves y artefactos navales\ntendrá la siguiente clasificación: \n\n \n\n a.\nNaves y artefactos navales; \n\n \n\n b.\nNaves y artefactos navales de cabotaje; \n\n \n\n c.\nNaves menores; \n\n \n\n d.\nNaves dedicadas a la pesca industrial; \n\n \n\n e.\nNaves dedicadas a la pesca artesanal; \n\n \n\n f.\nNaves de recreo o deportivas. \n\n \n\n Las\nanteriores clasificaciones serán reglamentadas por la Dirección General\nMarítima, con base en sus características técnicas, el servicio al cual se\ndestinarán y las disposiciones de la presente Ley. \n\n \n\n PARÁGRAFO . Para dar cumplimiento\nal registro único colombiano de naves y artefactos navales por parte de las\nnaves de pesca artesanal, la Dirección General Marítima, brindará el\nacompañamiento necesario que permita a este tipo de naves contar con el\nCertificado de Matrícula provisional o definitivo, que trata el artículo 8 de\nla presente Ley. \n\n \n\n ARTÍCULO 5. Individualización de las naves y artefactos navales. Las naves y\nartefactos navales colombianas se individualizan en el orden interno y para\ntodos los efectos legales, por su nombre, número de registro, puerto de\nregistro y arqueo. \n\n \n\n ARTÍCULO 6. Nombre de las naves y artefactos navales. El nombre de la nave o\nartefacto naval no puede ser igual al de otra nave o artefacto registrado. A\ntal efecto, la Dirección General Marítima reglamentará la imposición, uso y\ncese de dicho elemento de individualización. \n\n \n\n ARTÍCULO 7 . Número de registro de las naves y artefactos navales. El número de\nregistro de una nave o artefacto naval es el de su inscripción. La Dirección\nGeneral Marítima depurará y organizará el registro colombiano de naves y\nartefactos navales, con el fin de dar cumplimiento a lo establecido en la\npresente Ley. \n\n \n\n ARTÍCULO 8 . Certificado de Matrícula de las naves y artefactos navales. La\nDirección General Marítima otorgará a toda nave o artefacto naval que se\ninscriba en el registro único colombiano un Certificado de Matrícula\nprovisional o definitivo, según corresponda, en el que conste el nombre de la\nnave o artefacto naval, el de su armador y/o propietario, el número de\nregistro, el servicio para el cual está autorizado y los arqueos bruto y neto,\nasí como los demás datos contenidos en su inscripción \n\n \n\n ARTÍCULO 9. Pabellón de\nlas naves y artefactos navales . Toda nave o artefacto naval con registro y\nmatrícula colombiana debe izar, en lugar visible, el pabellón nacional y\nllevará su nombre marcado en los lugares en que disponga la reglamentación que\nemitirá la Dirección General Marítima. En la popa llevará, además, el nombre\ndel puerto de registro. Lo anterior, sin perjuicio de lo que dispongan los\ntratados, convenios, acuerdos y prácticas, celebrados o acogidos por el país,\npara tal efecto. \n\n \n\n ARTÍCULO 10. Doble\nregistro. \nEn Colombia podrán registrarse, de manera provisional, las naves y artefactos\nnavales que se encuentren matriculados en el \n\n \n\n Registro\nde Naves de otro Estado, única y exclusivamente mientras realizan el trámite de\ncancelación de dicho registro y les sea expedido el certificado\ncorrespondiente. \n\n \n\n No\nobstante, lo anterior, deberán enarbolar la bandera colombiana para todos los\nefectos, desde que le sea expedida la correspondiente matrícula provisional. \n\n \n\n ARTÍCULO 11. Actos\nsujetos a registro sobre naves y artefactos navales. En el registro de naves\ny artefactos navales se inscribirán los siguientes actos y negocios jurídicos: \n\n \n\n a.\nLos contratos de construcción, adquisición, enajenación o cesión, así como los\nconstitutivos de derechos reales, traslativos o extintivos del dominio, las\nhipotecas, demás gravámenes y embargos. \n\n \n\n b.\nLos contratos de fletamento a casco desnudo. \n\n \n\n c.\nLos contratos de arrendamiento financiero. \n\n \n\n d.\nLas decisiones expedidas por autoridades judiciales y administrativas, que por\nexpresa disposición legal, sean objeto de registro. \n\n \n\n e.\nCualquier otro acto o contrato relativo a las naves y artefactos navales cuando\nla ley exija dicha formalidad. \n\n \n\n PARÁGRAFO . Con excepción de las\nhipotecas, los actos y contratos a que se refieren los literales a), b) y c)\ndel presente artículo no requerirán de escritura pública, siendo suficiente el\nregistro del documento privado contentivo del acto o negocio jurídico\ncelebrado. \n\n \n\n Cuando\ndichos documentos se extiendan en idioma diferente al castellano, se requerirá\nsu traducción efectuada por autoridad o traductor oficial debidamente inscrito\nante el Ministerio de Relaciones Exteriores, así como su debida legalización y\napostilla cuando se requiera. \n\n \n\n Los\nactos y documentos que deban ser inscritos en el registro y no cumplan con las\nformalidades establecidas en el presente artículo, sólo producirán efectos\nentre quienes los otorguen y no serán oponibles a terceros. \n\n \n\n ARTÍCULO 12. Compra,\nVenta e Hipoteca de naves y artefactos navales. La compra, venta e\nhipoteca de naves y artefactos navales no requerirá de permiso o autorización\nalguna. \n\n \n\n ARTÍCULO 13. Licencia\npara el acceso a las bandas de frecuencias atribuidas al servicio móvil\nmarítimo y la asignación de las letras de llamadas y el número de\nidentificación del servicio móvil marítimo (MMSI). La Licencia para el acceso a\nlas bandas de frecuencias atribuidas al servicio móvil marítimo y la asignación\nde las letras de llamadas y el número de identificación del servicio móvil\nmarítimo (MMSI) dentro del trámite de registro de naves y artefactos navales, serán\nexpedidos por la Dirección General Marítima en el mismo plazo en que se otorga\nla matricula provisional. Esta licencia se otorgará a nombre de la nave, no del\npropietario, y tendrá una vigencia indefinida mientras se conserven todas las\ncondiciones tenidas en cuenta para su expedición. \n\n \n\n Para\nlo anterior se coordinará lo correspondiente con el Ministerio de Tecnologías\nde la información y Comunicaciones. \n\n \n\n TÍTULO III \n\n \n\n DE LA BANDERA COLOMBIANA \n\n \n\n Capítulo I \n\n \n\n MATRICULA PROVISIONAL \n\n \n\n ARTÍCULO 14. Matrícula\nProvisional de naves y artefactos navales. Las naves y artefactos navales que se\ninscriban en el registro colombiano, por primera vez, podrán obtener una\nmatrícula provisional mientras se completan los requisitos para que sea expedida\nla matrícula definitiva, dependiendo de la solicitud del interesado y del\ncumplimiento de los requisitos establecidos en la presente ley. \n\n \n\n ARTÍCULO 15. Requisitos\npara el registro y expedición de Matrícula Provisional de naves y artefactos\nnavales .\nLos propietarios y/o armadores o sus representantes directamente o por conducto\nde apoderado presentarán, de manera presencial o electrónica, solicitud de\nregistro a la Capitanía de Puerto o a la Dirección General Marítima, indicando: \n\n \n\n a).\nEI nombre de la nave o artefacto naval que pretende inscribir; \n\n \n\n b). Nombre y dirección del propietario: \n\n \n\n e). Constructor, fecha y lugar de construcción; \n\n \n\n d). Servicio al cual se propone destinarla. \n\n \n\n ARTÍCULO 16.\nDocumentación para el registro y expedición de la Matrícula Provisional de\nnaves y artefactos navales. La solicitud de que trata el artículo anterior\ndeberá ir acompañada de la siguiente documentación en medio físico o digital: \n\n \n\n a.\nCertificados de navegabilidad y seguridad vigentes los cuales pueden haber sido\nexpedidos por la anterior bandera o por una organización reconocida por ella, u\notra que cuente con acuerdo vigente de delegación con la Dirección General\nMarítima. \n\n \n\n b.\nCertificado de cancelación del registro anterior o constancia de inicio de\ndicho trámite. \n\n \n\n c.\nCopia del acto o contrato de compra, si corresponde; \n\n \n\n d.\nSeguro de responsabilidad civil extracontractual que ampare el riesgo de\ncontaminación súbita a favor de terceros afectados, por la suma previamente\nfijada por la Dirección General Marítima-Ministerio de Defensa Nacional, según\nla clase, el porte y el servicio al cual se destinará la nave o artefacto\nnaval. El mencionado seguro podrá ser contratado con compañías aseguradoras colombianas\no extranjeras o Clubes de Protección e Indemnización P & 1que ofrezcan\ndichas coberturas. \n\n \n\n e.\nPago de la tarifa establecida para el trámite. \n\n \n\n PARÁGRAFO 1. El requisito del\nliteral d) no es aplicable a las naves de recreo o deportivas que no\ndesarrollen actividades comerciales. \n\n \n\n PARÁGRAFO 2 . Para el trámite de\nregistro y expedición de Matrícula Provisional para remolcadores, la Dirección\nGeneral Marítima conjuntamente con la expedición de la Matricula Provisional,\nexpedirá un Permiso de Operación Provisional, mientras se surten los trámites\nque determine la reglamentación por parte de la Dirección General Marítima. \n\n \n\n ARTÍCULO 17. Expedición\nde la Matrícula Provisional. Recibida en forma completa la documentación\nlistada en el artículo anterior, la Dirección General Marítima dentro de los\ntres días hábiles siguientes, inscribirá la nave o artefacto naval en el\nregistro colombiano y expedirá el certificado de matrícula provisional y la\nlicencia para el acceso a las bandas de frecuencias atribuidas al servicio\nmóvil marítimo y la asignación de las letras de llamadas y el número de\nidentificación del servicio móvil marítimo (MMSI). No es necesario que la nave\no artefacto naval se encuentre en territorio colombiano para que le sea\nexpedida matrícula provisional. \n\n \n\n El\ncertificado de matrícula provisional tendrá una vigencia de seis (6) meses, no\nprorrogables. \n\n \n\n Una\nvez vencido este término sin que se haya tramitado el certificado de matrícula\ndefinitiva, se procederá a la cancelación del registro. \n\n \n\n Capitulo II \n\n \n\n MATRICULA DEFINITIVA \n\n \n\n ARTÍCULO 18. Requisitos para el\nregistro y expedición de Matrícula definitiva de naves y artefactos navales.\nLos propietarios y/o armadores o sus representantes directamente o por conducto\nde apoderado presentarán, de manera presencial o electrónica, solicitud de\nregistro de matrícula definitiva a la Capitanía de Puerto o a la Dirección\nGeneral Marítima. \n\n \n\n Siempre\nque no se haya solicitado inicialmente la matrícula provisional de la que trata\nel artículo 16, se deberá aportar la siguiente documentación: \n\n \n\n a.\nCopia del documento de compra de la nave o artefacto naval. \n\n \n\n b.\nCertificado de cancelación del registro anterior. \n\n \n\n c.\nSeguro de responsabilidad civil extracontractual que ampare el riesgo de\ncontaminación súbita a favor de terceros afectados, por la suma previamente\nfijada por la Dirección General Marítima-Ministerio de Defensa Nacional, según\nla clase, el porte y el servicio al cual se destinará la nave o artefacto\nnaval. El mencionado seguro podrá ser contratado con compañías aseguradoras\ncolombianas o extranjeras o Clubes de Protección e Indemnización P & I que\nofrezcan dichas coberturas. \n\n \n\n d.\nSi se trata de persona jurídica, su certificado de existencia y representación\nlegal expedido por la Cámara de Comercio de su domicilio social, cuya fecha de\nexpedición no sea superior a tres (3) meses. \n\n \n\n e.\nCertificados de navegabilidad y seguridad expedidos en nombre de la República\nde Colombia por la Dirección General Marítima o por una Organización Internacional\nde clasificación u otra reconocida por ésta, que cuente con acuerdo vigente de\ndelegación con la Dirección General Marítima. \n\n \n\n f.\nLa documentación técnica que determine la reglamentación de la Dirección\nGeneral Marítima, según la clasificación del registro establecida en la presente\nLey. \n\n \n\n En\ncaso de haber solicitado y obtenido la matricula provisional de la que trata el\nartículo 16 de esta ley, solo se deberá aportar la documentación exigida en los\nliterales d, e y f. \n\n \n\n Dicha\ndocumentación deberá ser aportada por lo menos dos meses antes del término de\nvigencia o duración de la matricula provisional de que trata el artículo 16. \n\n \n\n PARÁGRAFO . El requisito del\nliteral c) no es aplicable a las naves de recreo o deportivas que desarrollen\nactividades no comerciales. \n\n \n\n ARTÍCULO 19 . Término para la expedición de la matrícula definitiva . Recibida en\nforma completa la documentación listada en el artículo anterior, la Dirección\nGeneral Marítima expedirá, dentro de los cinco (5) días hábiles siguientes, la\nmatrícula definitiva. \n\n \n\n En\nel caso donde la Dirección General Marítima niegue la expedición de la\nmatrícula definitiva, el interesado podrá interponer los recursos de reposición\ny¡b apelación ante las autoridades competentes, \n\n \n\n ARTÍCULO 20.\nNombramiento de Inspectores para la expedición de la Matrícula Provisional o Definitiva\nde naves y artefactos navales . El trámite para la expedición de la Matrícula\nProvisional o Definitiva no requerirá el nombramiento de un inspector por parte\nde la Autoridad Marítima, si la nave y/o artefacto naval está debidamente\ncertificado por una organización reconocida con acuerdo vigente de delegación\ncon la Dirección General Marítima. \n\n \n\n Capitulo III \n\n \n\n CAMBIO DE DOMINIO Y\nCANCELACIÓN DE REGISTRO \n\n \n\n ARTÍCULO 21. Cambio de\ndominio de naves y artefactos navales . El cambio de dominio de naves y artefactos\nnavales inscritos en el registro único colombiano no requerirá cancelación de\nmatrícula. Para el efecto el nuevo propietario allegará, de manera presencial o\nelectrónica, el documento de compraventa y solicitará el cambio del certificado\npara que la nave o artefacto naval quede a su nombre, sin modificar el número\nde inscripción. \n\n \n\n Igual\nprocedimiento se aplicará para el cambio de nombre, cambio de puerto de\nregistro, cambio de motores y modificaciones que alteren sus características. \n\n \n\n PARÁGRAFO . La Dirección General\nMarítima organizará el registro único colombiano de naves y artefactos navales,\ncon el fin de dar cumplimiento a lo establecido en el presente artículo. \n\n \n\n ARTÍCULO 22.\nCancelación del registro y matrícula de las naves y artefactos navales. El registro y\nmatrícula de una nave o artefacto naval será cancelada por la Dirección General\nMarítima directamente, previo procedimiento administrativo; o a solicitud del\npropietario y/o armador, acompañando el certificado del Registro Colombiano que\nacredite que no existen gravámenes que afecten a la nave o artefacto naval, en\nlos siguientes casos: \n\n \n\n a.\nCuando adquiera bandera en otro país, previa cancelación del registro; o por\nenarbolar bandera de otro estado de registro, en el evento de tener ya\nmatricula provisional como lo dispone la presente ley. \n\n \n\n b.\nCuando así lo solicite el propietario, por causa justificada o lo ordene\nautoridad competente, por causas legales; \n\n \n\n c.\nCuando ocurra su pérdida, debidamente comprobada; \n\n \n\n d.\nAl efectuarse el desguace voluntario de la nave, aunque se construya con los\nmismos materiales; \n\n \n\n e.\nPor sentencia judicial que así lo ordene dictada en el país o en el extranjero,\nsi esta fuere reconocida legalmente en Colombia. \n\n \n\n f.\nPor acto administrativo que así lo ordene, emitido por autoridad competente\ncomo resultado a la infracción de las leyes ambientales y de pesca. \n\n \n\n Cumplidos\nlos requisitos exigidos en cada caso, la Dirección General Marítima, dentro de\nun plazo de setenta y dos (72) horas hábiles siguientes, otorgará la\ncancelación de registro y matrícula colombiana. \n\n \n\n Capítulo IV \n\n \n\n OTRAS DISPOSICIONES \n\n \n\n ARTÍCULO 23. Operación\nde naves y artefactos navales. La operación de las naves y artefactos navales\ncon matrícula provisional o definitiva se limitará al servicio que puedan\nprestar de acuerdo a sus condiciones técnicas y de seguridad, así como a los\nrequerimientos legales o reglamentarios que se exijan para la actividad que\npretendan desarrollar. \n\n \n\n ARTÍCULO 24.\nCertificados estatutarios y/o de seguridad. Los certificados estatutarios y/o\nseguridad hacen parte de los documentos exigidos a las naves y artefactos\nnavales y deben ser presentados cuando la Dirección General Marítima y otra\nautoridad competente los solicite. \n\n \n\n El\nvencimiento de los certificados implica para la nave o artefacto naval la\nimposibilidad de navegar y de prestar los servicios a los cuales está\ndestinado. La Capitanía de Puerto no expedirá zarpe sin la presentación de los\ncertificados vigentes. \n\n \n\n PARÁGRAFO . Las naves y\nartefactos navales a los que hace referencia la presente ley serán\ninspeccionados y certificados por la Dirección General Marítima o por una\norganización reconocida debidamente delegada para ello por la Autoridad\nMarítima Nacional. \n\n \n\n ARTÍCULO 25.\nCondiciones de seguridad de las naves y artefactos navales . Las naves y\nartefactos navales deben reunir las condiciones de seguridad previstas en la\nlegislación nacional y en los convenios internacionales ratificados por\nColombia, según corresponda al ámbito de su operación. \n\n \n\n ARTÍCULO 26.\nDeterminación de/condiciones de seguridad de naves y artefactos navales. Las condiciones de\nseguridad de las naves y artefactos navales a que se refiere este capítulo\nserán determinadas por la Dirección General Marítima de acuerdo con la\nnaturaleza y finalidad de los servicios que presten y la navegación que\nefectúen, atendiendo lo establecido en las normas nacionales e internacionales\nque rigen la materia. \n\n \n\n TÍTULO IV \n\n \n\n GARANTÍAS MARÍTIMAS E\nHIPOTECA NAVAL \n\n \n\n ARTÍCULO 27. Hipoteca\nNaval. \nPodrán hipotecarse todas las naves y artefactos navales de bandera colombiana,\nlas cuales se entenderán para todos los efectos como garantías reales. \n\n \n\n ARTÍCULO 28. Garantías\nMarítimas. \nLas garantías marítimas de las naves y artefactos navales con arqueo bruto\nsuperior a 500 toneladas a los cuales se refiere la presente ley se regirán por\nla Decisión 487 del Acuerdo de Cartagena sobre Garantías Marítimas (Hipoteca\nNaval y Privilegios Marítimos) y Embargo Preventivo de Buques o por las normas\nque la modifiquen o reemplacen. \n\n \n\n Las\ngarantías marítimas de las demás naves y artefactos navales se regirán por el\nCódigo de Comercio. En caso de no existir norma aplicable, las garantías\nmarítimas se regirán por las normas internacionales que rijan la materia. \n\n \n\n ARTÍCULO 29. Registro\nde Hipotecas y gravámenes sobre naves y artefactos navales . En el registro\ncolombiano se especificará, como mínimo, el nombre y la dirección de la persona\na favor de ja cual se haya constituido la hipoteca o el gravamen, o el hecho de\nque haya sido constituida para garantizar obligaciones al portador, el importe\nmáximo garantizado o si ese importe se especificare en el documento de\nconstitución de la hipoteca o del gravamen, y la fecha y otras circunstancias\nque determinen su rango respecto de otras hipotecas y gravámenes inscritos. \n\n \n\n TITULO V \n\n \n\n DE LOS TRIBUTOS Y TASAS \n\n \n\n ARTÍCULO 30 . Adiciónese el\nparágrafo 8º al artículo 240 del Estatuto Tributario, el cual quedará así: \n\n \n\n \"PARÁGRAFO 8 . Las rentas\nprovenientes del servicio de transporte marítimo internacional, que realicen\nnaves o artefactos navales inscritos en el registro colombiano, estarán\ngravadas a la tarifa del impuesto sobre la renta del 2%\". \n\n \n\n ARTÍCULO 31. Adiciónense el\nparágrafo 6º al artículo 114-1 del Estatuto Tributario, el cual quedará así: \n\n \n\n \"PARÁGRAFO 6. Los contribuyentes\npersonas jurídicas del impuesto sobre la renta y complementarios, que liquiden\nla tarifa prevista en el parágrafo 8 del artículo 240 del Estatuto Tributario\nno aplicarán lo establecido en el presente artículo. Por lo tanto, dichos\ncontribuyentes estarán obligados a efectuar los respectivos aportes en los\ntérminos que dispone la ley.” \n\n \n\n ARTÍCULO 32 . Adiciónese el numeral\n12 del artículo 2 de la Ley 1115 de 2006, el cual quedará así: \n\n \n\n \"12.\nRegistro en Colombia de una nave o artefacto naval destinado al tráfico\ninternacional marítimo. Expedición y cancelación de matrícula de naves.” \n\n \n\n ARTÍCULO 33. Vigencias\ny derogatorias .\nLa presente Ley rige a partir de la fecha de su promulgación y deroga la Ley\n730 de 2001 y todas las disposiciones que le sean contrarias. \n\n \n\n EL PRESIDENTE DE LA\nREPÚBLICA \n\n \n\n (FDO.) IVÁN DUQUE\nMÁRQUEZ \n\n \n\n EL PRESIDENTE DEL\nHONORABLE SENADO DE LA REPÚBLICA \n\n \n\n ARTURO CHAR CHALJUB \n\n \n\n EL SECRETARIO GENERAL\nDEL HONORABLE SENADO DE LA REPÚBLICA \n\n \n\n GREGORIO ELJACH PACHECO \n\n \n\n EL PRESIDENTE DE LA\nHONORABLE CÁMARA DE REPRESENTANTES \n\n \n\n GERMÁN ALCIDES BLANCO\nÁLVAREZ \n\n \n\n EL SECRETARIO GENERAL\nDE LA HONORABLE CÁMARA DE REPRESENTANTES \n\n \n\n JORGE HUMBERTO MANTILLA\nSERRANO \n\n \n\n \"POR MEDIO DE LA\nCUAL SE ESTABLECE EL RÉGIMEN DE ABANDERAMIENTO DE NAVES Y ARTEFACTOS NAVALES EN\nCOLOMBIA Y SE DISPONEN INCENTIVOS PARA PARA ACTIVIDADES RELACIONADAS CON EL\nSECTOR MARÍTIMO\" \n\n \n\n REPÚBLICA DE COLOMBIA -\nGOBIERNO NACIONAL \n\n \n\n PUBLÍQUESE Y CÚMPLASE \n\n \n\n Dada en Bogotá, D.C., a los 4 días del mes de agosto de 2021 \n\n \n\n LA MINISTRA DE\nRELACIONES EXTERIORES. \n\n \n\n MARTHA LUCIA RAMÍREZ\nBLANCO \n\n \n\n ELMINISTRO DE HACIENDA\nY CRÉDITO PÚBLICO \n\n \n\n JOSÉ MANUEL RESTREPO ABONDANO \n\n \n\n EL MINISTRO DE DEFENSA NACIONAL, \n\n \n\n DIEGO ANDRÉS MOLANO\nAPONTE \n\n \n\n EL MINISTRO DE MINAS Y\nENERGÍA \n\n \n\n DIEGOMESA PUYO \n\n \n\n LA MINISTRA DE COMERCIO,\nINDUSTRIA Y TURlSMO \n\n \n\n MARÁ XIMENA LOMBANA\nVILLALBA"
    }
  ],
  "definitions": [
    {
      "term": ". Nombre y dirección del propietario",
      "definition": "e). Constructor, fecha y lugar de construcción",
      "source_provision": "fulltext"
    }
  ]
}