{
  "id": "co-ley-2140-2021",
  "type": "statute",
  "title": "Ley 2140 de 2021",
  "short_name": "Ley 2140 de 2021",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=168386",
  "description": "Se modifica el artículo 48 de la Ley 1551 de 2012, sobre el establecimiento del procedimiento para acreditar de la posesión de bienes y destinación a uso público o la prestación de un servicio público",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1°. Objeto. La presente Ley tiene por objeto modificar el inciso 7° del Artículo 48 de la Ley 1551 de 2012 y establecer el procedimiento de acreditación de la posesión de los bienes y su destinación al uso público o a la prestación de un servicio público.\n\nEn los casos en los que las entidades nacionales, departamentales o de cualquier orden exigen como requisito para financiar o cofinanciar proyectos de inversión con los municipios , prueba de la propiedad de los bienes que van a ser objeto de intervención , bastará con que estas acrediten la posesión del bien y su destinación al uso público o a la prestación de un servicio público por parte de la entidad territorial o de la comunidad a través de junta de acción comunal, mientras no exista oposición de un tercero."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3°. Para la acreditación de la posesión del bien y su destinación al uso público o a la prestación de un servicio público en los casos en los que las entidades nacionales, departamentales o de cualquier orden la exigen como requisito para financiar o cofinanciar proyectos de inversión con ,los municipios, el Alcalde o el Personero Municipal podrán expedir acto ,-·administrativo debidamente motivado, en el cual se manifieste que el municipio ,ü la comunidad a través de junta de acción comunal ha ejercido y ejerce la posesión del bien frente al cual se pretende la inversión . El acto administrativo de acreditación deberá hacer constar:\n\na. Que se cumplen los hechos positivos a los que alude el Artículo 981 del Código Civil, tales como obras de explotación del bien, construcción de edificios, cerramientos o actos materiales de la misma naturaleza o de igual significación.\n\nb. Que el bien es de uso público o que está destinado a la prestación de un servicio público, caso en el cual se deberá señalar el uso o usos específicos que se le dan al bien, los cuales deberán corresponder a finalidades de interés general, ya sea que dicho uso o usos se hayan concretado o que se encuentren ·en proceso de concreción:\n\nc. Que otra persona no justifica ser el reputado dueño del bien."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4. La acreditación a la que se refiere la presente Ley constituye presunción de propiedad para efectos de aplicar el inciso 7° del Artículo 48 de la Ley 1551 de 2012 y demás disposiciones que lo modifiquen o adicionen, y en ningún caso constituirá título o plena prueba de propiedad."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5. La exigencia de requisitos adicionales o demoras injustificadas que impidan la aplicación de lo dispuesto en la presente ley será considerada falta gravísima y ser á sancionado de acuerdo al código único disciplinario."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6. Esta ley rige a partir de su publicación y deroga las disposiciones que le sean contrarias.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nARTURO CHAR CHALJUB.\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nGREGORIO ELJACH PACHECO.\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nGERMÁN ALCIDES BLANCO ÁLVAREZ.\n\nEL SECRETARIO GENERAL DE LA H. CÁMARA DE REPRESENTANTES,\n\nJORGE HUMBERTO MANTILLA SERRANO.\n\nREPÚBLICA DE COLOMBIA-GOBIERNO NACIONAL\n\nPUBLÍQUESE y CÚMPLASE\n\nDada en Bogotá, D. C., a los 10 días del mes de agosto del año 2021.\n\nEL MINISTRO DEL INTERIOR,\n\nDANIEL ANDRÉS PALACIOS MARTÍNEZ.\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO,\n\nJOSÉ MANUEL RESTREPO ABONDANO.\n\nEL MINISTRO DE JUSTICIA Y DE DERECHO,\n\nWILSON REÍZ ORJUELA.\n\nLA DIRECTORA DEL DEPARTAMENTO NACIONAL DE PLANEACIÓN,\n\nALEJANDRA CAROLINA BOTERO BARCO."
    }
  ],
  "definitions": []
}