{
  "id": "co-ley-2148-2021",
  "type": "statute",
  "title": "Ley 2148 de 2021",
  "short_name": "Ley 2148 de 2021",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=169186",
  "description": "Se modifica el Decreto Ley 1222 de 1986, el Decreto Ley 1421 de 1993 y la Ley 1551 de 2012, sobre la licencia de maternidad para concejalas y edilesas, y licencia de paternidad",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1°. Adiciónese un artículo nuevo cuyo número corresponde al 34-A , al capítulo III del Decreto Ley 1421 de 1993, Régimen Especial de Bogotá, el cual quedará así:"
    },
    {
      "provision_ref": "art34a",
      "section": "34A",
      "title": "Artículo 34A",
      "content": "ARTÍCULO 34A: Licencia de maternidad para concejalas y edilesas. La concejala o edilesa en estado de embarazo, o adoptante de un menor de edad, tendrá derecho al reconocimiento de la licencia de maternidad remunerada, como falta temporal permitida, por el tiempo y en las condiciones establecidas en el Código Sustantivo del Trabajo, las normas que lo modifique, adicione o derogue. La remuneración pagada durante la licencia corresponderá al valor de los honorarios correspondientes a las sesiones que se realicen durante su licencia de maternidad, los cuales serán pagados, por el seguro de salud al que esta se encuentre afiliada tal como establece la norma.\n\nLa concejala o la edilesa que entre a gozar de la licencia de maternidad, será reemplazada temporalmente mientras dure la licencia, por los candidatos no elegidos que según el orden de inscripción o votación obtenida, le sigan en forma sucesiva y descendente en la misma lista electoral.\n\nPARÁGRAFO 1°. El reconocimiento y la remuneración de la licencia de paternidad se aplicará en los mismos términos del presente artículo."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2°. Modifíquese el artículo 24 ° de la Ley 1551 de 2012, de organización y funcionamiento de los municipios, con tres parágrafos nuevos, que corresponden a los números 3, 4 y 5, el cual quedará así:\n\nPARÁGRAFO 3°. A las edilesas se les aplicará lo descrito en el parágrafo 2° anterior y lo preceptuado por el Acto Legislativo 02 de 2015, artículo 4 °, respecto de las faltas temporales, y en relación con la licencia de maternidad lo previsto en el parágrafo transitorio del mismo artículo. En los municipios donde diere lugar la remuneración del edilato, a las edilesas se les aplicará lo descrito en el parágrafo 1° anterior.\n\nLa concejala o edilesa en estado de embarazo, o adoptante de un menor de edad, tendrá derecho al reconocimiento de la licencia de maternidad remunerada, como falta temporal permitida, por el tiempo y en las condiciones establecidas en el Código Sustantivo del Trabajo, las normas que lo modifique, adicione o derogue. La remuneración pagada durante la licencia corresponderá al valor de los honorarios correspondientes a las sesiones que se realicen durante su licencia de maternidad, los cuales serán pagados, por la EPS y por la Póliza de Salud según corresponda.\n\nEn los municipios donde no diere lugar la remuneración del edilato, los alcaldes garantizarán a las edilesas la seguridad social en salud y riesgos profesionales, con un ingreso base de liquidación de 1 SMLMV y sin que esto implique vinculación laboral a la entidad territorial, sea con la afiliación a la EPS o mediante a través de la suscripción de una Póliza de Seguros con una compañía reconocida oficialmente de conformidad con el reglamento que para tal efecto expida el Concejo Municipal. Para tal efecto, los alcaldes observarán estrictamente los lineamientos establecidos en el artículo 7 ° de la Ley 819 de 2003, determinando los costos fiscales de la iniciativa y la fuente de ingreso adicional generada para el financiamiento de dicho costo\n\nPARÁGRAFO 4°. La concejala o la edilesa que entre a gozar de la licencia de maternidad será reemplazada temporalmente, mientras dure la licencia, por los candidatos no elegidos que según el orden de inscripción o votación obtenida, le sigan en forma sucesiva y descendente en la misma lista electoral.\n\nPARÁGRAFO 5°. El reconocimiento y la remuneración de la licencia de paternidad se aplicará en los mismos términos del presente artículo."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3°. Modifíquese el artículo 38 del Decreto Ley 1222 de 1986 el cual quedará así:"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Artículo 38",
      "content": "ARTÍCULO 38. Los diputados no tendrán suplentes . Solo podrán ser reemplazados en los casos de faltas absolutas o temporales que determine la ley, por los candidatos no elegidos que según el orden de inscripción o votación obtenida, le siga en forma sucesiva y descendente en la misma lista electoral.\n\nEn lo relacionado con las prohibiciones de los reemplazos, conformación de quórum y convocatoria a elecciones por reducción del número de miembros a la mitad o menos por la ocurrencia de faltas absolutas que no den lugar a reemplazo, se dará aplicación a lo dispuesto en el artículo 134 de la Constitución Política, modificado por el Acto Legislativo 02 de 2015.\n\nEn lo concerniente con el régimen de reemplazos y los eventos que constituyen faltas absolutas y temporales que dan lugar al reemplazo, se dará aplicación a lo dispuesto en el Parágrafo Transitorio del artículo 134 de la Constitución Política, modificado por el Acto Legislativo 02 de 2015.\n\nPARÁGRAFO 1º. La diputada en estado de embarazo, o adoptante de un menor de edad, tendrá derecho al reconocimiento de la licencia de maternidad remunerada, como falta temporal permitida, por el tiempo y en las condiciones establecidas en el Código Sustantivo del Trabajo, las normas que lo modifiquen, adicionen o deroguen, entendiéndose como justificable su inasistencia. La remuneración pagada durante la licencia corresponderá al valor de los honorarios correspondientes a las sesiones que se realicen durante su licencia de maternidad, los cuales serán pagados, bien sea a través de la respectiva póliza de salud o por medio de la EPS a la que se encuentre afiliada.\n\nPARÁGRAFO 2°. El reconocimiento y la remuneración de la licencia de paternidad se aplicará en los mismos términos del presente artículo.\n\nPARÁGRAFO 3°. La Diputada que entre a gozar de la licencia de maternidad, será reemplazada temporalmente, mientras dure la licencia, por los candidatos no elegidos que según el orden de inscripción o votación obtenida, le siga en forma sucesiva y descendente en la misma lista electoral."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4°. La presente ley rige a partir de su promulgación y deroga todas las disposiciones que le sean contrarias.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA\n\nARTURO CHAR CHALJUB\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPUBLICA\n\nGREGORIO ELJACH PACHECO\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES\n\nGERMÁN ALCIDES BLANCO ÁLVAREZ\n\nEL SECRETARIO GENERAL DE LA H. CÁMARA DE REPRESENTANTES\n\nJORGE HUMBERTO MANTILLA SERRANO\n\nREPÚBLCIA DE COLOMBIA – GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE\n\nDado en Bogotá D.C., a los 24 días del mes de agosto de 2021\n\nEL MINISTRO DEL INTERIOR DE LA REPÚBLICA DE COLOMBIA, DELEGATORIO DE FUNCIONES PRESIDENCIALES, MEDIANTE DECRETO 954 DEL 20 DE AGOSTO DE 2021\n\nEL MINISTRO DEL INTERIOR,\n\nDANIEL ANDRÉS PALACIOS MARTÍNEZ\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO\n\nJOSÉ MANUEL RESTREPO ABONDANO\n\nEL MINISTRO DEL TRABAJO,\n\nÁNGEL CUSTODIO CABRERA BAEZ"
    }
  ],
  "definitions": []
}