{
  "id": "co-ley-2159-2021",
  "type": "statute",
  "title": "Ley 2159 de 2021",
  "short_name": "Ley 2159 de 2021",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=173408",
  "description": "Se decreta el presupuesto de rentas y recursos de capital y ley de apropiaciones para la vigencia fiscal del 1ro de enero al 31 de diciembre de 2022",
  "provisions": [
    {
      "provision_ref": "art1o",
      "chapter": "CAPÍTULO I",
      "section": "1o",
      "title": "Artículo 1o",
      "content": "ARTÍCULO 1o. PRESUPUESTO DE RENTAS Y RECURSOS DE CAPITAL. Fíjense los cómputos del presupuesto de rentas y recursos de capital del Tesoro de la Nación para la vigencia fiscal del 1 o. de enero al 31 de diciembre de 2022, en la suma de TRESCIENTOS CINCUENTA BILLONES TRESCIENTOS NOVENTA Y SIETE MIL QUINIENTOS VEINTIUN MILLONES SETECIENTOS SESENTA MIL TRESCIENTOS OCHENTA PESOS MONEDA LEGAL ($350.397.521.760.380), según el detalle que se encuentra a continuación:\n\n*Ver Tabla*\n\nSEGUNDA PARTE"
    },
    {
      "provision_ref": "art2o",
      "chapter": "CAPÍTULO I",
      "section": "2o",
      "title": "Artículo 2o",
      "content": "ARTÍCULO 2o. PRESUPUESTO DE GASTOS O LEY DE APROPIACIONES.\n\nAprópiese para atender los gastos de funcionamiento, inversión y servicio de la deuda pública del Presupuesto General de la Nación durante la vigencia fiscal del 1 o. de enero al 31 de diciembre de 2022 una suma por valor de: TRESCIENTOS CINCUENTA BILLONES TRESCIENTOS NOVENTA Y SIETE MIL QUINIENTOS VEINTIUN MILLONES SETECIENTOS SESENTA MIL TRESCIENTOS OCHENTA PESOS MONEDA LEGAL ($350.397.521.760.380), según el detalle que se encuentra a continuación:\n\n*Ver Tabla*\n\nTERCERA PARTE\n\nDISPOSICIONES GENERALES"
    },
    {
      "provision_ref": "art3",
      "chapter": "CAPÍTULO I",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3. Las disposiciones generales de la presente ley son complementarias de las Leyes 38 de 1989, 179 de 1994, 225 de 1995, 819 de 2003, 1473 de 2011 y 1508 de 2012 y demás normas de carácter orgánico y deben aplicarse en armonía con estas.\n\nEstas normas rigen para los órganos que conforman el Presupuesto General de la Nación, y para los recursos de la Nación asignados a las Empresas Industriales y Comerciales del Estado y a las Sociedades de Economía Mixta con el régimen de aquellas.\n\nLos fondos sin personería jurídica deben ser creados por ley o por su autorización expresa y estarán sujetos a las normas y procedimientos establecidos en la Constitución Política, el Estatuto Orgánico del Presupuesto, la presente ley y las demás normas que reglamenten los órganos a los cuales pertenecen.\n\nDE LAS RENTAS Y RECURSOS"
    },
    {
      "provision_ref": "art4",
      "chapter": "CAPÍTULO I",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4. Las solicitudes de modificación a fuentes de financiación cuando se trate de recursos de crédito de las diferentes apropiaciones que se detallen en el anexo del decreto de liquidación, siempre y cuando no modifiquen los montos aprobados por el Congreso de la República en la ley anual, requerirán concepto previo de la Dirección General de Crédito Público y Tesoro Nacional del Ministerio de Hacienda y Crédito Público."
    },
    {
      "provision_ref": "art5",
      "chapter": "CAPÍTULO I",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5. Los ingresos corrientes de la Nación y aquellas contribuciones y recursos que en las normas legales no se haya autorizado su recaudo y manejo a otro órgano, forman parte del Sistema de Cuenta Única Nacional y por tanto deberán consignarse en la Dirección General de Crédito Público y Tesoro Nacional del Ministerio de Hacienda y Crédito Público.\n\nLas superintendencias que no sean una sección presupuestal deben consignar en la Dirección General de Crédito Público y Tesoro Nacional del Ministerio de Hacienda y Crédito Público el valor de las contribuciones establecidas en la ley dentro de los cinco (5) días hábiles siguientes a la recepción de los recursos."
    },
    {
      "provision_ref": "art6",
      "chapter": "CAPÍTULO I",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6 . El Ministerio de Hacienda y Crédito Público a través de la Dirección General de Crédito Público y Tesoro Nacional fijará los criterios técnicos y las condiciones para el manejo de los excedentes de liquidez y para la ejecución de operaciones de cubrimiento de riesgos, acorde con los objetivos monetarios, cambiarios y de tasa de interés a corto y largo plazo."
    },
    {
      "provision_ref": "art7",
      "chapter": "CAPÍTULO I",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7 . El Gobierno nacional podrá emitir títulos de Tesorería, TES, Clase \"B\", con base en la facultad de la Ley 51 de 1990 de acuerdo con las siguientes reglas: no contarán con la garantía solidaria del Banco de la República; el estimativo de los ingresos producto de su colocación se incluirá en el Presupuesto General de la Nación como recursos de capital, con excepción de los provenientes de la colocación de títulos para operaciones temporales de tesorería y los que se emitan para regular la liquidez de la economía; sus rendimientos se atenderán con cargo al Presupuesto General de la Nación con excepción de los que se emitan para regular la liquidez de la economía y los que se emitan para operaciones temporales de tesorería; su redención se atenderá con cargo a los recursos del Presupuesto General de la Nación, con excepción de las operaciones temporales de tesorería, y los que se emitan para regular la liquidez de la economía; podrán ser administrados directamente por la Nación; podrán ser denominados en moneda extranjera; su emisión solo requerirá del Decreto que la autorice, fije el monto y sus condiciones financieras; la emisión destinada a financiar las apropiaciones presupuestales estará limitada por el monto de estas; su emisión no afectará el cupo de endeudamiento."
    },
    {
      "provision_ref": "art8",
      "chapter": "CAPÍTULO I",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8 . La liquidación de los excedentes financieros de que trata el Estatuto Orgánico del Presupuesto, que se efectúen en la vigencia de la presente ley, se hará con base en una proyección de los ingresos y de los gastos para la vigencia siguiente a la de corte de los Estados Financieros, en donde se incluyen además las cuentas por cobrar y por pagar exigibles no presupuestadas, las reservas presupuestales, así como la disponibilidad inicial (caja, bancos e inversiones)."
    },
    {
      "provision_ref": "art9",
      "chapter": "CAPÍTULO I",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9 . Los títulos que se emitan para efectuar transferencia temporal de valores en los términos del artículo 146 de la Ley 1753 de 2015, solo requerirán del Decreto que lo autorice, fije el monto y sus condiciones financieras. Su redención y demás valores asociados, se atenderán con el producto de la operación de transferencia y su emisión no afectará el saldo de la deuda pública."
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPÍTULO I",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10 . A más tardar el 20 enero de 2022, los órganos que conforman el Presupuesto General de la Nación realizarán los ajustes a los registros en el Sistema Integrado de Información Financiera (SIIF) Nación, tanto en la imputación por concepto de ingresos que corresponden a los registros detallados de recaudos de su gestión financiera pública a 31 de diciembre del año anterior, como de los gastos, cuando haya necesidad de cancelar compromisos u obligaciones.\n\nDE LOS GASTOS"
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPÍTULO II",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11 . Las afectaciones al presupuesto se harán teniendo en cuenta la prestación principal originada en los compromisos que se adquieran y con cargo a este rubro se cubrirán los demás costos inherentes o accesorios.\n\nCon cargo a las apropiaciones de cada rubro presupuestal, que sean afectadas con los compromisos, se atenderán las obligaciones derivadas de estos, tales como los costos imprevistos, ajustes y revisión de valores e intereses moratorias, gravámenes a los movimientos financieros y gastos de nacionalización."
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPÍTULO II",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12 . Prohíbase tramitar actos administrativos u obligaciones que afecten el presupuesto de gastos cuando no reúnan los requisitos legales o se configuren como hechos cumplidos. El representante legal y ordenador del gasto o a quienes estos hayan delegado, responderán disciplinaria fiscal y penalmente por incumplir lo establecido en esta norma."
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPÍTULO II",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13 . Para proveer empleos vacantes se requerirá el certificado de disponibilidad presupuestal por la vigencia fiscal de 2022, por medio de este, el jefe de presupuesto o quien haga sus veces garantizará la existencia de los recursos del 1 de enero al31 de diciembre de 2022, por todo concepto de gastos de personal, salvo que el nombramiento sea en reemplazo de un cargo provisto o creado durante la vigencia, para lo cual se deberá expedir el certificado de disponibilidad presupuestal por lo que resta del año fiscal.\n\nToda provisión de empleos de los servidores públicos deberá corresponder a los previstos en la planta de personal, incluyendo las vinculaciones de los trabajadores oficiales y tener previstos sus emolumentos de conformidad con el artículo 122 de la Constitución Política. La vinculación de supernumerarios, por periodos superiores a tres meses, deberá ser autorizada mediante resolución suscrita por el jefe del respectivo órgano. En cumplimiento del artículo 49 de la Ley 179 de 1994, previo al inicio de un proceso de concurso de méritos para proveer los cargos de carrera administrativa, la entidad deberá certificar la disponibilidad presupuestal para atender el costo del concurso, los cargos que se convocarán, y su provisión."
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPÍTULO II",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14 . La solicitud de modificación a las plantas de personal requerirá para su consideración y trámite, por parte del Ministerio de Hacienda y Crédito Público - Dirección General del Presupuesto Público Nacional, los siguientes requisitos:\n\n1. Exposición de motivos\n\n2. Costos comparativos de las plantas vigente y propuesta\n\n3. Efectos sobre la adquisición de bienes y servicios de la entidad\n\n4. Concepto del Departamento Nacional de Planeación si se afectan los gastos de inversión y,\n\n5. Los demás que la Dirección General del Presupuesto Público Nacional considere pertinentes.\n\nEl Departamento Administrativo de la Función Pública aprobará las propuestas de modificaciones a las plantas de personal, cuando hayan obtenido concepto o viabilidad presupuestal del Ministerio de Hacienda y Crédito Público - Dirección General del Presupuesto Público Nacional."
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPÍTULO II",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15 . Los recursos destinados a programas de capacitación y bienestar social no pueden tener por objeto crear o incrementar salarios, bonificaciones, sobresueldos, primas, prestaciones sociales, remuneraciones extralegales o estímulos pecuniarios ocasionales que la ley no haya establecido para los servidores públicos, ni servir para otorgar beneficios directos en dinero o en especie.\n\nTodos los funcionarios públicos de la planta permanente o temporal podrán participar en los programas de capacitación de la entidad; las matrículas de los funcionarios de la planta permanente o temporal se girarán directamente a los establecimientos educativos, salvo lo previsto por el artículo 114 de la Ley 30 de 1992, modificado por el artículo 27 de la Ley 1450 de 2011. Su otorgamiento se hará en virtud de la reglamentación interna para la planta permanente o temporal del órgano respectivo."
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPÍTULO II",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16 . La constitución y funcionamiento de las cajas menores en los órganos que conforman el Presupuesto General de la Nación, y en las entidades nacionales con régimen presupuestal de Empresas Industriales y Comerciales del Estado con carácter no financiero, respecto de los recursos que le asigna la Nación, se regirán por el Decreto 1068 de 2015 y por las demás normas que lo modifiquen o adicionen."
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPÍTULO II",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17. Se podrán hacer distribuciones en el presupuesto de ingresos y gastos, sin cambiar su destinación, mediante resolución suscrita por el jefe del respectivo órgano. En el caso de los establecimientos públicos del orden nacional, estas distribuciones se harán por resolución o acuerdo de las juntas o consejos directivos. Si no existen juntas o consejos directivos, lo hará el representante legal de estos. Estas operaciones presupuestales se someterán a la aprobación del Ministerio de Hacienda y Crédito Público - Dirección General del Presupuesto Público Nacional, y tratándose de gastos de inversión, requerirán el concepto previo favorable del Departamento Nacional de Planeación - Dirección de Inversiones y Finanzas Públicas.\n\nLos jefes de los órganos responderán por la legalidad de los actos en mención.\n\nA fin de evitar duplicaciones en los casos en los cuales la distribución afecte el presupuesto de otro órgano que haga parte del Presupuesto General de la Nación, el mismo acto administrativo servirá de base para realizar los ajustes correspondientes en el órgano que distribuye e incorpora las del órgano receptor. La ejecución presupuestal de estas deberá efectuarse por parte de los órganos receptores en la misma vigencia de la distribución.\n\nTratándose de gastos de inversión la operación presupuestal descrita en el órgano receptor se clasificará en el programa y subprograma a ejecutar que corresponda; para los gastos de funcionamiento se asignará al rubro presupuestal correspondiente; estas operaciones en ningún caso podrán cambiar la destinación ni la cuantía, lo cual deberá constar en el acto administrativo que para tal fin se expida.\n\nEljefe del órgano o en quien este haya delegado la ordenación del gasto podrá efectuar mediante resolución desagregaciones presupuestales a las apropiaciones contenidas en el anexo del decreto de liquidación, así como efectuar asignaciones internas de apropiaciones en sus dependencias, seccionales o regionales a fin de facilitar su manejo operativo y de gestión, sin que las mismas impliquen cambiar su destinación. Estas desagregaciones y asignaciones deberán quedar registradas en el Sistema Integrado de Información Financiera (SIIF) Nación, y para su validez no requerirán aprobación del Ministerio de Hacienda y Crédito Público - Dirección General del Presupuesto Público Nacional, ni del previo concepto favorable por parte del Departamento Nacional de Planeación - Dirección de Inversiones y Finanzas Públicas tratándose de gastos de inversión."
    },
    {
      "provision_ref": "art18",
      "chapter": "CAPÍTULO II",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18. Los órganos de que trata el artículo 30 de la presente ley podrán pactar el pago de anticipos y la recepción de bienes y servicios, únicamente cuando cuenten con Programa Anual Mensualizado de Caja (PAC) de la vigencia, aprobado por el Confis."
    },
    {
      "provision_ref": "art19",
      "chapter": "CAPÍTULO II",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19. El Gobierno nacional en el decreto de liquidación clasificará los ingresos y gastos y definirá estos últimos.\n\nAsí mismo, cuando las partidas se incorporen en numerales rentísticos, secciones, programas y subprogramas que no correspondan a su objeto o naturaleza, las ubicará en el sitio que corresponda.\n\nLa Dirección General del Presupuesto Público Nacional del Ministerio de Hacienda y Crédito Público hará mediante resolución, las operaciones que en igual sentido se requieran durante el transcurso de la vigencia.\n\nCuando se trate del presupuesto de gastos de inversión requerirá el concepto previo favorable del Departamento Nacional de Planeación - Dirección de Inversiones y Finanzas Públicas."
    },
    {
      "provision_ref": "art20",
      "chapter": "CAPÍTULO II",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20. El Ministerio de Hacienda y Crédito Público - Dirección General del Presupuesto Público Nacional, de oficio a petición del jefe del órgano respectivo, hará por resolución las aclaraciones y correcciones de leyenda necesarias para enmendar los errores de transcripción y aritméticos que figuren en el Presupuesto General de la Nación para la vigencia fiscal de 2022.\n\nCuando se trate de aclaraciones y correcciones de leyenda del presupuesto de gastos de inversión, se requerirá el concepto previo favorable del Departamento Nacional de Planeación - Dirección de Inversiones y Finanzas Públicas."
    },
    {
      "provision_ref": "art21",
      "chapter": "CAPÍTULO II",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21. Los órganos de que trata el artículo 30 de la presente ley son los únicos responsables por el registro de su gestión financiera pública en el Sistema Integrado de Información Financiera (SIIF) - Nación. No se requerirá el envío de ninguna información a la Dirección General del Presupuesto Público Nacional del Ministerio de Hacienda y Crédito Público, que quede registrada en el Sistema Integrado de Información Financiera (SIIF) Nación, salvo en aquellos casos en que esta de forma expresa lo solicite."
    },
    {
      "provision_ref": "art22",
      "chapter": "CAPÍTULO II",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22. Cuando los órganos que hacen parte del Presupuesto General de la Nación celebren contratos entre sí que afecten sus presupuestos, con excepción de los de crédito, harán los ajustes mediante resoluciones proferidas por el jefe del órgano respectivo. En el caso de los Establecimientos Públicos del orden nacional, las Superintendencias y Unidades Administrativas Especiales con personería jurídica, así como las señaladas en el artículo 50 del Estatuto Orgánico del Presupuesto, dichos ajustes deben realizarse por acuerdo o resolución de las juntas o consejos directivos; en ausencia de estos por el representante legal del órgano.\n\nLos actos administrativos a que se refiere el inciso anterior deberán ser remitidos al Ministerio de Hacienda y Crédito Público - Dirección General del Presupuesto Público Nacional, acompañados del respectivo certificado en que se haga constar que se recaudarán los recursos expedidos por el órgano contratista y su justificación económica, para la aprobación de las operaciones presupuestales en ellos contenidas, requisito sin el cual no podrán ser ejecutados. De conformidad con el artículo 80 de la Ley 819 de 2003, los recursos deberán ser incorporados y ejecutados en la misma vigencia fiscal en la que se lleve a cabo la aprobación.\n\nCuando en los convenios se pacte pago anticipado y para el cumplimiento de su objeto el órgano contratista requiera contratar con un tercero, solo podrá solicitarse el giro efectivo de los recursos a la Dirección General de Crédito Público y Tesoro Nacional del Ministerio de Hacienda y Crédito Público una vez dicho órgano adquiera el compromiso presupuestal y se encuentren cumplidos los requisitos que hagan exigible su pago a favor del beneficiario final.\n\nTratándose de gastos de inversión, requerirán el concepto previo favorable del Departamento Nacional de Planeación - Dirección de Inversiones y Finanzas Públicas. Los jefes de los órganos responderán por la legalidad de los actos en mención."
    },
    {
      "provision_ref": "art23",
      "chapter": "CAPÍTULO II",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTÍCULO 23. Salvo lo dispuesto por el artículo 47 de la Ley 1450 de 2011, ningún órgano podrá contraer compromisos que impliquen el pago de cuotas a organismos internacionales con cargo al Presupuesto General de la Nación, sin que exista la Ley aprobatoria de tratados públicos o que el Presidente de la República haya autorizado su aplicación provisional en los términos del artículo 224 de la Constitución Política.\n\nUna vez cumplidos los requisitos del inciso anterior, previa autorización del Ministerio de Relaciones Exteriores, los Establecimientos Públicos del orden nacional solo podrán pagar con cargo a sus recursos propios las cuotas a dichos organismos.\n\nLos aportes y contribuciones de la República de Colombia a los organismos financieros internacionales se pagarán con cargo al Presupuesto General de la Nación, salvo en aquellos casos en que los aportes se contabilicen como reservas internacionales, que serán pagados de conformidad con lo previsto en la Ley 31 de 1992 o aquellas que la modifiquen o adicionen.\n\nLos compromisos que se adquieran en el marco de tratados o convenios internacionales, de los cuales Colombia haga parte y cuya vinculación haya sido aprobada por Ley de la República, no requerirán de autorización de vigencias futuras, no obstante, se deberá contar con aval fiscal previo por parte del Consejo Superior de Política Fiscal (Confis)."
    },
    {
      "provision_ref": "art24",
      "chapter": "CAPÍTULO II",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTÍCULO 24. Los órganos que conforman el Presupuesto General de la Nación deben reintegrar dentro del primer trimestre de 2022 a la Dirección General de Crédito Público y Tesoro Nacional del Ministerio de Hacienda y Crédito Público los recursos de la Nación, y a sus tesorerías cuando correspondan a recursos propios, que no estén amparando compromisos u obligaciones, y que correspondan a apropiaciones presupuestales de vigencias fiscales anteriores, incluidos sus rendimientos financieros, diferencial cambiario, y demás réditos originados en aquellos, con el soporte correspondiente.\n\nLa presente disposición también se aplica a los recursos de convenios celebrados con organismos internacionales, incluyendo los de contrapartida.\n\nAsí mismo, los órganos que conforman el Presupuesto General de la Nación, de conformidad con el artículo 36 de la Ley 1955 de 2019, deberán reintegrar a la Dirección General de Crédito Público y Tesoro Nacional dentro del primer mes de 2022 los recursos del Presupuesto General de la Nación que hayan sido girados a entidades financieras y que no hayan sido pagados a los beneficiarios finales. Estos recursos se constituirán como acreedores varios sujetos a devolución y serán puestos a disposición de la Entidad Financiera cuando se haga exigible su pago a beneficiarios finales, sin que esto implique operación presupuestal alguna, entendiendo que se trata de una operación de manejo eficiente de Tesorería."
    },
    {
      "provision_ref": "art25",
      "chapter": "CAPÍTULO II",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTÍCULO 25. Cuando exista apropiación presupuestal en el servicio de la deuda pública podrán efectuarse anticipos en el pago de operaciones de crédito público. Igualmente podrán atenderse con cargo a la vigencia en curso las obligaciones del servicio de la deuda pública correspondiente al mes de enero de 2023. Así mismo, con cargo a las apropiaciones del servicio de la deuda de la vigencia 2021 se podrán atender compromisos u obligaciones correspondientes a la vigencia fiscal 2022."
    },
    {
      "provision_ref": "art26",
      "chapter": "CAPÍTULO II",
      "section": "26",
      "title": "Artículo 26",
      "content": "ARTÍCULO 26. Los gastos que sean necesarios para la contratación, ejecución, administración y servicio de las operaciones de crédito público, las operaciones asimiladas, las operaciones propias del manejo de la deuda pública, las conexas con las anteriores, y las demás relacionadas con los recursos del crédito, serán atendidos con cargo a las apropiaciones del servicio de la deuda pública; así como, los gastos que sean necesarios para la contratación, ejecución y administración de títulos de deuda pública y de las operaciones de tesorería de la Dirección General de Crédito Público y Tesoro Nacional del Ministerio de Hacienda y Crédito Público y sus conexas.\n\nDe conformidad con el artículo 46 del Estatuto Orgánico del Presupuesto, las pérdidas del Banco de la República se atenderán mediante la emisión de bonos y otros títulos de deuda pública. La emisión de estos bonos o títulos se realizará en condiciones de mercado, no implicará operación presupuestal alguna y solo debe presupuestarse para efectos del pago de intereses y de su redención.\n\nCuando se presenten utilidades del Banco de la República a favor de la Nación se podrán pagar en efectivo o con títulos de deuda pública.\n\nDE LAS RESERVAS PRESUPUESTALES Y CUENTAS POR PAGAR"
    },
    {
      "provision_ref": "art27",
      "chapter": "CAPÍTULO III",
      "section": "27",
      "title": "Artículo 27",
      "content": "ARTÍCULO 27. A través del Sistema Integrado de Información Financiera (SIIF) - Nación se constituirán con corte a 31 de diciembre de 2021 las reservas presupuestales y cuentas por pagar de cada una de las secciones del Presupuesto General de la Nación, a las que se refiere el artículo 89 del Estatuto Orgánico del Presupuesto. Como máximo, las reservas presupuestales corresponderán a la diferencia entre los compromisos y las obligaciones, y las cuentas por pagar por la diferencia entre las obligaciones y los pagos.\n\nPara las cuentas por pagar que se constituyan a 31 de diciembre de 2021 se debe contar con el correspondiente programa anual mensualizado de caja de la vigencia, de lo contrario deberán hacerse los ajustes en los registros y constituir las correspondientes reservas presupuestales. Igual procedimiento se deberá cumplir en la vigencia 2022.\n\nSi durante el año de la vigencia de la reserva presupuestal o de la cuenta por pagar desaparece el compromiso u obligación que las originó, se podrán hacer los ajustes respectivos en el Sistema Integrado de Información Financiera (SIIF) Nación.\n\nComo quiera que el SIIF Nación refleja el detalle, la secuencia y el resultado de la información financiera pública registrada por las entidades y órganos que conforman el Presupuesto General de la Nación, no se requiere el envío de ningún soporte físico a la Dirección General del Presupuesto Público Nacional, ni a la Dirección General de Crédito Público y Tesoro Nacional del Ministerio de Hacienda y Crédito Público, salvo que las mismas lo requieran."
    },
    {
      "provision_ref": "art28",
      "chapter": "CAPÍTULO III",
      "section": "28",
      "title": "Artículo 28",
      "content": "ARTÍCULO 28. Las entidades que hacen parte del Presupuesto General de la Nación que administran recursos para el pago de pensiones podrán constituir reservas presupuestales o cuentas por pagar con los saldos de apropiación que a 31 de diciembre se registren en el Sistema Integrado de Información Financiera (SIIF) Nación para estos propósitos. Lo anterior se constituye como una provisión para atender el pago oportuno del pasivo pensional a cargo de dichas entidades en la siguiente vigencia."
    },
    {
      "provision_ref": "art29",
      "chapter": "CAPÍTULO III",
      "section": "29",
      "title": "Artículo 29",
      "content": "ARTÍCULO 29. En lo relacionado con las cuentas por pagar y las reservas presupuestales, el presupuesto inicial correspondiente a la vigencia fiscal de 2022 cumple con lo establecido en el artículo 31 de la Ley 344 de 1996 y el artículo 90 de la Ley 225 de 1995.\n\nDE LAS VIGENCIAS FUTURAS"
    },
    {
      "provision_ref": "art30",
      "chapter": "CAPÍTULO IV",
      "section": "30",
      "title": "Artículo 30",
      "content": "ARTÍCULO 30. Las entidades u órganos que requieran modificar el plazo y/o los cupos anuales de vigencias futuras autorizados por el Consejo Superior de Política Fiscal (Confis), o quien este delegue, requerirán de manera previa, la reprogramación de las vigencias futuras en donde se especifiquen las nuevas condiciones; en los demás casos, se requerirá de una nueva autorización."
    },
    {
      "provision_ref": "art31",
      "chapter": "CAPÍTULO IV",
      "section": "31",
      "title": "Artículo 31",
      "content": "ARTÍCULO 31. Los cupos anuales autorizados para asumir compromisos de vigencias futuras no utilizados a 31 de diciembre del año en que se concede la autorización caducan, salvo en los casos previstos en el inciso 2 del artículo 80 de la Ley 819 de 2003.\n\nCuando no fuere posible adelantar en la vigencia fiscal correspondiente los ajustes presupuestales a que se refiere el inciso 2 del artículo 80 de la Ley 819 de 2003, se requerirá de la reprogramación de los cupos anuales autorizados por parte de la autoridad que expidió la autorización inicial, con el fin de dar continuidad al proceso de selección del contratista.\n\nLos registros en el Sistema Integrado de Información Financiera (SIIF) - Nación deberán corresponder a los cupos efectivamente utilizados.\n\nDISPOSICIONES VARIAS"
    },
    {
      "provision_ref": "art32",
      "chapter": "CAPÍTULO V",
      "section": "32",
      "title": "Artículo 32",
      "content": "ARTÍCULO 32. El servidor público que reciba una orden de embargo sobre los recursos incorporados en el Presupuesto General de la Nación, incluidas las transferencias que hace la Nación a las entidades territoriales, está obligado a efectuar los trámites correspondientes para solicitar su desembargo. Para este efecto, la certificación de inernbargabilidad donde se encuentren incorporados los recursos objeto de la medida cautelar, se solicitará al jefe del órgano de la sección presupuestal o a quien este delegue. La solicitud debe indicar el tipo de proceso, las partes involucradas, el despacho judicial que profirió las medidas cautelares y el origen de los recursos que fueron embargados.\n\nPARÁGRAFO . En los mismos términos, el Representante Legal de las entidades descentralizadas que administran recursos de la seguridad social certificará la inembargabilidad de estos recursos en los términos previstos en el artículo 63 de la Constitución Política en concordancia con el artículo 134 de la Ley 100 de 1993 y el artículo 25 de la Ley 1751 de 2015."
    },
    {
      "provision_ref": "art33",
      "chapter": "CAPÍTULO V",
      "section": "33",
      "title": "Artículo 33",
      "content": "ARTÍCULO 33. Los órganos a que se refiere el artículo 30 de la presente ley pagarán los fallos de tutela con cargo al rubro que corresponda a la naturaleza del negocio fallado; igualmente, los contratos de transacción se imputarán con cargo al rubro afectado inicialmente con el respectivo compromiso. Para pagarlos, primero se deben efectuar los traslados presupuestales requeridos, con cargo a los saldos de apropiación disponibles durante la vigencia fiscal en curso.\n\nLos Establecimientos Públicos deben atender las providencias que se profieran en su contra, en primer lugar, con recursos propios realizando previamente las operaciones presupuestales a que haya lugar. Con cargo a las apropiaciones de sentencias y conciliaciones, se podrán pagar todos los gastos originados en los tribunales de arbitramento, así como las cauciones o garantías bancarias o de compañías de seguros que se requieran en procesos judiciales.\n\nCuando se extiendan los efectos de una sentencia de unificación jurisprudencial dictada por el Consejo de Estado de conformidad con lo dispuesto con el artículo 102 del Código de Procedimiento Administrativo y de lo Contencioso Administrativo, en virtud de la autonomía presupuestal consagrada en el artículo 110 del Estatuto Orgánico del Presupuesto, la operación presupuestal a que haya lugar será responsabilidad del Jefe de cada órgano y su pago se imputará al rubro que lo generó."
    },
    {
      "provision_ref": "art34",
      "chapter": "CAPÍTULO V",
      "section": "34",
      "title": "Artículo 34",
      "content": "ARTÍCULO 34. La Fiscalía General de la Nación, la Policía Nacional, el Ejército Nacional, la Armada Nacional, la Fuerza Aérea y la Unidad Nacional de Protección, deben cubrir con cargo a sus respectivos presupuestos, los gastos del personal vinculado a dichos órganos y que conforman los Grupos de Acción Unificada por la Libertad Personal (Gaula), a que se refiere la Ley 282 de 1996.\n\nPARÁGRAFO . La Unidad Nacional de Protección o la Policía Nacional cubrirán con sus respectivos presupuestos, los gastos de viaje y viáticos causados por los funcionarios que hayan sido asignados al Congreso de la República para prestar los servicios de protección y seguridad personal a sus miembros."
    },
    {
      "provision_ref": "art35",
      "chapter": "CAPÍTULO V",
      "section": "35",
      "title": "Artículo 35",
      "content": "ARTÍCULO 35. Las obligaciones por concepto de servicios médicos asistenciales (no pensiones), servicios públicos domiciliarios (Acueducto y Alcantarillado, Energía, Gas natural), servicios públicos de comunicaciones (que incluye los servicios de telecomunicaciones y postales), servicios de transporte de pasajeros o carga y contribuciones inherentes a la nómina, causados en el último bimestre de 2021, se pueden pagar con cargo a las apropiaciones de la vigencia fiscal de 2022.\n\nLos sueldos de vacaciones, la prima de vacaciones, la indemnización de vacaciones, la bonificación especial de recreación, los auxilios de cesantías, las pensiones, los auxilios funerarios a cargo de las entidades, los impuestos, las contribuciones (incluida la tarifa de control fiscal), las contribuciones a organismos internacionales, así como las obligaciones de las entidades liquidadas correspondientes a servicios públicos domiciliarios y contribuciones inherentes a la nómina, se pueden pagar con cargo al presupuesto vigente cualquiera que sea el año de su causación, afectando el rubro que les dio origen.\n\nIgualmente, con los recursos del Presupuesto General de la Nación de la vigencia fiscal de 2022 se podrán atender los aportes estatales del Programa de Apoyo al Empleo Formal y del Programa de Apoyo a las empresas afectadas por el paro nacional de la vigencia 2021, establecidos en los artículos 21 y 26 de la Ley 2155 de 2021."
    },
    {
      "provision_ref": "art36",
      "chapter": "CAPÍTULO V",
      "section": "36",
      "title": "Artículo 36",
      "content": "ARTÍCULO 36 . En las Empresas Industriales y Comerciales del Estado y en las Sociedades de Economía Mixta sujetas al régimen de aquellas dedicadas a la generación, transmisión, distribución y comercialización de energía, los gastos relacionados con la adquisición de bienes y servicios necesarios para los procesos de producción, transformación y comercialización, se clasificarán como proyectos de inversión. Igual procedimiento se aplicará a las Empresas de Servicios Públicos Domiciliarios en cuyo capital la Nación o sus entidades descentralizadas posean el 90% o más.\n\nEn los casos en que las Empresas Industriales y Comerciales del Estado y en las Sociedades de Economía Mixta sujetas al régimen de aquellas, de cualquier sector, reciban aportes de la Nación, estos se clasificarán como una transferencia en la Sección Principal del Sector Administrativo en que se encuentren vinculadas.\n\nPARÁGRAFO . Las Empresas Industriales y Comerciales del Estado y las Sociedades de Economía Mixta sujetas al régimen de aquellas, registrarán sus proyectos de inversión en el Banco Único de Proyectos de Inversión Nacional, de conformidad con la metodología y lineamientos que establezca el Departamento Nacional de Planeación."
    },
    {
      "provision_ref": "art37",
      "chapter": "CAPÍTULO V",
      "section": "37",
      "title": "Artículo 37",
      "content": "ARTÍCULO 37. El porcentaje de la cesión del impuesto a las ventas asignado a las cajas departamentales de previsión y al Fondo de Prestaciones Sociales del Magisterio con destino al pago de las cesantías definitivas y pensiones del personal docente nacionalizado, continuará pagándose tomando como base los convenios suscritos en virtud de lo dispuesto en la Ley 91 de 1989."
    },
    {
      "provision_ref": "art38",
      "chapter": "CAPÍTULO V",
      "section": "38",
      "title": "Artículo 38",
      "content": "ARTÍCULO 38. La ejecución de los recursos que se giran al Fondo Nacional de Pensiones de las Entidades Territoriales (Fonpet) con cargo al Presupuesto General de la Nación, se realizará por medio de resolución expedida por el Ministerio de Hacienda y Crédito Público, ordenando el giro de los recursos. Si no fuere posible realizar el giro de los recursos a las administradoras del Fondo, bastará para el mismo efecto, que por dicha resolución se disponga la administración de los mismos por parte de la Dirección General de Crédito Público y Tesoro Nacional del Ministerio de Hacienda y Crédito Público a través de una cuenta especial, mientras los recursos puedan ser efectivamente entregados.\n\nLos recursos serán girados con la periodicidad que disponga el Gobierno nacional. En el evento en que los recursos no se hayan distribuido en su totalidad entre las entidades territoriales, los no distribuidos se podrán girar a una cuenta del Fondo administrada de la misma manera que los demás recursos del Fondo, como recursos por abonar a las cuentas correspondientes de las entidades territoriales.\n\nPara efectos de realizar la verificación de las condiciones a las que hace referencia el parágrafo 3 del artículo 20 de la Ley 549 de 1999, el Gobierno nacional determinará las condiciones sustanciales que deben acreditarse, los documentos que deben remitirse para el efecto, y el procedimiento con que la misma se realizará. Mientras se producen las verificaciones, se girarán los recursos en la forma prevista en el inciso anterior.\n\nCuando se establezca que la realidad no corresponde con lo que se acreditó, se descontarán los recursos correspondientes, para efectos de ser redistribuidos, sin que dicha nueva distribución constituya un nuevo acto de ejecución presupuestal."
    },
    {
      "provision_ref": "art39",
      "chapter": "CAPÍTULO V",
      "section": "39",
      "title": "Artículo 39",
      "content": "ARTÍCULO 39. Autorícese a la Nación y sus entidades descentralizadas, para efectuar cruces de cuentas entre sí, con entidades territoriales y sus descentralizadas y con las Empresas de Servicios Públicos con participación estatal, sobre las obligaciones que recíprocamente tengan causadas. Para estos efectos se requerirá acuerdo previo entre las partes.\n\nEstas operaciones deben reflejarse en el presupuesto, conservando únicamente la destinación para la cual fueron programadas las apropiaciones respectivas. En el caso de las obligaciones de origen legal que tenga la Nación y sus entidades descentralizadas para con otros órganos públicos, se deben tener en cuenta para efectos de estas compensaciones, las transferencias y aportes, a cualquier título, que las primeras hayan efectuado a las últimas en cualquier vigencia fiscal. Si quedare algún saldo en contra de la Nación, esta podrá sufragarlo a través de títulos de deuda pública. Cuando concurran las calidades de acreedor y deudor en una misma persona como consecuencia de un proceso de liquidación o privatización de órganos nacionales de derecho público, se compensarán las cuentas, sin operación presupuestal alguna.\n\nEl Ministerio de Trabajo y la Administradora Colombiana de Pensiones Col pensiones, podrán compensar deudas recíprocas por concepto de aportes y devoluciones de los subsidios pagados por la Nación dentro del Programa de Subsidio de Aporte en Pensión, realizando únicamente los registros contables y las modificaciones en las historias laborales de los ciudadanos a que haya lugar. Si subsisten obligaciones a cargo de la Nación y/o Col pensiones, corresponderá a la entidad deudora, estimar e incluir en el presupuesto de cada vigencia fiscal la apropiación presupuestal con los recursos necesarios, con el fin de efectuar los pagos de las obligaciones a su cargo."
    },
    {
      "provision_ref": "art40",
      "chapter": "CAPÍTULO V",
      "section": "40",
      "title": "Artículo 40",
      "content": "ARTÍCULO 40. Sin perjuicio de lo establecido en las normas vigentes para el pago de la deuda correspondiente al pasivo pensional de las entidades territoriales con el Fomag y de los recursos asignados en el Presupuesto General de la Nación durante la vigencia fiscal 2022 y en cumplimiento del parágrafo 2 del artículo 18 de la Ley 715 de 2001, el Fonpet deberá girar al Fomag como amortización de la deuda pensional de los entes territoriales los recursos acumulados por cada una de ellas en el sector Educación del Fonpet, solo teniendo en cuenta el valor del pasivo pensional registrado en el Sistema de Información del Fondo y las necesidades de financiamiento de la nómina de pensionados que determine el Ministerio de Hacienda y Crédito Público. Para el efecto, el Fonpet podrá trasladar recursos excedentes del sector Propósito General de cada entidad territorial al sector educación, cuando no cuenten con los recursos suficientes para atender sus pasivos pensionales en dicho sector.\n\nEn caso de que por efecto de la actualización de los cálculos actuariales de las entidades territoriales resulten giros superiores al pasivo pensional, estos serán abonados en la vigencia fiscal siguiente a favor de la Entidad Territorial.\n\nEl Fomag informará de estas operaciones a las entidades territoriales para su correspondiente registro presupuestal y contabilización.\n\nEn desarrollo del artículo 199 de la Ley 1955 de 2019, los recursos del Fonpet asignados en el Presupuesto General de la Nación durante la vigencia fiscal 2022 con destino al Fomag, se imputarán en primer lugar a la amortización de la deuda pensional corriente de la vigencia fiscal en curso de los entes territoriales registrada en dicho Fondo, sin perjuicio de las depuraciones posteriores a que haya lugar. En segundo lugar, se aplicarán a las demás obligaciones pensionales y el excedente amortizará la reserva actuarial."
    },
    {
      "provision_ref": "art41",
      "chapter": "CAPÍTULO V",
      "section": "41",
      "title": "Artículo 41",
      "content": "ARTÍCULO 41. El retiro de recursos de las cuentas de las entidades territoriales en el FONPET para el pago de bonos pensionales o cuotas partes de bonos pensionales y cuotas partes pensionales, se efectuará de conformidad con la normativa vigente, sin que la entidad territorial requiera acreditar previamente la incorporación en su presupuesto. Durante la vigencia fiscal tales entidades territoriales deberán realizar la incorporación presupuestal y el registro contable de los pagos que por estos conceptos sean realizados por el FONPET.\n\nPara el caso de mesadas pensiona les, por solicitud de las entidades territoriales, el FONPET girará recursos para el pago de la nómina de pensionados de la administración central territorial hasta por el monto total del valor apropiado en su presupuesto para el pago de mesadas pensionales para la vigencia 2022, aplicando el porcentaje de cubrimiento del pasivo pensional del sector Propósito General del FONPET, de acuerdo a la siguiente regla\n\n% Cobertura S. Propósito General (CSPG)\n\n%Valor Apropiado que se puede pagar con Recursos FONPET"
    }
  ],
  "definitions": []
}