{
  "id": "co-ley-2161-2021",
  "type": "statute",
  "title": "Ley 2161 de 2021",
  "short_name": "Ley 2161 de 2021",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=173788",
  "description": "Se establecen medidas para promover la adquisición, renovación y no evasión del seguro obligatorio de accidentes de tránsito (SOAT), se modifica la Ley 769 de 2002",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1. Objeto. La presente Ley tiene por objeto establecer medidas que permitan luchar contra la evasión en la adquisición del Seguro Obligatorio de Accidentes de Tránsito (SOAT); mediante la adopción de incentivos que promuevan hábitos óptimos de conducción y de seguridad vial. Así mismo, como mecanismo contra las practicas inadecuadas al momento de siniestrar la póliza; se prevé el uso de herramientas tecnológicas que garanticen la autenticidad, integridad, conservación y posterior consulta y uso probatorio de la información sobre el siniestro.\n\nA su vez, con el fin de garantizar la sostenibilidad y optimizar la destinación y eficiencia de los recursos del sistema; deberá implementarse la modernización de la nomenclatura, clasificación y tarifas de los procedimientos médicos, quirúrgicos y hospitalarios para la atención de los siniestros del SOAT. Como también, deberá efectuarse el fortalecimiento técnico de la Administradora de los Recursos del SGSSS -ADRES- para adelantar los procesos de recuperación de cartera por los pagos que efectúa como consecuencia de los accidentes de tránsito de vehículos no identificados y/o no asegurados."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTICULO 2 . Adiciónense los parágrafos 1, 2° y 3 al artículo 42 de la Ley 769 de 2002, los cuales quedaran así:\n\nPARÁGRAFO 1. Los propietarios de los vehículos que registren un buen comportamiento vial par no reportar siniestros que afecten la póliza del Segura Obligatorio de Accidentes de Tránsito (SOAT), y haber renovado su póliza de manera oportuna, definida coma la renovación de la póliza antes de su vencimiento, tendrán derecho a la disminución en el valor del Segura Obligatorio de Acuciantes de Tránsito (SOAT), así:\n\nSi en los dos años inmediatamente anteriores al vencimiento de la póliza, registra un buen comportamiento vial; tendrán derecho a un descuento, por única vez, del diez por ciento (10%) sobre el valor de la prima emitida del Seguro Obligatorio Accidente de Tránsito (SOAT). Esta medida será aplicable para aquellos propietarios de vehículos que hayan tenido un buen comportamiento durante los años 2020 y 2021, con lo cual se aplicara el descuento a la prima que aplique durante 2022, y de ninguna manera afectara el valor de la contribución a la ADRES, que se calculará sobre el valor de Ia prima fijado por Ia Superintendencia Financiera de Colombia.\n\nEl descuento por única vez a que se refiere el presente parágrafo se otorgara a Ia combinación entre el vehículo y el tomador del seguro. En ningún caso, el tomador del seguro podrá hacerse acreedor del beneficio más de una vez por el mismo vehículo.\n\nPARÁGRAFO 2°. El Gobierno Nacional, en un plazo de tres meses contados a partir de Ia vigencia de la presente Ley, definirá el procedimiento para la verificación de las condiciones exigidas para acceder al descuento. En caso de cambio de propietario de vehículo deberá proceder el cambio de tomador, de manera tal que los beneficios no sean conmutables entre el antiguo y el nuevo propietario.\n\nPARÁGRAFO 3°. A partir del 2022, las compañías aseguradoras reconocerán un máximo del 5% de las primas mensuales emitidas por cargos de intermediación por venta del SOAT."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTICULO 3°. Modifíquese el literal b ) del artículo 223 de Ia Ley 100 de 1993, el cual quedara así:\n\n\" b ) Una contribución equivalente al 52% del valor de la prima anual establecida para el seguro obligatorio de accidente de tránsito, que se cobrara en adición a ella;\"\n\nPARÁGRAFO. A partir del año 2023, de la contribución dispuesta en el literal b) del presente artículo, la ADRES deberá destinar 2 puntos porcentuales para priorizar el pago directo de Ia cartera adeudada a las IPS por reclamaciones derivadas de accidentes de tránsito por vehículos no identificados y/o no asegurados. En caso de no tener pasivos por ese concepto, se podrán destinar estos recursos para financiar el aseguramiento en salud del régimen subsidiado.\n\nEl Gobierno Nacional reglamentara Ia materia en un plazo de 6 meses."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTICULO 4°. Adiciónese el artículo 42A a la Ley 769 de 2002, el cual quedara así:"
    },
    {
      "provision_ref": "art42a",
      "section": "42A",
      "title": "Artículo 42A",
      "content": "ARTICULO 42A. ASEGURAMIENTO CONIPLEMENTARIO Y VOLUNTARIO AL SEGURO OBLIGATORIO. La compañía aseguradora que ofrezca el Seguro Obligatorio de Accidentes de Tránsito, SOAT, previsto en el artículo 42 de la Ley 769 de 2002 deberá además ofrecer una póliza complementaria cuya suscripción será voluntaria por parte del tomador, siempre y cuando la compañía aseguradora contemple dicho servicio dentro de su portafolio.\n\nEste aseguramiento voluntario adicional tendrá por objeto la cobertura de responsabilidad civil por daños materiales a terceros, cubriendo la reparación o parte de ella de los bienes asegurables, en caso de presentarse un choque simple. Las compañías aseguradoras determinaran con libertad de oferta los montos asegurables, cumpliendo las disposiciones técnicas del Estatuto Orgánico del Sistema Financiero."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTICULO 5°. Uso de herramientas de tecnologías de la información y comunicaciones . Las entidades aseguradoras que expiden el Seguro Obligatorio de Accidentes de Tránsito (SOAT) y su cobertura complementaria y voluntaria deberán verificar el accidente, mediante la utilización de herramientas técnicas y tecnológicas, que permitan la atención del mismo en forma oportuna, segura y que garantice la autenticidad, integridad, conservación y posterior consulta y uso probatorio de la información. Estos documentos no serán necesarios pare que las instituciones prestadoras de salud, atiendan las victimas por cuenta del SOAT. Este tipo de herramientas será exigible en aquellos entes territoriales que cuenten con la debida conectividad para use de dichos dispositivos."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTICULO 6 °. En un plazo máximo de un año contado a partir de la vigencia de la presente ley, el Ministerio de Salud deberá adoptar via reglamento; Ia modernización de la nomenclatura, clasificación y tarificación de los procedimientos médicos, quirúrgicos y hospitalarios, para Ia atención de los siniestros del SOAT."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTICULO 7°. El Ministerio de Transporte, el Ministerio de Salud y Protección Social, la Agenda Nacional de Seguridad Vial, la Superintendencia Financiera de Colombia, la Superintendencia Nacional de Salud y la Dirección de Tránsito de la Policía Nacional, en el marco de sus competencias; revisaran periódicamente el estado y avances del país en materia de seguridad vial, evasión y fraude en la adquisición del Seguro Obligatorio de Accidentes de Tránsito (SOAT), así como los planes de acción que contribuyan a un mejor comportamiento vial de los actores en la vía, promuevan la adecuada atención a las víctimas de accidentes de tránsito y las Buenas prácticas en los cobros por estas atenciones.\n\nLos resultados de dichas revisiones deberán ser remitidos dentro de los tres (3) primeros meses del año, a las comisiones Sextas Constitucionales Permanentes del Congreso de la Republica.\n\nPARÁGRAFO. La Superintendencia Financiera de Colombia y la Agenda Nacional de Seguridad Vial, dentro del marco de sus competencias; publicaran las cifras sobre la adquisición y renovación del Seguro Obligatorio de Accidentes de Tránsito (SOAT), siniestros -identificando si se trata de siniestros que involucren o no víctimas, letales o fatales, siniestralidad, frecuencia y severidad de los siniestros (choques simples o pérdidas totales) de acuerdo a los datos suministrados por las aseguradoras."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTICULO 8°. Fortalecimiento de Ia ADRES . El Gobierno Nacional, a través del Departamento Administrativo de la Función Pública deberá efectuar los estudios técnicos que permitan establecer capacidad técnica, tecnológica y organizacional de la Administradora de los Recursos del SGSSS -ADRES- para adelantar los procesos de recuperación de cartera por los pagos que efectúa como consecuencia de los accidentes de tránsito de vehículos no identificados y/o no asegurados. Como resultado de este estudio, efectuara el fortalecimiento de Ia capacidad institucional y tecnológica de Ia ADRES para recuperar los dineros dirigidos al pago de las coberturas que correspondan a esta entidad."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTICULO 9°. Las compañías de seguros que tienen autorizado el ramo del Seguro Obligatorio de Accidentes de Tránsito SOAT, tienen la obligación de expedir en todo el país, la póliza para el vehículo que lo requiera, de no hacerlo la Superintendencia Financiera de Colombia, investigara y sancionara a las compañías de seguros autorizadas que no expidan el Seguro Obligatorio de Accidentes de Tránsito (SOAT)."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTICULO 10°. Medidas Antievasión. Los propietarios de los vehículos automotores deberán velar porque los vehículos de su propiedad circulen.\n\na. Habiendo adquirido el Seguro Obligatorio de Accidentes de Tránsito,\n\nb. Habiendo realizado la revisión tecnicomecánica en los plazos previstos por la ley,\n\nc. Por lugares y en horarios que estén permitidos,\n\nd. Sin exceder los limites de velocidad permitidos,\n\ne. Respetando la luz roja del semáforo.\n\nLa violación de las anteriores obligaciones implicará la imposición de las sanciones previstas en el Artículo 131 del Código Nacional de Tránsito modificado por la Ley 1383 de 2010 para dichos comportamientos, previo el Cumplimiento estricto del procedimiento administrativo contravencional de tránsito.\n\n(Modificado por el Decreto 998 de 2022)\n\nNorma Anterior \n \n Texto Anterior \n \n \n Medidas Antievasión. Los propietarios de los vehículos automotores deberán velar porque los vehículos de su prioridad circulen:\n\nLa violación de las anteriores obligaciones implicara la imposición de las sanciones previstas en el Artículo 131 del Código Nacional de Tránsito modificado por la Ley 1383 de 2010 para dichos comportamientos, previo el cumplimiento estricto del procedimiento administrativo contravencional de tránsito."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTICULO 11°. Suspensión del vencimiento de las Licencias de Conducción. Suspéndase por el termino de hasta dos (2) años contados a partir de 31 diciembre de 2021, el vencimiento de las licencias de conducción a que se refiere el artículo 22 de la Ley 769 de 2002 modificado por el artículo 197 del Decreto Ley 019 de 2012, que venzan entre el 1 y el 31 de enero de 2022.\n\nLas autoridades de control en vía deberán aplicar lo dispuesto en el presente articulo sin exigir a los conductores la modificación de la especie venal de la licencia de conducción."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTICULO 12 °. Adiciónese el articulo 143-A de la Ley 769 de 2002 el cual quedara así:\n\n\"ARTICULO 143 A. DAÑOS MATERIALES EN VEHICULOS ASEGURADOS . En caso de daños materiales en los que solo resulten afectados vehículos asegurados, inmuebles, cosas o animales y no se produzcan lesiones personales, se hará el retiro inmediato de los vehículos colisionados y todo el elemento que pueda interrumpir el tránsito. Los conductores y demás implicados podrán conciliar sus intereses y acudir a las compañías aseguradoras, utilizando para tal fin herramientas técnicas y tecnológicas sin que para este fin se requiera la suscripción de documento alguno por parte de la autoridad de tránsito.\n\nLos vehículos solo podrán permanecer sobre la vía afectando el tráfico, por el tiempo necesario para la toma de estas pruebas por parte de los conductores o interesados. Corresponderá a las compañías aseguradoras adoptar las modificaciones al contrato de seguro y los procedimientos que permitan la celebración de estos acuerdos y el pago de las primas de seguro, sin que a esta finalidad pueda oponerse la ausencia del documento de la autoridad de tránsito.\""
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTICULO 13°. Adiciónese el articulo 144-A de la Ley 769 de 2002, el cual quedara así:\n\n\"ARTICULO 144 A. RETIRO DE VEHÍCULOS POR LA AUTORIDAD DE TRÁNSITO . En los casos de daños materiales en los que solo resulten afectados vehículos, inmuebles, cosas o animales y no se produzcan lesiones personales y alguno de los involucrados se niegue al retiro de los vehículos el agente de tránsito procederá al retiro y traslado del mismo de acuerdo a lo establecido en el artículo 125 del presente código y a la imposición del comparendo respectivo por bloqueo de calzada o intersección (C3).\n\nEn los casos en que sea materialmente imposible el retiro de los vehículos en razón de las condiciones técnico- mecánicas del mismo, se procederá a su retiro y traslado del vehículo, sin que por estos hechos haya lugar a la imposición del comparendo por bloqueo de calzada o intersección (C3).\n\nLa previsto en el presente artículo no será aplicable en los casos en donde presuntamente se involucren personas en estado de embriaguez. Situación en la cual cualquiera de las partes podrá negarse al retiro de los vehículos pasta tanto se hagan las pruebas establecidas en este código.\""
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTICULO 14 . Vigencia . Esta norma rige a partir de su promulgación y deroga todas aquellas que le sean contrarias.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA\n\nJUAN DIEGO GÓMEZ JIMÉNEZ\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA\n\nGREGORIO ELJACH PACHECO\n\nLA PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES\n\nJENNIFER KRISTIN ARIAS FALLA\n\nEL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE REPRESENTANTES\n\nJORGE HUMBERTO MANTILLA SERRANO\n\nPUBLÍQUESE Y CÚMPLASE\n\nDada en Bogotá a los 26 días del mes de Noviembre de 2021.\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO.\n\nJOSÉ MANUEL RESTREPO ABONADO\n\nEL MINISTRO DE DEFENSA NACIONAL\n\nDIEGO ANDRÉS MOLANO APONTE\n\nEL MINISTRO DE SALUD Y PROTECCIÓN SOCIAL,\n\nFERNANDO RUÍZ GÓMEZ\n\nLA MINISTRA DE TRANSPORTE\n\nÁNGELA MARÍA OROZCO GÓMEZ\n\nEL DIRECTOR DEL DEPARTAMENTO ADMINISTRATIVO DE LA FUNCIÓN PÚBLICA\n\nNERIO JOSÉ ALVIS BARRANCO"
    }
  ],
  "definitions": []
}