{
  "id": "co-ley-2162-2021",
  "type": "statute",
  "title": "Ley 2162 de 2021",
  "short_name": "Ley 2162 de 2021",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=174026",
  "description": "Creación del Ministerio de ciencia, tecnología e innovación",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "CAPÍTULO I",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1. Objeto de la ley. El objeto de la presente ley, es crear el Ministerio de Ciencia, Tecnología e Innovación de acuerdo a la Constitución y la ley, para contar con el ente rector de la política de ciencia, tecnología e innovación que genere capacidades, promueva el conocimiento científico y tecnológico, contribuya al desarrollo y crecimiento del país y se anticipe a los retos tecnológicos futuros, siempre buscando el bienestar de los colombianos y consolidar una economía más productiva y competitiva y una sociedad más equitativa."
    },
    {
      "provision_ref": "art2",
      "chapter": "CAPÍTULO I",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2. Fusión. Fusiónese el Departamento Administrativo de Ciencia, Tecnología e Innovación - Colciencias, en el Ministerio de Ciencia, Tecnología e Innovación"
    },
    {
      "provision_ref": "art3",
      "chapter": "CAPÍTULO I",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3. Naturaleza y Denominación . El Ministerio de Ciencia, Tecnología e Innovación es un organismo del sector central de la rama ejecutiva en el orden nacional, rector del sector y del Sistema Nacional de Ciencia, Tecnología e Innovación (SNCTI), encargado de formular, orientar, dirigir, coordinar, ejecutar, implementar y controlar la política del Estado en. esta materia, teniendo concordancia con los planes y programas de desarrollo, de acuerdo a la presente ley."
    },
    {
      "provision_ref": "art4",
      "chapter": "CAPÍTULO I",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4. Integración del Sector Administrativo de Ciencia, Tecnología e Innovación . El Sector Administrativo de Ciencia, Tecnología e Innovación estará constituido por el Ministerio de Ciencia, Tecnología e Innovación y las demás entidades que le adscriba o vincule la ley."
    },
    {
      "provision_ref": "art5",
      "chapter": "CAPÍTULO I",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5. Objetivos Generales. El Ministerio de Ciencia. Tecnología e Innovación cumplirá su misión atendiendo a los siguientes objetivos generales:\n\n1. Formular la política pública de ciencia, tecnología e innovación del país, identificando los intereses de la nación en aquello que sea competencia de esta entidad.\n\n2. Establecer estrategias para el avance del conocimiento científico, el desarrollo sostenible, ambiental, social, cultural y la transferencia y apropiación social de la Ciencia, la Tecnología, la Innovación, para la consolidación de una sociedad basada en el conocimiento.\n\n3. Impulsar el desarrollo científico, tecnológico y la innovación de la Nación, programados en la Constitución Política de 1991 y en el Plan Nacional de Desarrollo, de acuerdo con las orientaciones trazadas por el Gobierno nacional.\n\n4. Garantizar las condiciones necesarias para que los desarrollos científicos, tecnológicos e innovadores, se relacionen con el sector productivo y favorezcan la productividad y la competitividad.\n\n5. Velar por la consolidación y fortalecimiento del Sistema Nacional de Ciencia, Tecnología e Innovación (SNCTI)."
    },
    {
      "provision_ref": "art6",
      "chapter": "CAPÍTULO I",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6. Objetivos específicos . El Ministerio de Ciencia, Tecnología e Innovación, cumplirá su misión atendiendo los siguientes objetivos específicos.\n\n1. Fortalecer una cultura basada en la generación, apropiación y divulgación del conocimiento y la investigación científ ca, el desarrollo tecnológico, la innovación y el aprendizaje permanente que considere, entre otras, las reflexiones de la ética en la investigación, la bioética y la integridad científica.\n\n2. Definir las bases para la formulación de un Plan Nacional de Ciencia, Tecnología e Innovación.\n\n3. Incorporar la ciencia, tecnología e innovación, como ejes transversales de la política educativa, cultural, económica y social del país.\n\n4. Fortalecer el Sistema Nacional de Ciencia, Tecnología e Innovación (SNCTI), liderando y articulando a las organizaciones públicas y privadas, regionales, nacionales e internacionales, que permitan el desarrollo de una sociedad del conocimiento.\n\n5. Definir las instancias e instrumentos administrativos y financieros por medio de los cuales se promueva la destinación de recursos públicos y privados al fomento de la ciencia, la tecnología y la innovación.\n\n6. Fortalecer la capacidad de transferencia de la tecnología producida en las universidades y centros de investigación y desarrollo tecnológico en beneficio del sector productivo nacional, a través del mejoramiento de la conectividad de las redes académicas de investigación y educación.\n\n7. Articular y optimizar las instancias de liderazgo, coordinación y ejecución del Gobierno nacional y la · participación de los diferentes actores de la política de ciencia, tecnología e innovación.\n\n8. Fortalecer el desarrollo regional a través de políticas integrales de descentralización de las actividades científicas, de desarrollo tecnológico y de innovación.\n\n9. Fortalecer la internacionalización de las actividades científicas, de desarrollo tecnológico y de innovación, de acuerdo con las dinámicas internacionales, a través de la cooperación internacional, la diáspora y redes, entre otros.\n\n10. Orientar el fomento de actividades de ciencia, tecnología e innovación, hacia el avance del conocimiento científico, el desarrollo sostenible ambiental, social, cultural y el mejoramiento de la competitividad, estableciendo Vínculos desde el Sistema Nacional de Ciencia, Tecnología e Innovación (SNCTI), con otros Sistemas Nacionales .\n\n11. Establecer disposiciones generales que conlleven al fortalecimiento del conocimiento científico y el desarrollo 'de la innovación plra el efectivo cumplimiento de la presente ley.\n\n12. Impulsar la participación de la comunidad científica en la política nacional de ciencia, tecnología, innovación y competitividad, para generar mecanismos que eleven el nivel de la investigación científica y social, de los actores del Sistema Nacional de Ciencia, Tecnología e Innovación (SNCTI) ."
    },
    {
      "provision_ref": "art7",
      "chapter": "CAPÍTULO I",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7. Funciones del Ministerio de Ciencia, Tecnología e Innovación. El Ministerio de Ciencia, Tecnología e Innovación tendrá a su cargo, además de las dispuestas en el Artículo 59 de la Ley 489 de 1998, las siguientes funciones :\n\n1. Diseñar, formular, coordinar, promover la implementación y evaluar la política pública, los planes, programas y estrategias que se encaminen a fomentar, fortalecer y desarrollar la ciencia, la tecnología y la innovación, para consolidar una sociedad basada en el conocimiento.\n\n2. Formular y coordinar el diseño, ejecución y evaluación del Plan Nacional de Ciencia, Tecnología e Innovación.\n\n3. Dirigir y coordinar el Sistema Nacional de Ciencia, Tecnología e Innovación (SNCTI).\n\n4. Impulsar la formación e inserción de capacidades humanas, la cooperación internacional, la apropiación social de CTel y la infraestructura, para el desarrollo científico, tecnológico y la innovación de la Nación.\n\n5. Fomentar acciones y condiciones para que los desarrollos científicos, tecnológicos e innovadores se relacionen con los sectores productivo y social, y que · favorezcan la equidad, la productividad, la competitividad, el emprendimiento, el empleo y el mejoramiento de las condiciones de vida de los ciudadanos.\n\n6. Establecer vínculos con otros sistemas administrativos, orientados al avance de la ciencia, la tecnología y la innovación.\n\n7. Orientar la creación de espacios y mecanismos para fomentar la coordinación, fortalecimiento, articulación y mutua cooperación de las entidades que integran el Sistema Nacional de Ciencia, Tecnología e Innovación (SNCTI).\n\n8. Establecer los lineamientos que deben adoptar las entidades e institutos públicos y demás organismos para el desarrollo de actividades en ciencia, tecnología e innovación.\n\n9. Definir las áreas del conocimiento, su composición, organización, funcionamiento y las líneas temáticas, focos y misiones que orienten las acciones y los espacios de interfaz que Permitan la articulación .de los actores del Sistema Nacional de Ciencia, Tecnología e Innovación (SNCTI).\n\n10. Fomentar la· creación y el fortalecimiento de instancias e instrumentos financieros, de diferentes fuentes, para el desarrollo de la ciencia, tecnología e innovación en el país.\n\n11. Consolidar las relaciones entre Universidad, Empresa, Estado y Sociedad para la generación de conocimiento, desarrollo tecnológico, innovación y la capacidad de transferencia de la tecnología y el conocimiento entre estos.\n\n12. Fortalecer las capacidades regionales en materia de ciencia, desarrollo tecnológico e innovación, para el logre de los objetivos y de las políticas públicas formuladas por el Ministerio.\n\n13. Promover y articular, en el marco del Sistema Nacional de Ciencia, Tecnología e Innovación (SNCTI) , las instancias regionales, departamentales y municipales de ciencia, tecnología · e innovación , para la coordinación de esfuerzos nacionales y regionales en Ciencia, Tecnología e Innovación (CTel).\n\n14. Promover la cooperación interinstitucional, interregional e internacional entre los actores de! SNCTI, a través de políticas, planes, programas, proyectos y actividades, para la consecución de los objetivos y de las políticas públicas formuladas por el Ministerio.\n\n15. Administrar el Fondo Nacional de Financiamiento para la Ciencia, la Tecnología y la Innovación \"Fondo Francisco José de Caldas\" y cumplir las funciones que en relación con los demás fondos y recursos que tiene asignadas o se le asignen por la Constitución y la ley.\n\n16. Definir y reglamentar los sistemas de información a cargo del Ministerio.\n\n17. Proponer y desarrollar, en el marco de sus competencias, estudios técnicos e investigaciones para la formulación, implementación y evaluación de políticas, planes, programas y proyectos para el sector.\n\n18. Asesorar técnicamente en materias de competencia del Ministerio a las entidades u organismos de orden nacional y territorial.\n\n19. Las demás que le señale la Constitución y la ley.\n\nESTRUCTURA ORGÁNICA Y DIRECCION DEL MINISTERIO DE CIENCIA, TECNOLOGÍA E INNOVACIÓN"
    },
    {
      "provision_ref": "art8",
      "chapter": "CAPÍTULO II",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8. Dirección del Ministerio. La dirección del Ministerio de Ciencia, Tecnología e innovación estará en cabeza del Ministro de Ciencia, Tecnología e Innovación."
    },
    {
      "provision_ref": "art9",
      "chapter": "CAPÍTULO II",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9. Estructura. El Ministerio de Ciencia, Tecnología e Innovación, tendrá la siguiente estructura:\n\n1. Despacho del Ministro.\n\n2. Despacho del Viceministerio de Conocimiento, Innovación y Productividad.\n\n3. Despacho del Viceministerio de Talento y Apropiación Social del Conocimiento.\n\n4.Secretaría General\n\n5. Órganos de Asesoría y Coordinación.\n\n5.1. Comité de Gestión y Desempeño Institucional Sectorial e Institucional\n\n5.2. Comité de Coordinación del Sistema de Control Interno\n\n5.3. Comisión de Personal\n\nOTRAS DISPOSICIONES"
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPÍTULO III",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10. Sede y Domicilio. El Ministerio de Ciencia, Tecnología e Innovación, tendrá como sede y domicilio la ciudad de Bogotá, D. C., y ejercerá sus funciones a nivel nacional."
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPÍTULO III",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTICULO 11. Continuidad de la relación . El Gobierno nacional, en ejercicio de las competencias permanentes conferidas mediante la Ley 489 de 1998, adoptará la estructura interna y la planta de personal que requiera el Ministerio de Ciencia, Tecnología e Innovación para su funcionamiento y podrá adelantar la modificación de las funciones de la entidad de conformidad con las necesidades del servicio y las transformaciones del sector.\n\nPARÁGRAFO. Los servidores públicos que a la entrada en vigencia de la presente ley se encontraban vinculados al Departamento Administrativo de Ciencia, Tecnología e Innovación - Colciencias, quedarán automáticamente incorporados en la planta de personal del Ministerio de Ciencia, Tecnología e Innovación"
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPÍTULO III",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. Contratos y convenios vigentes . Los acuerdos, contratos y convenios vigentes al momento de la expedición de esta Ley, suscritos por el Departamento Administrativo de Ciencia, Tecnología e Innovación - Colciencias, se entienden subrogados al Ministerio de Ciencia, Tecnología e Innovación, quien continuará con su ejecución en los mismos términos y condiciones, sin que para ello sea necesaria la suscripción de documento adicional alguno.\n\nPARÁGRAFO. Los acuerdos, contratos y convenios suscritos durante la vigencia de la Ley 1951 de 2019 y sus decretos reglamentarios, continuarán con su ejecución en los mismos términos y condiciones, sin que ,para ello sea necesaria la suscripción de documento adicional alguno. ·"
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPÍTULO III",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. Derechos y bienes . A partir de la fecha de expedición de la presente Ley, se entienden transferidos los derechos y bienes muebles e inmuebles, así como subrogadas las obligaciones en las que sea parte el Departamento Administrativo de Ciencia, Tecnología e Innovación - Colciencias al Ministerio de Ciencia, Tecnología e Innovación, en los mismos términos y condiciones bajo las cuales se encuentran pactadas.\n\nEl Ministerio de Ciencia, Tecnología e Innovación continuará a cargo del Fondo Nacional de Financiamiento para la Ciencia, la Tecnología y la Innovación, Fondo Francisco José de Caldas y cumpliendo las funciones que en relación con los demás fondos y recursos le fueron asignadas por la Constitución y la Ley al Departamento Administrativo de Ciencia, Tecnología e Innovación - Colciencias."
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPÍTULO III",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14. Patrimonio. El patrimonio del Ministerio de Ciencia, Tecnología e Innovación estará conformado por:\n\n1. Las sumas que se apropien en el Presupuesto Nacional.\n\n2. Los bienes muebles e inmuebles que adquiera a cualquier título .\n\n3. Los bienes muebles e inmuebles, derechos y obligaciones que pertenecían al Departamento Administrativo de Ciencia, Tecnología e Innovación - Colciencias, y los saldos del presupuesto de inversión de este, existentes a la fecha de entrar a regir la presente Ley.\n\n4. Las sumas y los bienes muebles e inmuebles que le sean donados o cedidos por entidades públicas o privadas, nacionales o internacionales.\n\n5. Los bienes muebles e inmuebles, derechos y obligaciones contraídas durante la vigencia de la Ley 1951 de 2019."
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPÍTULO III",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15 Derechos y obligaciones litigiosas. El Ministerio de Ciencia, Tecnología e Innovación seguirá con el trámite y representación en los procesos administrativos, las acciones constitucionales, acciones y procesos judiciales en los que sea parte el Departamento Administrativo de Ciencia, Tecnología e Innovación - Colciencias hasta su culminación y archivo y asumirá las obligaciones derivadas de los mismos."
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPÍTULO III",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16. Referencias normativas. A partir de la entrada en vigencia de la presente Ley. todas las referencias que hagan las normas vigentes o aquellas que las modifiquen, sustituyan o adicionen al Departamento Administrativo de Ciencia, Tecnología e Innovación - Colciencias, se entenderán efectuadas al Ministerio de Ciencia, Tecnología e Innovación.\n\nDe igual forma, las referencias que hagan las disposiciones vigentes al Director del Departamento como asistente, integrante o miembro de consejos, comisiones, juntas, mesas u otras instancias de deliberación relacionadas con los temas de Ciencia, Tecnología e Innovación deben entenderse referidas al Ministro de Ciencia, Tecnología e innovación."
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPÍTULO III",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17. Ejecución presupuestal y de reservas. El Ministerio de Ciencia, Tecnología e Innovación continuará ejecutando en lo pertinente las apropiaciones comprometidas por el Departamento Administrativo de Ciencia, Tecnología e Innovación -Colciencias con anterioridad a la expedición de la presente ley.\n\nPARÁGRAFO. El Ministerio de Ciencia, Tecnología e Innovación continuará ejecutando en lo pertinente las apropiaciones comprometidas durante la vigencia de la Ley 1951 de 2019 ."
    },
    {
      "provision_ref": "art18",
      "chapter": "CAPÍTULO III",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18. Ajustes presupuestales en el Sistema Integral de Información, Financiera (SllF). El Ministerio de Hacienda y Crédito Público realizará los ajustes correspondientes para transferir al Ministerio de Ciencia, Tecnología e Innovación los recursos aprobados en la ley de presupuesto."
    },
    {
      "provision_ref": "art19",
      "chapter": "CAPÍTULO III",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19. Régimen de transición y costos de la fusión. El Ministerio de Ciencia, Tecnología e Innovación dispondrá de un (1) año, contado a partir de la publicación de la presente ley, para adecuar sus procedimientos y operaciones a la nueva naturaleza jurídica y estructura administrativa .\n\nLa fusión del Departamento Administrativo de Ciencia, Tecnología e Innovación - Colciencias en el Ministerio de Ciencia, Tecnología e Innovación se realizará a costo cero."
    },
    {
      "provision_ref": "art20",
      "chapter": "CAPÍTULO III",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTICULO 20. Modifíquese el Artículo 17 de la Ley 1444 de 2011, el cual quedará así:\n\n\"ARTÍCULO 17. Número, denominación, orden y precedencia de los Ministerios. El número de ministerios es dieciocho. La denominación, orden y precedencia de los ministerios es la siguiente:\n\n1. Ministerio del Interior.\n\n2.. Ministerio de Relaciones Exteriores.\n\n3. Ministerio de Hacienda y Crédito Público.\n\n4. Ministerio de Justicia y Del Derecho.\n\n5. Ministerio de Defensa Nacional.\n\n6. Ministerio de Agricultura y Desarrollo Rural.\n\n7. Ministerio de Salud y Protección Social\n\n8. Ministerio de Trabajo.\n\n9. Ministerio de Minas y Energía.\n\n10. Ministerio de Comercio, Industria y Turismo.\n\n11. Ministerio de Educación Nacional.\n\n12. Ministerio de Ambiente y Desarrollo Sostenible.\n\n13. Ministerio de Vivienda, Ciudad y Territorio.\n\n14. Ministerio de Tecnologías de la Información y las Comunicaciones.\n\n15. Ministerio de Transporte.\n\n16. Ministerio de Cultura.\n\n17. Ministerio del Deporte.\n\n18. Ministerio de Ciencia, Tecnología e Innovación."
    },
    {
      "provision_ref": "art21",
      "chapter": "CAPÍTULO III",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21. El Ministerio de Ciencia, Tecnología e Innovación promoverá campañas en los medios de comunicación y de manera presencial, en ciudades y poblaciones, mediante instancias relacionadas con la ciencia, la tecnología y la innovación, acorde a las normas vigentes para estos servicios, con el objetivo de promover y socializar los programas de becas y actividades de investigación, desarrollo e innovación."
    },
    {
      "provision_ref": "art22",
      "chapter": "CAPÍTULO III",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTICULO 22. Vigencia y derogatorias . Esta ley rige a partir de su sanción y publicación en el Diario Oficial, y deroga los Artículos 3 , 5 , 6 , 7 , 8 , 9 , 10 , 11 , 12 , 13 , 14 , 15 y 19 de la Ley 1286 de 2009 y la Ley 1951 de 2019 y modifica el Artículo 17 de la Ley 1444 de 2011.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA\n\nJUAN DIEGO GOMEZ JÍMENEZ\n\nGREGORIO ELJACH PACHECO\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES\n\nJENNIFER KRISTIN ARIAS FALLA\n\nEL SECRETARIO GENERAL DE LA H. CÁMARA DE REPRESENTANTES\n\nJORGE HUMBERTO MANTILLA SERRANO\n\nREPÚBLICA DE COLOMBIA ? GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE\n\nDada en Bogotá D.C a los 6 días del mes de diciembre de 2021\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO\n\nJOSÉ MANUEL RESTREPO ABONDANO\n\nEL MINISTRO DE CIENCIA, TECNOLOGÍA E INNOVACIÓN\n\nTITO JOSÉ CRISSIEN BORRERO\n\nEL DIRECTOR DEL DEPARTAMENTO ADMINISTRATIVO DE LA FUNCIÓN PÚBLICA\n\nNERIO JOSÉ ALVIS BARRANCO"
    }
  ],
  "definitions": []
}