{
  "id": "co-ley-2177-2021",
  "type": "statute",
  "title": "Ley 2177 de 2021",
  "short_name": "Ley 2177 de 2021",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=177526",
  "description": "Se expiden normas para que el sector minero colombiano acceda a los servicios del sistema financiero y asegurador nacional.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1. Objeto . La presente ley tiene por objeto establecer condiciones para garantizar el acceso de los actores de la cadena minera descritos en el artículo 2 de esta norma a productos y servicios financieros ofrecidos por entidades vigiladas por la Superintendencia Financiera de Colombia y/o por la Superintendencia de Economía Solidaria."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2. Ámbito de aplicación. Las disposiciones contenidas en la presente ley se aplicarán a titulares mineros, explotadores mineros autorizados; comercializadores de minerales; plantas de beneficio; prestadores de servicios especiales, a saber: aquellos que realizan las labores d:° exploración, construcción y montaje, explotación y cierre &raquo; abandono; así como mineros en proceso de formalización y legalización, cuenta partícipes y demás actores que intervienen en la cadena de suministros; quienes de conformidad con la Ley, accederán a los productos y servicios financieros ofrecidos por todas las entidades vigiladas por la Superintendencia Financiera de Colombia y/o por la Superintendencia de Economía Solidaria\n\nPARÁGRAFO 1 . Se entienden por explotadores mineros autorizados a las siguientes personas: Titulares mineros en etapa de explotación, solicitantes de programas de legalización o de formalización minera siempre y cuando cuenten con autorización legal para su resolución; beneficiarios de áreas de reserva especial mientras se resuelvan dichas solicitudes; subcontratistas de formalización minera; y mineros de subsistencia.\n\nPARÁGRAFO 2. Los beneficiarios de que trata esta Iey, deberán cumplir con los requisitos normativos que se exigen para cada una de las categorías de actores señaladas en el inciso anterior.\n\nPARÁGRAFO 3 . La autoridad minera realizará mesas de socialización de lo contenido en la presente Iey a los beneficiarios, dentro del año siguiente a la entrada en vigencia de esta norma."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3. Principios generales. El acceso a los productos y servicios ofrecidos por las entidades financieras a que se refiere esta ley se orienta por los siguientes principios:\n\n1. Universalidad: En razón a la naturaleza de los servicios y productos financieros, los sujetos contemplados en el artículo 2 de la presente Ley podrán acceder a los mismos por tratarse de servicios públicos\n\n2. Igualdad: los sujetos contemplados en el artículo 2 de la presente Iey que cumplan con los requisitos establecidos en ésta y con la reglamentación que para el efecto sea expedida tendrán tratamiento equitativo, con respecto de los demás consumidores de productos y servicios financieros, cuando concurran a demandar los productos y servicios ofrecidos por las respectivas entidades financieras.\n\n3. Eficiencia: el Gobierno nacional a través del Ministerio de Minas y Energía y la autoridad minera, actuarán de manera eficiente para facilitar y fortalecer la inclusión financiera, de manera tal que redunde en la participación idónea y transparente del sector minero dentro de la economía. Así mismo, las entidades vigiladas por la Superintendencia Financiera de Colombia y/o la Superintendencia de Economía Solidaria, actuarán de manera eficiente garantizando la oferta y el acceso a los diferentes productos y servicios financieros existentes al sector minero, sin estigmatizaciones y con total transparencia.\n\n4. Reciprocidad: las relaciones entre los sujetos contemplados en el artículo 2 de esta Iey y las entidades vigiladas por la Superintendencia Financiera de Colombia y/o por la Superintendencia de Economía Solidaria, se desarrollarán con base en conductas de transparencia, colaboración y coordinación mutua, de tal forma que como resultado del cumplimiento de lo dispuesto en la presente Iey accedan a los productos y servicios que prestan el sistema financiero y asegurador.\n\n5. Inclusión Financiera: Los sujetos contemplados en el artículo 2 de esta Iey, accederán a los productos y servicios financieros de manera oportuna, sostenible, y con las mismas oportunidades, sin que se puedan establecer barreras de entrada que no obedezcan a causales objetivas informadas, referidas a la transparencia en la información, el cumplimiento regulatorio, la prevención del lavado de activos y financiación del terrorismo y proliferación de armas de destrucción, y prácticas de ética empresarial.\n\n6 Colaboración y Coordinación: las entidades vigiladas por la Superintendencia Financiera de Colombia y/o por la Superintendencia de Economía Solidaria, deberán garantizar la armonía en el ejercicio de sus respectivas funciones, con el fin de lograr los fines y cometidos perseguidos por la presente ley, facilitando el acceso de los sujetos contemplados en el artículo 2 de esta esta Iey, a los productos y servicios financieros.\n\nLas autoridades del sector minero coordinarán sus funciones para lograr los objetivos de esta Iey y dar el apoyo requerido a los destinatarios de la presente norma.\n\n7. Confianza legítima: Se presume la buena fe en todas las actuaciones que se adelantan ante las entidades del Estado.\n\nDEL RELACIONAMIENTO DEL SECTOR MINERO CON EL SISTEMA FINANCIERO Y ASEGURADOR"
    },
    {
      "provision_ref": "art4",
      "chapter": "CAPÍTULO ll",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4 . De la responsabilidad formativa de las entidades financieras con el sector minero . Las entidades vigiladas por la Superintendencia Financiera de Colombia y/o la Superintendencia de Economía Solidaria incluirán programas de educación financiera, para los sujetos descritos eh esta norma y realizarán capacitaciones sobre el proceso de acceso a los productos y servicios financieros ofrecidos por estas entidades, en especial Io relacionado con el cumplimiento regulatorio, gestión de riesgos, prevención del lavado de activos, financiación del terrorismo, proliferación de armas de destrucción masiva y prácticas de ética empresarial y demás temáticas y actividades encaminadas al cumplimiento del objeto de la presente ley.\n\nAdicionalmente, el Ministerio de Minas y Energía y la Autoridad Minera incluirán dentro de sus planes, programas o proyectos, procesos de acompañamiento y capacitación financiera a los beneficiarios de la presente ley, con la finalidad de facilitar el acceso a los productos y servicios brindados por las entidades vigiladas por la Superintendencia Financiera de Colombia y/o por la Superintendencia de Economía Solidaria.\n\nLa Superintendencia Financiera de Colombia y la Superintendencia de? Economía Solidaria, en el marco de sus competencias, realizarán procesos de acompañamiento a los beneficiarios de esta norma."
    },
    {
      "provision_ref": "art5",
      "chapter": "CAPÍTULO ll",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5 . De la política de cumplimiento del sector minero frente at sistema financiero y asegurador. Los sujetos contemplados en el artículo 2 de esta ley, deberán adoptar e implementar conforme a la reglamentación existente, medidas de gestión de riesgos y/o medidas mínimas que tengan por objetivo establecer estándares de transparencia en la información, cumplimiento regulatorio, prevención de lavado de activos y financiación del terrorismo y proliferación de armas de destrucción masiva y prácticas de ética empresarial."
    },
    {
      "provision_ref": "art6",
      "chapter": "CAPÍTULO ll",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6. De la vinculación del sistema financiero y asegurador frente al sector minero. Las entidades vigiladas por la Superintendencia Financiera de Colombia y/o por la Superintendencia de Economía Solidaria prestarán los productos y servicios ofrecidos en sus entidades a los sujetos contemplados en el artículo 2 de esta ley, siempre que cumplan con el análisis de riesgo establecido por cada entidad y la normatividad aplicable para su desarrollo.\n\nPARÁGRAFO . Las entidades vigiladas por la Superintendencia Financiera y/o por la Superintendencia de Economía Solidaria solo podrán denegar la prestación de los productos y servicios a los sujetos establecidos en el artículo 2 de la presente ley, por razones objetivas, las cuales deberán ser debidamente informadas al solicitante y/o consumidor financiero. No se considera que constituya una razón objetiva que justifique la denegación de acceso a los, productos y servicios financieros el mero hecho de pertenecer al sector minero."
    },
    {
      "provision_ref": "art7",
      "chapter": "CAPÍTULO ll",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7. Rechazo de la solicitud de bancarización . La inadmisión o rechazo de la solicitud de bancarización por parte de las entidades financieras, dará al interesado el derecho a que el Banco Agrario, le facilite el servicio y el acceso a los productos financieros. En tal virtud, el Banco Agrario remitirá la información suministrada por el cliente y/o peticionario a la Superintendencia Financiera de Colombia y Superintendencia de Economía Solidaria, para determinar si hubo mala fe, contumacia, malas prácticas en la prestación del servicio bancario, o conducta irregular encaminada a la inaplicabilidad de Io que constituye el objeto de la presente ley. Todo Io anterior en concordancia con el Estatuto Orgánico del Sistema Financiero\n\nDE LAS OPERACIONES ACTIVAS DE CRÉDITO Y PASIVAS Y DEMÁS SERVICIOS FINANCIEROS"
    },
    {
      "provision_ref": "art8",
      "chapter": "CAPÍTULO III",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8. De las operaciones activas de crédito y pasivas y demás servicios financieros. Las disposiciones contenidas en la presente Iey regirán el acceso por parte de los sujetos contemplados en el artículo 2 de esta Iey a los servicios financieros que presta el sistema financiero y asegurador y demás entidades de productos y servicios financieros vigiladas por la Superintendencia Financiera y/o por la Superintendencia de Economía Solidaria, a través de los contratos mercantiles reglamentados en los artículos 1036 al 1162 , 1163 al 1169 , 1226 al 1244 y 1382 al 1425 del Código de Comercio, y todas aquellas operaciones activas de crédito y pasivas reglamentadas en la Parte I, Título II y III, Parte II, Título I, Capítulos 1, 2, 3, y 5, Titulo II, Capítulos 1, 3 y 4, Titulo IV, Capítulos 1, 2, 3 y 4 de la Circular Básica Jurídica No. 029 de 2014 expedida por Superintendencia Financiera de Colombia, y demás normas legales que sean aplicables para la prestación de servicios financieros conforme a lo previsto en el Estatuto Orgánico del Sistema Financiero ? Decreto Ley 663 de 1993 o las normas que lo modifiquen, sustituyan o adicionen.\n\nDEL ANÁLISIS DE RIESGOS DEL SECTOR MINERO"
    },
    {
      "provision_ref": "art9",
      "chapter": "CAPÍTULO IV",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9 . Del análisis de riesgo del sector minero. Toda persona natural o jurídica que presente interés en el sector minero, podrá adelantar a instancias de la academia, a través de las universidades, de los grupos de investigación científica, de los Centros de Desarrollo Tecnológico y Parques Científicos, Tecnológicos y de Innovación, proyectos de investigación u otra clase de estudios sobre análisis y gestión de riesgos en el sector minero especialmente los relacionados con lavado de activos y financiación del terrorismo y proliferación de armas de destrucción masiva, para que se puedan establecer mecanismos de prevención, mitigación, control, entre otros; de manera tal que se garantice el cumplimiento de esta norma. Los resultados obtenidos en los estudios, análisis y demás documentos de que trata este artículo, podrán ser acogidos e implementados por los beneficiarios de esta ley, con el fin de fortalecer la prevención, mitigación y control de los riesgos propios del sector minero.\n\nDE LAS OBLIGACIONES DE LA AUTORIDAD MINERA"
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPÍTULO V",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10. De las obligaciones de la autoridad minera . Para la prestación de los productos y servicios financieros que requieran la información del sector minero objeto de esta ley, la autoridad minera, en el marco de sus competencias, compendiará y pondrá a disposición del Sistema Financiero y Asegurador Nacional, previa solicitud de las entidades vigiladas por la Superintendencia Financiera de Colombia y/o por la Superintendencia de Economía Solidaria, la información necesaria para la verificación de la identidad de los sujetos beneficiarios de esta ley y demás información que se considere pertinente, incluyendo la jurídica, técnica o financiera, siempre que no esté sujeta a reserva legal. En cualquier caso, para el otorgamiento de dicha información deberá mediar autorización previa y expresa por parte del titular de la misma\n\nPARÁGRAFO . Para el caso de los prestadores de servicios especiales descritos en el artículo 2 de esta Ley, la información que se requiera para la prestación de los productos y servicios financieros será responsabilidad de dichos prestadores.\n\nDISPOSICIONES FINALES"
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPÍTULO VI",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. Régimen de transición . Los sujetos de que trata el artículo 2 de la presente Iey que a la fecha de entrada en vigencia de esta norma ya tengan , implementado algún mecanismo de transparencia en la información, cumplimiento regulatorio, pre\\mención de la\\lado de activos y financiación del terrorismo y proliferación de armas de destrucción masiva y prácticas de ética empresarial, deberán ser evaluados de manera objetiva por parte de las entidades vigiladas por la Superintendencia Financiera de Colombia y/o Superintendencia de Economía Solidaria para acceder a los productos y servicios financieros. Siempre deberán ajustar sus procedimientos a la reglamentación que para el efecto se expida conforme a los términos de esta Ley.\n\nLos sujetos de que trata el artículo 2 de la presente Ley que a la fecha de ' entrada en vigencia de esta norma no tengan implementados mecanismos de transparencia en la información, cumplimiento regulatorio, prevención de lavado de activos y financiación del terrorismo y proliferación de armas de destrucción IT1EISiVa y prácticas de ética empresarial, y hasta tanto procedan a su implementación conforme a la reglamentación que para el efecto se expida por parte del Gobierno Nacional, se sujetarán a las exigencias legales generales , establecidas actualmente para la celebración de las operaciones activas de crédito y pasivas de que trata el artículo 7 de esta Iey con el sistema financiero y asegurador, siempre y en cuando se encuentren dando cumplimiento a sus obligaciones conforme a la legislación Vigente.\n\nEn los casos en que las entidades financieras niegan el acceso a los productos financieros para la canalización de pagos a los sujetos de que trata el artículo 2 de la presente Ley, o no tengan acceso al sistema financiero, tendrán derecho al reconocimiento de dichos pagos como costos, deducciones o impuestos descontables, según corresponda frente a las autoridades competentes, acreditando la comunicación de la entidad financiera que sustente la negativa para acceder a los productos financieros y bancarios. Las entidades financieras deberán expedir en un plazo máximo de 15 días la comunicación que niega el acceso a estos productos."
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPÍTULO VI",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. Prohibiciones y sanciones . Las entidades vigiladas por la Superintendencia Financiera de Colombia y/o por la Superintendencia de Economía Solidaria, no podrán establecer barreras de entrada a los sujetos de que trata el artículo 2 de la presente Iey que demanden la prestación de los productos y servicios financieros conforme a lo previsto, siempre que se encuentren cumpliendo con las disposiciones acá contenidas. En tal sentido, estas entidades financieras deberán actuar en sus procedimientos sin discriminación alguna y prescindiendo de factores subjetivos y excesivamente gravosos e injustificados que excedan los límites y requisitos fijados en esta Ley, y respetando los derechos fundamentales del usuario que puedan verse vulnerados con un bloqueo financiero injustificado.\n\nLa Superintendencia Financiera y/o la Superintendencia de Economía Solidaria y los jueces de la República en el marco de sus competencias, podrán imponer las sanciones administrativas o judiciales conforme a las obligaciones establecidas en la presente Iey, las disposiciones del Estatuto Orgánico del Sistema Financiero y demás normas legales aplicables, lo anterior, en caso de que las entidades Financieras no den cumplimiento a lo establecido en esta Ley."
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPÍTULO VI",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. Incentivos. Las entidades vigiladas por la' Superintendencia Financiera de Colombia y/o por la Superintendencia de Economía Solidaria podrán otorgar créditos hipotecarios, créditos de libre inversión y leasings habitacionales, con tasas de interés preferenciales a los sujetos de que trata el artículo 2 de la presente ley; así mismo, podrán ofrecer cuentas de ahorro, cuentas corrientes, tarjetas de crédito y diferentes servicios financieros con beneficios especiales.\n\nPARÁGRAFO . Los incentivos a los que hace referencia el presente artículo podrán ser respaldados por el Fondo Nacional de Garantías ? FNG."
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPÍTULO VI",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14. Garantías Bancarias . Con el objetivo de promover la reconversión minera en proyectos de minería circular, Verde o cualquier otro que cumpla con los objetivos de desarrollo sostenible en un proceso de explotación, industrialización o reconversión minera, el estado, a través de Findeter, Bancoldex o el Fondo Nacional de Garantías, podrá prestar o emitir garantías bancarias, con el fin de fomentar el crédito bancario tendiente a la ejecución de este tipo de proyectos; estas entidades deberán revisar este tipo de proyectos con el fin de determinar su elegibilidad para así realizar las actividades del contrato financiero correspondiente arte las entidades que lo requieran."
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPÍTULO VI",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15. De la responsabilidad formativa con las Entidades financieras . Será responsabilidad del Ministerio de Minas y Energía y de la autoridad minera, en coordinación con la Superintendencia de Sociedades y/o la Superintendencia Financiera de Colombia y/o la Superintendencia de Economía Solidaria desarrollar acciones de socialización, actualización y retroalimentación de las temáticas propias de cada sector en el marco de sus competencias, dirigidas y a petición de las entidades del sistema financiero y asegurador, especialmente en los temas que tengan como fin el cumplimiento de lo dispuesto en esta norma, en todo caso, deberá existir mínimo un espacio anualmente, donde se desarrollen las acciones de qué trata este artículo."
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPÍTULO VI",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16. Informes a las autoridades de control. Las entidades financieras y de economía solidaria, deberán rendir informes trimestrales a la Superintendencia Financiera de Colombia y Superintendencia de Economía Solidaria, de cada una de las solicitudes de productos y servicios financieros que ante ellas hubieren presentado los sujetos enunciados en el artículo 2 de la presente ley, los cuales deberán señalar: El número de solicitudes presentadas, las admitidas, rechazadas y el tramite surtido a cada una de ellas."
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPÍTULO VI",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17. Vigencia. La presente ley entrará a regir a partir de su fecha de promulgación.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA\n\nJUAN DIEGO GOMEZ JIMENEZ\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA. REPUBLICA\n\nGREGORIO ELJACH PACHECO\n\nLA PRESIDENTA DE LA HONORABLE CÁMARA DE REPRESENTANTES\n\nJENNIFER KRISTIN ARIAS FALLA\n\nEL SECRETARIO GENERAL DE LA H. CAMARA DE REPRESENTANTES\n\nJORGE HUMBERTO MANTILLA SERRANO\n\nPOR MEDIO DE LA CUAL SE EXPIDEN NORMAS PARA QUE EL SECTOR MINERO COLOMBIANO ACCEDA A LOS SERVICIOS DEL SISTEMA FINANCIERO Y ASEGURADOR NACIONAL, Y SE DICTAN OTRAS DISPOSICIONES\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CUMPLASE\n\nDada en Bogotá. D.C., a los 30 días del mes de diciembre de 2021\n\nEL PRESIDENTE DE LA REPÚBLICA\n\n(FDO.) IVÁN DUQUE MÁRQUEZ\n\nEL VICEMINISTRO GENERAL DEL MINISTERIO DE HACIENDA Y CREDITO PÚBLICO, ENCARGADO DE LAS FUNCIONES DEL DESPACHO GEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO\n\nFERNANDO JIMÉNEZ RODRÍGUEZ\n\nLA VICEMINISTRA DE MINAS DEL MINISTERIO DE MINAS Y ENERGÍA, ENCARGADA DE LAS FUNCIONES DEL DESPACHO DEL MINISTRO DE MINAS Y ENERGIA,\n\nSANDRA ROCIO SANDOVAL VALDERRAMA"
    }
  ],
  "definitions": []
}