{
  "id": "co-ley-2178-2021",
  "type": "statute",
  "title": "Ley 2178 de 2021",
  "short_name": "Ley 2178 de 2021",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=177547",
  "description": "Se otorga seguridad jurídica y financiera al seguro agropecuario.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1. Del establecimiento del Seguro Agropecuario . Establézcase el Seguro Agropecuario en Colombia, como instrumento para incentivar y proteger la producción agropecuaria, forestal, pesquera y de la acuicultura, buscar el mejoramiento económico del sector agropecuario y/o rural, sector forestal, sector pesquero y de la acuicultura, promover el ordenamiento económico del sector agropecuario y/o rural sector forestal, sector pesquero y de la acuicultura, y como estrategia para coadyuvar al desarrollo global del país.\n\nEl objeto del seguro es la protección de la totalidad o parte de las inversiones agropecuarias, forestal, pesquera y de la acuícolas, financiadas con recursos de crédito provenientes del Sistema Nacional de Crédito Agropecuario o con recursos propios del productor. El seguro agropecuario podrá abarcar el reconocimiento del daño emergente y el lucro cesante o el ingreso esperado del productor, siempre y cuando este sea objeto de un acuerdo expreso dentro del respectivo contrato de seguro, previendo las necesidades de producción, transformación y comercialización nacional e internacional y el desarrollo integral del sector económico primario.\n\nEl seguro agropecuario deberá contemplar un enfoque territorial diferencial que tenga en cuenta características propias del territorio tales como la incidencia y prevalencia de sucesos naturales.\n\nPARÁGRAFO PRIMERO . El Seguro Agropecuario podrá ofrecerse bajo la modalidad de seguro paramétrico o por índice, de manera que el pago de la indemnización se hará exigible ante la realización de un índice, definido en el contrato de seguro, el cual deberá estar correlacionado con el daño o la pérdida, teniendo en cuenta para el pago, la suma fija predeterminada en la póliza.\n\nEsta modalidad de seguro podrá ser tomada por cualquier persona natural o jurídica de Derecho Privado o de Derecho Público. En este último caso, la entidad de derecho público podrá actuar como tomador, asegurado y/o beneficiario del Seguro Agropecuario paramétrico, asumir el pago de la prima del seguro y disponer de los recursos recibidos por concepto de indemnización para resarcir a las personas o infraestructura afectada por el riesgo amparado en el seguro, en cuyo caso tal erogación se entenderá como gasto público social.\n\nPARÁGRAFO SEGUNDO . La Comisión Nacional de Crédito Agropecuario definirá las condiciones y los topes máximos sobre el incentivo de las pólizas para acceder al\n\nSeguro Agropecuario, considerando la modalidad de seguro paramétrico o por índice, la protección de la infraestructura y bienes dedicados a la actividad agropecuaria y/o rural, la multiactividad, así como la protección del pequeño productor y su actividad en caso de accidentes en desarrollo de la misma.\n\nAdemás promoverá y establecerá condiciones para el acceso a incentivos a los seguros inclusivos rurales, expedidos a través del ramo agropecuario y otros, con el fin de garanti2ar que el diseño del incentivo apoye la política de Gestión de Riesgo Agropecuario trazada por el Ministerio de Agricultura y Desarrollo Rural.\n\nPARÁGRAFO TERCERO . Para efectos de focalización del seguro agropecuario y/o subsidios de los que trata la presente ley, se deberá tener en cuenta la Cédula Rural establecida en el artículo 252 de la Iey 1955 del 2019, una vez sea implementada."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTICULO 2º . Modifíquese el Artículo 3º de la Ley 69 de 1993, modificado por el Artículo 75º de la Ley 1450 de 2011, el cual quedará así:"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3. Cobertura del Seguro Agropecuario. El Seguro Agropecuario ampara los perjuicios causados por riesgos naturales meteorológicos, geológicos, biológicos, antrópicos, de mercad0 y comerciali2ación, transporte, entre otros, resultantes de factores extraordinarios e incontrolables al productor, ajenos al control del tomador, asegurado y beneficiario de fuerza mayor o caso fortuito y que afecten la producción agropecuaria y la estabilidad de los ingresos de los productores. El Ministerio de Agricultura y Desarrollo Rural reglamentará la aplicación de esta norma."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6. Sistema de Información para la Gestión de Riesgos Agropecuarios. Créase el Sistema de Información para la Gestión de Riesgos Agropecuarios (SIGRA), con el propósito de fomentar el conocimiento, la generación, el análisis y el uso de la información sobre los distintos riesgos que afectan la actividad agropecuaria, forestal, pesquera y de la acuicultura, como una herramienta para apoyar la toma de decisiones y orientar la formulación, seguimiento e implementación de la política en esta materia, y ofrecer el apoyo de información que demanden los distintos actores del sector agropecuario forestal, pesquera y de la acuicultura, en los diferentes eslabones de las cadenas productivas agropecuarias y rurales, así como de otros actores relacionados con la gestión de riesgos agropecuarios, tales como centros de investigación, aseguradoras, entre otros.\n\nEl Ministerio de Agricultura y Desarrollo Rural, en el marco de las políticas, y tecnologías que definen la infraestructura colombiana de datos espaciales, las tecnologías de la información y las comunicaciones, los estándares y buenas prácticas de producción y difusión de estadísticas, deberá poner en marcha el SIGRA, el cual debe mantenerse actualizado y funcional mediante la integración de información y contenidos de todas sus entidades adscritas y vinculadas, de las que trata el artículo 1O del Decreto 1985 de 2013 o el que haga sus veces.\n\nEl Ministerio de Agricultura y Desarrollo Rural reglamentará la aplicación de esta norma a fin de consolidar la información histórica adecuada sobre clima, experiencia de producción y pérdidas, y demás relacionada con riesgos agropecuarios. La información contenida en el SIGRA deberá ser de carácter público y cumplir las disposiciones establecidas en la Iey 1712 de 2014 sobre transparencia y acceso a la información pública nacional.\n\nPARÁGRAFO PRIMERO . La información relacionada con riesgos agropecuarios que las entidades públicas, como el Instituto Geográfico Agustín Codazzi (IGAC), el Instituto de Hidrología, Meteorología y Estudios Ambientales ? IDEANI, la Unidad Nacional para la Gestión del Riesgo de Desastres, el Departamento Administrativo Nacional de Estadística (DANE) y las entidades adscritas y vinculadas al Ministerio de Agricultura y Desarrollo Rural, que desarrollan, procesan, almacenan y comunican, deberán estar disponibles y organizadas para su uso por parte del SIGRA en las condiciones propicias para tal fin.\n\nPARÁGRAFO Segundo. Para la estructuración, puesta en marcha e implementación del SIGRA, las entidades adscritas y vinculadas al Ministerio de Agricultura y Desarrollo Rural, así como las entidades públicas del orden nacional y entidades territoriales, celebrarán los respectivos acuerdos de interoperabilidad de la información y/o convenios de cooperación técnica a los que haya Iugar, para construir un sistema de información robusto que incluya además modelaciones de producción de los bienes de origen vegetal y animal más representativos de cada región con el fin de establecer la línea base de las variables fundamentales a ser consideradas en los seguros agropecuarios paramétricos.\n\nPARÁGRAFO TERCERO . La aplicación de la presente Ley atenderá las apropiaciones del Presupuesto respetando el marco fiscal y de gasto de mediano plazo del sector agropecuario."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTICULO 4. Modifíquese el artículo 8º de la Ley 69 de 1993, sobre los recursos del Fondo Nacional de Riesgos Agropecuarios, el cual quedará así:"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8. Recursos del Fondo Nacional De Riesgos Agropecuarios. Serán recursos del FNRA los siguientes:\n\n1. Las partidas que le sean asignadas en el Presupuesto General de la Nación, en los términos del artículo 86 de la Ley 101 de 1993. El Ministerio de Agricultura y Desarrollo Rural priorizará los recursos para el financiamiento del Fondo Nacional de Riesgos Agropecuarios con cargo a las cifras del Marco de Gasto de Mediano Plazo correspondientes al sector agropecuario, consistente con el Marco Fiscal de Mediano Plazo.\n\n2. Un porcentaje de los recursos provenientes de las primas pagadas en seguros agropecuarios a que se refiere esta Ley, determinado periódicamente por el gobierno nacional, y sin exceder el 20% del valor neto de las mismas.\n\n3. Los Recursos que tome a título de créditos internos o mediante cualquier mecanismo financiero, que se desarrolle para obtener con cumplimiento de los requisitos establecidos en las normas que regulen el crédito público.\n\n4. Las donaciones, aportes y contrapartidas que le otorguen organismos nacionales o internacionales, multilaterales, privados o públicos.\n\n5. Recursos aportados por las entidades públicas o particulares a través de convenios o transferencias.\n\n6. Las utilidades del Fondo Nacional de Riesgos Agropecuarios.\n\nPARÁGRAFO . Los recursos del Fondo Nacional de Riesgos Agropecuarios que le sean transferidos por parte del Presupuesto General de la Nación, serán hechos a título de capitalización."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5 . Estaciones Meteorológicas y Servicios Climáticos. El Ministerio de Ambiente y Desarrollo Sostenible, se encargará de proveer herramientas provistas por el Sistema de Información Geográfico, como imágenes obtenidas a través de sensores remotos, drones, entre otros, en aras de proveer insumos para el procesamiento de la información y con ello alimentar el Sistema de Información para la Gestión de Riesgos Agropecuarios y demás necesidades relacionadas, y que el Instituto de Hidrología, Meteorología y Estudios Ambientales de Colombia - IDEAM, lleve a cabo la instalación, operación, mantenimiento y automatización de la red de estaciones meteorológicas de cubrimiento nacional, ubicadas en áreas con vocación agropecuaria.\n\nPARÁGRAFO . Para efectos del cumplimiento de Io estipulado en el presente artículo, se dará un término de dos (2) años para que el Ministerio de Ambiente y Desarrollo Sostenible, se encargue de proveer los insumos necesarios para el procesamiento de la información y los necesarios para que el IDEAM realice dichas actividades en las áreas con vocación agropecuaria."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTICULO 7. Socialización. El Fondo Nacional de Riesgos Agropecuarios con apoyo de las demás entidades gubernamentales relacionadas con la implementación del Seguro Agropecuario en Colombia, se encargarán de adelantar jornadas de socialización en los municipios con vocación agropecuaria forestal, pesquera y de la acuicultura. De ser necesario, se podrán destinar recursos del Fondo Nacional De Riesgos Agropecuarios para la respectiva socialización."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9. Vigencia. La presente ley deroga el artículo 5 de la Ley 1731 de 2014 y demás normas que le sean contrarias y rige a partir de la fecha de su promulgación.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA\n\nJUAN DIEGO GOMEZ JIMENEZ\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA. REPUBLICA\n\nGREGORIO ELJACH PACHECO\n\nLA PRESIDENTA DE LA HONORABLE CÁMARA DE REPRESENTANTES\n\nJENNIFER KRISTIN ARIAS FALLA\n\nEL SECRETARIO GENERAL DE LA H. CAMARA DE REPRESENTANTES\n\nJORGE HUMBERTO MANTILLA SERRANO\n\n?POR MEDIO DE LA CUAL SE OTORGA SEGURIDAD JURÍDICA Y FINANCIERA AL SEGURO AGROPECUARIO Y SE DICTAN OTRAS DISPOSICIONES A FAVOR DEL AGRO\"\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CUMPLASE\n\nDada en Bogotá. D.C., a los 30 días del mes de diciembre de 2021\n\nEL PRESIDENTE DE LA REPÚBLICA\n\n(FDO.) IVÁN DUQUE MÁRQUEZ\n\nEL VICEMINISTRO GENERAL DEL MINISTERIO DE HACIENDA Y CREDITO PÚBLICO, ENCARGADO DE LAS FUNCIONES DEL DESPACHO GEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO\n\nFERNANDO JIMÉNEZ RODRÍGUEZ\n\nEL MINISTRO DE AGRICULTURA Y DESARROLLO RURAL,\n\nRODOLFO ZEA NAVARRO\n\nEL MINISTRO DE AMBIENTE Y DESARROLLO SOSTENIBLE,\n\nCARLOS EDUARDO CORREA ESCAF\n\nEL DIRECTOR DEL DEPARTAMENTO ADMINISTRATIVO NACIONAL DE ESTADÍSTICA - DANE,\n\nJUAN DANIEL OVIEDO ARANGO"
    }
  ],
  "definitions": []
}