{
  "id": "co-ley-2179-2021",
  "type": "statute",
  "title": "Ley 2179 de 2021",
  "short_name": "Ley 2179 de 2021",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=177806",
  "description": "Se crea la categoría de patrulleros de policía, se establecen normas relacionadas con el régimen especial de carrera del personal uniformado de la policía nacional, se fortalece la profesionalización para el servicio público de policía.",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "TITULO I DISPOSICIONES GENERALES",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1. OBJETO . La presente Ley tiene por objeto crear: la categoría de Patrulleros de Policíaen la Policía Nacional y establecer las normas relacionadas con su régimen especial de carrera.\n\nAsí mismo, dictar disposiciones aplicables a los estudiantes y personal, uniformado en servicio activo, relacionadas con la profesionalización para el servicio de policía y desarrollo policial con enfoque en derechos humanos y otras vinculadas con la modificación de normas de carrera, las distinciones para el personal de Patrulleros del Nivel Ejecutivo y el bienestar del personal."
    },
    {
      "provision_ref": "art2",
      "chapter": "TITULO I DISPOSICIONES GENERALES",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2. RÉGIMEN ESPECIAL . En el marco del mandato constitucional, entiéndase como el conjunto de normas de contenido legal y reglamentario que buscan salvaguardar las condiciones especiales en materia de carrera, salarial, prestacional, de salud, pensional, de asignación de retiro y disciplinaria, propias de los integrantes de la Fuerza Pública, aplicables a los uniformados en servicio activo de la Policía Nacional.\n\nCATEGORÍA DE PATRULLEROS DE POLICÍA\n\nCREACIÓN, ESCALAFÓN Y DETERMINACIÓN DE LA PLANTA"
    },
    {
      "provision_ref": "art3",
      "chapter": "CAPÍTULO I.",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3. CATEGORÍA DE PATRULLEROS DE POLICÍA . Créase la categoría de Patrulleros de Policía en la Policía Nacional,la cual estará integrada por el personal que, habiendo cursado y aprobado el programa académico de formación profesional policial en la respectiva escuela, cumpla con la totalidad de los requisitos exigidos, sea nombrado e ingrese al escalafón como Patrullero de Policía, único grado de esta categoría\n\nPARÁGRAFO 1 . El personal de Patrulleros de Policía no hace parte de la categoría del Nivel Ejecutivo.\n\nPARÁGRAFO 2. La categoría de Patrulleros de Policía, integrará la jerarquía policial junto con las de Agentes, Suboficiales, Nivel Ejecutivo y Oficiales."
    },
    {
      "provision_ref": "art4",
      "chapter": "CAPÍTULO I.",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4. ESCALAFÓN. La relación del personal de Patrulleros de Policía en servicio activo en la Policía Nacional, contendrá la identificación personal dispuesta en orden de antig??A?A?A?edad según corresponda y hará parte del escalafón de la Policía Nacional.\n\nDicha relación del personal, se tendrá en cuenta para la asignación de cargos en la Policía Nacional."
    },
    {
      "provision_ref": "art5",
      "chapter": "TÍTULO IV.",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5. JERARQUÍA . La jerarquía de los Oficiales, Nivel Ejecutivo, Suboficiales, Agentes y Patrulleros de Policía de la Policía Nacional, para efectos administrativos, operacionales, de mando, régimen disciplinario, justicia penal militar y policial, además que para todos los derechos y obligaciones consagrados en el régimen especial de carrera de la Policía Nacional, comprende los siguientes grados:\n\n1. Oficiales\n\na) Oficiales Generales\n\n1. General\n\n2. Mayor General\n\n3. Brigadier General\n\nb) Oficiales Superiores\n\n1. Coronel\n\n2. Teniente Coronel\n\n3. Mayor\n\nc) Oficiales Subalternos\n\n1. Capitán\n\n2. Teniente\n\n3. Subteniente\n\n2. Nivel Ejecutivo\n\na) Comisario\n\nb) Subcomisario\n\nc) Intendente Jefe\n\nd) Intendente\n\ne) Subintendente\n\nf) Patrullero\n\n3. Suboficiales\n\na) Sargento Mayor\n\nb) Sargento Primero\n\nc) Sargento Viceprimero\n\nd) Sargento Segundo\n\ne) Cabo Primero\n\nf) Cabo Segundo\n\n4. Agentes\n\na) Agentes del Cuerpo Profesional\n\nb) Agentes del Cuerpo Profesional Especial\n\n5. Patrulleros de Policía\n\na) Patrullero de Policía"
    },
    {
      "provision_ref": "art6",
      "chapter": "TÍTULO IV.",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6. ESTUDIANTES. Tendrán la calidad de estudiantes, quienes superen el proceso de selección, se matriculen, sean nombrados mediante acto administrativo por el Director de Educación Policial a solicitud del Director de la Escuela de Cadetes de Policía General Francisco de Paula Santander, ingresen al programa académico de formación profesional policial en administración policial establecido por la Policía Nacional.\n\nLos estudiantes en proceso de formación profesional policial no hacen parte de la jerarquía policial.\n\nIgualmente, ostentarán la calidad de estudiantes Únicamente para efecto académicos, quienes se encuentren adelantando programas de capacitación entrenamiento.\n\nPARÁGRAFO 1. Los estudiantes de la Escuela de Cadetes de Policía General Francisco de Paula Santander, en su primera etapa de formación profesional policial, se denominarán cadetes y en la segunda alféreces. Los de las demás Escuelas de Formación Profesional Policial, la de estudiante.\n\nPARÁGRAFO 2 . La Policía Nacional a través del Consejo Superior de Educación Policial, previa propuesta del Director de Educación Policial, establecerá entre otras disposiciones. las referentes a las condiciones de permanencia y de retiro de los estudiantes, a través del Manual Académico.\n\nPARÁGRAFO 3 . El Director General de la Policía Nacional, podrá realiza convocatoria dirigida a los profesionales universitarios que aspiren ingresar a la categoría de Oficiales, quienes adelantarán en su formación el programa académico de especialización en servicio de policía que para tal efecto establezca la Policía Nacional y serán dados de alta como Subtenientes.\n\nPARÁGRAFO TRANSITORIO. También tendrán la calidad de estudiantes quienes a diciembre de 2021, se encuentren adelantando proceso de formación profesional para ser dados de alta como Subtenientes o Patrullero del Nivel' Ejecutivo en las respectivas escuelas."
    },
    {
      "provision_ref": "art7",
      "chapter": "CAPÍTULO II.",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7. SELECCIÓN DE ASPIRANTES . De conformidad con las vacantes existentes, la Policía Nacional podrá seleccionar los aspirantes para adelantar el proceso de formación profesional policial como estudiantes para Patrullero de Policía, de quienes cumplan los requisitos de inscripción establecidos en el artículo anterior y los demás señalados en el Protocolo de Selección del Personal de la Policía Nacional que establezca el Director General de la Policía Nacional.\n\nDISPOSICIONES APLICABLES AL PERSONAL DE ESTUDIANTES PARA PATRULLERO DE POLICÍA"
    },
    {
      "provision_ref": "art8",
      "chapter": "TÍTULO IV.",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8. INSCRIPCIÓN Y SELECCIÓN DE LOS ASPIRANTES . De acuerdo con la convocatoria que efectúe el Director General de la Policía Nacional, podrán inscribirse para iniciar el proceso de selección los aspirantes que cumplan los siguientes requisitos:\n\n1. Ser colombiano de nacimiento.\n\n2. No haber sido condenado penalmente, ni estar vinculado formalmente a investigaciones por violaciones a derechos Humanos.\n\n3. No tener antecedentes disciplinarios o fiscales vigentes.\n\n4. Acreditar el título de bachiller, técnico profesional, tecnólogo o profesión de acuerdo a la convocatoria\n\n5. No Contar con multas vigentes en el registro nacional de medidas correctivas.\n\nPARÁGRAFO . De conformidad con las vacantes existentes. la Policía Nacional podrá seleccionar los aspirantes para adelantar el proceso de formación profesional policial como estudiantes, de quienes cumplan los requisitos de inscripción establecidos en el presente artículo y los demás señalados en d Protocolo de Selección del Personal de la Policía Nacional que establezca Director General de la Policía Nacional."
    },
    {
      "provision_ref": "art9",
      "chapter": "CAPÍTULO III.",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9. UNIFORMES. Los estudiantes en proceso de formación profesional policial para Patrullero de Policía, excepto los extranjeros, tendrán derecho a recibir de forma completamente gratuita por una sola vez los uniformes con cargo al presupuesto nacional."
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPÍTULO III.",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10. BONIFICACIÓN MENSUAL . Los estudiantes en proceso de formación profesional policial para Patrullero de Policía, excepto los extranjeros, tendrán derecho al pago de una bonificación mensual en la cuantía que determine el Gobierno.\n\nPARÁGRAFO . En el mes de diciembre, tendrán derecho a una bonificación adicional de navidad, equivalente al valor de la bonificación mensual que determine el Gobierno."
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPÍTULO III.",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. PARTIDA DE ALIMENTACIÓN. Los estudiantes en proceso de formación profesional policial para Patrulleros de Policía, excepto los extranjeros, tendrán derecho a una partida diaria de alimentación que será fijada por el Gobierno."
    },
    {
      "provision_ref": "art12",
      "chapter": "TÍTULO IV.",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12 . Cambio de categoría de nivel ejecutivo y patrulleros de la policía a oficial. El Director General de la Policía Nacional convocará a miembros de la Policía Nacional y seleccionará aspirantes a Oficiales dentro del personal del Nivel Ejecutivo y Patrulleros de Policía, que acrediten título académico de técnico, tecnólogo, o título profesional de formación universitaria, previa solicitud del interesado, con mínimo cuatro (4) años cumplidos en el ejercicio profesional en el nivel ejecutivo y patrulleros, teniendo éstos para la mencionada carrera de oficial un 20 por ciento mínimo de cupo asignado, sin perjuicio de las necesidades del servicio y en cumplimiento de los demás requisitos señalados en el Protocolo de Selección del Personal de la Policía Nacional que establezca el Director General de la Policía Nacional. En dicha selección se garantizará los principios de igualdad, equidad de género y equidad territorial.\n\nPARÁGRAFO 1 . Quienes ingresen a la carrera de oficial lo estarán en calidad de comisión de estudios y deberán permanecer en la institución al menos por el doble del tiempo que dure la comisión.\n\nPARÁGRAFO 2 . No podrán aspirar a cambiar a la categoría de oficial los miembros del nivel ejecutivo y patrulleros de policía que hayan sido sancionados mediante decisión ejecutoriada por faltas graves o gravísimas.\n\n(Modificado por el artículo 2 de la Ley 2408 de 2024)"
    },
    {
      "provision_ref": "art13",
      "chapter": "TÍTULO IV.",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. NOMBRAMIENTO E INGRESO AL ESCALAFÓN. Será nombrado e ingresado al escalafón en el grado, de Subteniente previa disponibilidad de vacantes en la planta de personal, el estudiante que cumpla los siguientes requisitos:\n\n1. Haber superado el proceso de formación profesional policial.\n\n2. Haber superado la Validación de competencias realizada por el Centro de Estándares de la Policía Nacional.\n\n3. Acreditar la calificación de su capacidad psicofísica como apto para el servicio policial, emitida por los Organismos Médico Laborales Militares y de Policía.\n\n4. No tener antecedentes penales, disciplinarios o fiscales vigentes.\n\n5. Contar con el concepto favorable del Comité Académico de la Escuela de Cadetes de Policía General Francisco de Paula Santander.\n\n6. Haber obtenido el título académico de formación profesional policial, expedido por la Dirección de Educación Policial\n\n7. Suscribir el compromiso de prestar el servicio de policía en los lugares que la institución policial designe.\n\nEl nombramiento de oficiales será dispuesto por el Gobierno, previa propuesta del Director General de la Policía Nacional.\n\nPARÁGRAFO 1. El Director de Educación Policial presentará la propuesta del personal para ser nombrado y escalafonado como oficial al Director General de la Policía Nacional.\n\nPARÁGRAFO 2. El personal de oficiales que ingrese al escalafón será destinado a prestar sus servicios en cargos operativos de los procesos misionales por un tiempo mínimo de dos (2) años."
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPÍTULO III.",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14. SERVICIOS MÉDICO ASISTENCIALES . Los estudiantes en proceso de formación profesional policial para Patrulleros de Policía excepto los extranjeros, tendrán derecho a que el Gobierno suministre dentro del país los servicios médico asistenciales, a través del Subsistema de Salud de la Policía Nacional"
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPÍTULO III.",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15. NORMAS APLICABLES EN MATERIA PENSIONAL Y DE INDEMNIZACIONES . Para efectos del reconocimiento y pago de las pensiones a las que tenga derecho el personal de estudiantes de que trata el presente capítulo, el Gobierno expedirá la reglamentación correspondiente teniendo en cuenta las normas, objetivos y criterios definidos por la Ley 923 de 2004 y las normas que la modifiquen y desarrollen.\n\nPARÁGRAFO . En los casos en qué el estudiante para Patrullero de Policía haya adquirido una disminución de la capacidad psicofísica, por actos relacionados con el servicio como resultado del proceso de formación profesional policial, calificada de conformidad con las normas del Reglamento de Incapacidades, Invalideces e Indemnizaciones de las Fuerzas Militares y la Policía Nacional y ésta no dé Iugar a pensión, tendrá derecho a que se le pague por una sola vez, una indemnización teniendo como base el cincuenta por ciento (50%) de la asignación básica mensual de un Patrullero de Policía."
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPÍTULO III.",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16. INFORME ADMINISTRATIVO POR MUERTE O LESIÓN . Los informes administrativos por muerte o lesión del personal de estudiantes para Patrullero de Policía, se regirán conforme a lo establecido en las disposiciones vigentes para el régimen especial del personal uniformado de la Policía Nacional."
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPÍTULO III.",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17. COMPENSACIÓN POR MUERTE. A la muerte de un estudiante para Patrullero de Policía, calificada en servicio, por causa y razón del mismo como resultado del proceso de formación profesional policial, sus beneficiarios tendrán derecho al pago por una sola Vez de una compensación equivalente a doce (12) meses de asignación básica mensual de un Patrullero de Policía.\n\nPARÁGRAFO . Si la muerte ocurriere en actos meritorios del servicio como resultado del proceso de formación profesional policial, la compensación se pagará doble"
    },
    {
      "provision_ref": "art18",
      "chapter": "CAPÍTULO III.",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18. GASTOS DE INHUMACIÓN . Los gastos de inhumación de los estudiantes en proceso de formación profesional policial para Patrullero de Policía, que fallezcan en dicha condición, serán cubiertos por la Policía Nacional en su totalidad, contemplando gastos de traslado si fuese necesario.\n\nSi el fallecimiento del estudiante para Patrullero de Policía se produce estando en comisión especial en el exterior, la Policía Nacional cubrirá los gastos de inhumación en dólares estadounidenses, en cuantía que determine el Director General de la Policía Nacional. Si hubiere Iugar al traslado del cadáver al país, la Policía Nacional pagará los gastos respectivos."
    },
    {
      "provision_ref": "art19",
      "chapter": "CAPÍTULO III.",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19. BONIFICACIÓN SEGURO DE VIDA. El personal de estudiantes en proceso de formación profesional policial para Patrullero de Policía tendrá derecho al pago de una bonificación para gastos de seguro de vida, en la cuantía que determine el Gobierno"
    },
    {
      "provision_ref": "art20",
      "chapter": "CAPÍTULO III.",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20. BENEFICIARIOS Y PÉRDIDA DE LA CONDICIÓN DE BENEFICIARIO. El orden de beneficiarios para efectos del reconocimiento y pago de la compensación por muerte de los estudiantes en proceso de formación profesional policial para Patrullero de Policía y la pérdida de la condición de beneficiario, se regirán conforme a lo establecido en las disposiciones vigentes para el régimen especial del personal uniformado de la Policía Nacional."
    },
    {
      "provision_ref": "art21",
      "chapter": "TÍTULO IV.",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21. REQUISITOS PARA ASCENSO DE OFICIALES, NIVEL EJECUTIVO Y SUBOFICIALES. Los oficiales, nivel ejecutivo a partir del grado de subintendente y suboficiales de la Policía Nacional, podrán ascender en la jerarquía al grado inmediatamente superior cuando cumplan los siguientes requisitos:\n\n1. Tener el tiempo mínimo de servicio establecido para cada grado\n\n2. Ser Ilamado a curso.\n\n3. Adelantar y aprobar los cursos de capacitación establecidos por el Consejo Superior de Educación Policial\n\n4. Tener aptitud psicofísica de acuerdo con Io contemplado en las normas sobre Incapacidades e Invalideces.\n\n5. Obtener la clasificación exigida para ascenso.\n\n6. Contar en cada grado con mínimo un (1) año de servicio en cargos operativo de los procesos misionales de la Institución.\n\nEste requisito será exigible para ascender en la categoría de oficiales hasta e, grado de coronel, y en el nivel ejecutivo hasta el grado de subcomisario.\n\n7. Para oficiales, concepto favorable de la Junta Asesora del Ministerio de Defensa Nacional para la Policía Nacional; para nivel ejecutivo y suboficiales, concepto favorable de la Junta de Evaluación y Clasificación\n\n8. Superar los cursos mandatorios establecidos por la Institución durante la permanencia en el grado.\n\n9. Haber aprobado la última validación de competencias policiales a cargo de Centro de Estándares de la Policía Nacional, durante la permanencia en el grado\n\n10. Aprobar la academia superior y superar el concurso para ascender al grado de Teniente Coronel.\n\nPARÁGRAFO 1. El oficial en el grado de Mayor, que haya superado Ia trayectoria profesional, será Ilamado a realizar curso de capacitación de academia superior.\n\nAprobado dicho curso, deberá presentar y superar un concurso de acuerdo con las disposiciones que para tal efecto profiera el Director General de la Policía Nacional.\n\nQuien pierda el concurso por dos (2) veces será retirado del servicio activo por incapacidad académica.\n\nPARAGRAFO 2. los cursos para ascenso del nivel ejecutivo y suboficiales se realizarán por convocatoria, según las vacantes existentes en cada grado, de conformidad con las disposiciones que expida el Director General de la Policía Nacional.\n\nPARÁGRAFO 3 . Se exceptúa de lo dispuesto en los numerales 4 y 6 de este artículo, el personal que hubiere sido declarado no apto para el servicio operativo como consecuencia de heridas en actos del servicio, en combate, como consecuencia de la acción del enemigo, en conflicto internacional, en tareas de mantenimiento o restablecimiento del orden público o que hubiere sido declarado no apto con reubicación laboral por la Junta Médico Laboral o Tribunal Módico de Revisión Militar y Policía, sin importar la circunstancia en que haya adquirido su disminución de la capacidad laboral, podrá ser ascendido siempre y cuando cumpla con los demás requisitos exigidos y excelente trayectoria profesional, salvo que las lesiones o heridas hayan sido ocasionadas con violación de la Ley o los Reglamentos.\n\nPARÁGRAFO 4 . De acuerdo a la convocatoria que establezca el Director General de la Policía Nacional, podrán concursar para ingresar como Subintendente los Patrulleros del Nivel Ejecutivo en servicio activo, previo el lleno de los siguientes requisitos:\n\n1. Solicitud escrita al Director General de la Policía Nacional.\n\n2. Tener un tiempo mínimo de cinco (5) años de servicio en la Institución como Patrullero.\n\n3. No haber sido sancionado en los últimos tres (3) años\n\nDe acuerdo a la disponibilidad de vacantes, el personal seleccionado deberá adelantar un curso de capacitación de nivel tecnológico que para el efecto establezca la Policía Nacional, cuya duración no será inferior a seis (6) meses.\n\nAprobado el curso de capacitación, y previo al ingreso al grado de Subintendente, el Patrullero deberá:\n\na) Tener aptitud psicofísica de acuerdo con las normas vigentes.\n\nb) No encontrarse detenido, no tener pendiente resolución acusatoria o formulación de acusación dictada por autoridad judicial competente, ni tener pliego de cargos o su equivalente ejecutoriado por conductas constitutivas de faltas gravísimas en materia disciplinaria.\n\nc) Contar con concepto favorable de la Junta de Evaluación y Clasificación respectiva.\n\nEl personal de Patrulleros podrá presentar al Director General de la Policía Nacional desistimiento motivado de participar en las convocatorias del concurso previo al ingreso al grado de Subintendente dispuesto en el presente parágrafo, producto del cual no podrá volver a participar de las mismas.\n\nSe exceptúa de lo dispuesto en este parágrafo al personal de Patrulleros que a la entrada en vigencia del Decreto Ley 1791 de 2000 cumplió antigüedad para ascenso hasta en el mes de septiembre del año 2001, sin perjuicio del cumplimiento de los demás requisitos que para el efecto exige la Ley.\n\nPARÁGRAFO 5. Para el cumplimiento del requisito dispuesto en el numeral 6 del presente artículo, el Director General de la Policía Nacional determinará los cargos operativos de los procesos misionales en los que puede acreditarse; así mismo, el mecanismo alterno para que el personal que se desempeñe en el área de la salud, seguridad presidencial y justicia penal militar y policial o como instructores de los cursos mandatorios, pueda convalidarlo.\n\nPARÁGRAFO 6. Además de los requisitos dispuestos en el presente artículo, el personal de Oficiales y Nivel Ejecutivo podrá ascender en los grados que se indican a continuación, siempre y cuando hayan obtenido el título académico que para el efecto confiera la Policía Nacional, así:\n\nAI grado de Capitán. especialización en el ámbito de la dirección operativo del servicio de policía.\n\nAI grado de Teniente Coronel: maestría en el ámbito de la dirección intermedia del servicio de policía\n\nAI grado de Intendente: especialización tecnológica en el ámbito de Ia administración policial.\n\nAI grado de Intendente Jefe: profesional universitario en administración policial\n\nLa exigencia en cuanto a la acreditación de estos títulos académicos, estar sujeta a la puesta en marcha de todos los programas académicos por parte de la Dirección de Educación Policial\n\nLa exigencia de los títulos referidos en el presente parágrafo, se hará 5 años después de la puesta en marcha de los programas académicos."
    },
    {
      "provision_ref": "art22",
      "chapter": "CAPÍTULO III.",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22. RETIRO . Es la situación administrativa por la cual el personal de estudiantes para Patrullero de Policía, es retirado del proceso de formación profesional policial de la respectiva escuela, de conformidad con lo establecido en el Manual Académico.\n\nEl retiro del personal de estudiantes, se efectuará mediante acto administrativo expedido por el Director de Educación Policial\n\nNOMBRAMIENTO E INGRESO AL ESCALAFÓN"
    },
    {
      "provision_ref": "art23",
      "chapter": "CAPÍTULO V.",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTÍCULO 23. TIEMPO MÍNIMO DE SERVICIO EN CADA GRADO. Fíjanse los siguientes tiempos mínimos, como requisito para ascender al Grado inmediatamente superior:\n\n1. Oficiales\n\nSubteniente cuatro (4) años Teniente cuatro (4) años Capitán cinco (5) años\n\nMayor cinco (5) años\n\nTeniente Coronel cinco (5) años Coronel cinco (5) años\n\nBrigadier General cuatro (4) años Mayor General cuatro (4) años\n\n2. Nivel Ejecutivo\n\nSubintendente cinco (5) años Intendente cinco (5) años\n\nIntendente Jefe cinco (5) años Subcomisario cinco (5) años\n\n3. Suboficiales\n\nCabo Segundo cuatro (4) años\n\nCabo Primero cuatro (4) años\n\nSargento Segundo cinco (5) años\n\nSargento Viceprimero cinco (5) años.\n\nSargento Primero cinco (5) años.\n\nPARÁGRAFO 1 . Atendiendo el sistema de evaluación y clasificación y acciones extraordinarias de Valor o resultados operacionales, la Junta Asesora del Ministerio de Defensa para la Policía Nacional, podrá autorizar ascensos de hasta el 10% de cada grupo de Oficiales del mismo rango hasta con un año de anterioridad al tiempo mínimo establecido en el presente artículo\n\nPara efectos salariales, el Oficial deberá haber cumplido el tiempo mínimo establecido en este artículo para el respectivo Grado.\n\nPARÁGRAFO 2. Los tiempos mínimos de servicio en cada grado establecidos en el presente artículo, aplicarán para el personal de Oficiales, Nivel Ejecutivo a partir del grado de Subintendente y Suboficiales en servicio activo, como requisito para ascender al grado inmediatamente superior, de acuerdo con las\n\nvacantes existentes conforme al decreto anual de planta."
    },
    {
      "provision_ref": "art24",
      "chapter": "CAPÍTULO V.",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTÍCULO 24. CAMBIO DE CATEGORÍA . Previa convocatoria reglada del Director General de la Policía Nacional y conforme con las vacantes existentes, los Patrulleros de Policía podrán cambiarse voluntariamente a la categoría del Nivel Ejecutivo en el grado de Subintendente, siempre y cuando cumplan los siguientes requisitos:\n\n1. Contar con un tiempo mínimo de servicio como profesional de cinco (5) años.\n\n2. Presentar solicitud escrita al Director General de la Policía Nacional, por medio de la cual se manifieste expresamente la voluntad de cambiarse de categoría y someterse al régimen salarial y prestacional del Nivel Ejecutivo.\n\n3. Superar la convocatoria reglada, de acuerdo con los parámetros establecidos por el Director General de la Policía Nacional.\n\n4. Los demás establecidos en el artículo 13A del Decreto Ley 1791 de 2000.\n\nPARÁGRAFO 1. El Director General de la Policía Nacional, únicamente convocará personal de la categoría de Patrulleros de Policía para el cambio dispuesto en el presente artículo, cuando exista la necesidad de mandos y ésta no pueda suplirse con el personal de Patrulleros del Nivel Ejecutivo, que se encuentre en servicio activo a la entrada en vigencia de la presente Ley.\n\nPARÁGRAFO 2 . El personal de Patrulleros de Policía que en Virtud del cambio de categoría ingrese al grado de Subintendente, se sujetará al régimen salarial y prestacional previsto por el Gobierno para el Nivel Ejecutivo.\n\nANTIGÜEDAD, DISTINCIÓN Y EVALUACIÓN"
    },
    {
      "provision_ref": "art25",
      "chapter": "CAPÍTULO VI.",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTÍCULO 25. ANTIGÜEDAD . Es el orden de ubicación en el escalafón de cada Patrullero de Policía, teniendo en cuenta el acto administrativo que señale su nombramiento y su distinción según corresponda."
    },
    {
      "provision_ref": "art26",
      "chapter": "CAPÍTULO VI.",
      "section": "26",
      "title": "Artículo 26",
      "content": "ARTÍCULO 26. DISTINCIONES PARA EL PERSONAL DE PATRULLEROS DE POLICÍA . Son los reconocimientos que se otorgan al Patrullero de Policía en servicio activo, por su tiempo de servicio, buen comportamiento y profesionalización, previo el lleno de los siguientes requisitos:\n\n1. Contar con un tiempo mínimo de servicio como profesional, de seis (6) años para cada distinción.\n\n2. Superar los cursos mandatorios establecidos por la Institución.\n\n3. Haber aprobado la última validación de competencias policiales a cargo del Centro de Estándares de la Policía Nacional durante el tiempo correspondiente para cada distinción.\n\n4. No encontrarse con medida de aseguramiento consistente en detención preventiva, ni tener resolución acusatoria o formulación de acusación en materia penal.\n\n5. No haber sido sancionado disciplinariamente en los últimos tres (3) años.\n\n6. Contar durante el tiempo correspondiente para cada distinción, con mínimo un (1) año de servicio en cargos operativos de los procesos misionales de la Institución.\n\n7. Contar con la revisión y aprobación de los anteriores requisitos por parte de la Junta de Evaluación y Clasificación para Patrulleros de Policía.\n\nPARÁGRAFO 1. En el marco de lo establecido en el presente artículo, el personal de Patrulleros de Policía tendrá derecho en el orden que se describe, a las siguientes distinciones:\n\na. Distinción Primera.\n\nb. Distinción Segunda.\n\nc. Distinción Tercera.\n\nd. Distinción Cuarta\n\ne. Distinción Quinta.\n\nLa imposición de las distinciones se hará en ceremonia policial, de acuerdo a la reglamentación que para el efecto expida el Director General de la Policía Nacional.\n\nPARÁGRAFO 2. El Patrullero de Policía en servicio activo que se encontrare detenido, con resolución acusatoria o formulación de acusación, si resultare absuelto, se le dictare preclusión de la investigación, cesación de procedimiento o archivo, tendrá derecho al reconocimiento de las distinciones correspondientes con efectos retroactivos, previo cumplimiento de los demás requisitos dispuestos en el presente artículo.\n\nPARAGRAFO 3. Se exceptúa de Io dispuesto en el numeral 6 del presente artículo, al personal de Patrulleros de Policía que hubiere sido declarado no apto para el servicio con sugerencia de reubicación laboral por la Junta Médico Laboral o Tribunal Médico Laboral de Revisión Militar y de Policía\n\nPARÁGRAFO 4. Para el cumplimiento del requisito dispuesto en el numeral 6 del presente artículo, el Director General de la Policía Nacional determinará los cargos operativos de los procesos misionales en los que puede acreditarse; así mismo, el mecanismo alterno para que el personal que se desempeñe en el área de la salud, seguridad presidencial, justicia penal militar y policial o como instructores de los cursos mandatorios, pueda convalidarIo.\n\nPARÁGRAFO 5. Además de los requisitos dispuestos en el presente artículo, el personal de Patrulleros de Policía podrá acceder a la tercera distinción, siempre y cuando haya obtenido el título del programa académico de nivel tecnológico en el ámbito del servicio de policía con enfoque en Derechos Humanos que para el efecto confiera la Policía Nacional.\n\nPARÁGRAFO 6 . El personal de Patrulleros de Policía de la Policía Nacional que sean víctimas del delito de secuestro, previa comprobación de los hechos por parte de la autoridad competente, les serán otorgadas las distinciones cuantas veces cumplan en cautiverio con el tiempo mínimo establecido como requisito para su otorgamiento.\n\nPARÁGRAFO 7 . El otorgamiento de las distinciones para el grado de Patrullero de Policía, será dispuesto mediante resolución expedida por el Director General de la Policía Nacional y se conferirán solamente en los meses de abril y octubre de cada año.\n\nPARÁGRAFO 8. El requisito que deben acreditar los Patrulleros de Policía, en relación con la prestación del servicio en cargos operativos de los procesos misionales por un período mínimo de un año, solo será exigible para acceder hasta la segunda distinción."
    },
    {
      "provision_ref": "art27",
      "chapter": "CAPÍTULO VI.",
      "section": "27",
      "title": "Artículo 27",
      "content": "ARTÍCULO 27. EVALUACIÓN DE LA TRAYECTORIA PROFESIONAL . Es la Valoración integral de carácter discrecional de la trayectoria profesional del Patrullero de Policía, la cual estará a cargo de la correspondiente junta"
    },
    {
      "provision_ref": "art28",
      "chapter": "CAPÍTULO VI.",
      "section": "28",
      "title": "Artículo 28",
      "content": "ARTÍCULO 28. JUNTA DE EVALUACIÓN Y CLASIFICACIÓN PARA PATRULLEROS DE POLICÍA . Es el órgano colegiado encargado de llevar a cabo la evaluación de la trayectoria profesional y clasificación de los Patrulleros de Policía.\n\nEl Director General de la Policía Nacional determinará la conformación, funciones y sesiones de la Junta de Evaluación y Clasificación para Patrulleros de Policía. La Junta tendrá, entre otras, las siguientes funciones:\n\n1. Recomendar la continuidad o retiro en el servicio policial.\n\n2. Revisar y aprobar los requisitos para el reconocimiento de las Distinciones para el personal de Patrulleros de Policía.\n\nPARÁGRAFO. Las decisiones adoptadas por la Junta de Evaluación y Clasificación para Patrulleros de Policía se tomarán por unanimidad y serán consignadas en actas de trámite.\n\nSITUACIONES ADMINISTRATIVAS"
    },
    {
      "provision_ref": "art29",
      "chapter": "CAPÍTULO VII.",
      "section": "29",
      "title": "Artículo 29",
      "content": "ARTÍCULO 29. SITUACIONES ADMINISTRATIVAS . Son las circunstancias en que puede encontrarse el Patrullero de Policía en servicio activo, así:\n\n1. Destinación.\n\n2. Traslado.\n\n3. Encargo.\n\n4. Franquicia.\n\n5. Comisión.\n\n6. Licencia.\n\n7. Excusa del servicio por incapacidad médica.\n\n8. Permiso\n\n9. Vacaciones.\n\n10. Suspensión provisional en proceso disciplinario."
    },
    {
      "provision_ref": "art30",
      "chapter": "CAPÍTULO VII.",
      "section": "30",
      "title": "Artículo 30",
      "content": "ARTÍCULO 30. DESTINACIÓN . Es el acto por medio del cual el Director General de la Policía Nacional asigna al Patrullero de Policía a una unidad o dependencia policial, una Vez ingresa al escalafón."
    },
    {
      "provision_ref": "art31",
      "chapter": "CAPÍTULO VII.",
      "section": "31",
      "title": "Artículo 31",
      "content": "ARTÍCULO 31. TRASLADO . Es el acto de autoridad competente, por el cual se cambia al Patrullero de Policía de unidad o dependencia policial, con el fin de desempeñar las funciones inherentes al servicio de policía en el Iugar designado por la Institución.\n\nLos traslados podrán ser por necesidades del servicio o por solicitud del interesado y efectuarse de una unidad policial a otra o al interior de la misma.\n\nPARÁGRAFO . Contra el acto administrativo que ordena el traslado no procede recurso alguno."
    },
    {
      "provision_ref": "art32",
      "chapter": "CAPÍTULO VII.",
      "section": "32",
      "title": "Artículo 32",
      "content": "ARTÍCULO 32. ENCARGO. Es la situación administrativa mediante la cual el Patrullero de Policía ejerce total o parcialmente las funciones de un cargo diferente para el cual ha sido nombrado, por ausencia temporal o definitiva del titular y por un término no mayor a ciento veinte (120) días."
    },
    {
      "provision_ref": "art33",
      "chapter": "CAPÍTULO VII.",
      "section": "33",
      "title": "Artículo 33",
      "content": "ARTÍCULO 33. FRANQUICIA. Es el descanso que se le concede al Patrullero de Policía que presta determinados servicios.\n\nEl Director General de la Policía Nacional, establecerá los lineamientos para su otorgamiento y duración, conforme a la disponibilidad de personal y las necesidades del servicio."
    },
    {
      "provision_ref": "art34",
      "chapter": "CAPÍTULO VII.",
      "section": "34",
      "title": "Artículo 34",
      "content": "ARTÍCULO 34. COMISIÓN. Es la situación administrativa por medio de la cual la autoridad competente designa al Patrullero de Policía a dependencia policial, militar o pública, nacional o extranjera para cumplir misiones del servicio o para atender otras situaciones especiales."
    },
    {
      "provision_ref": "art35",
      "chapter": "CAPÍTULO VII.",
      "section": "35",
      "title": "Artículo 35",
      "content": "ARTÍCULO 35. CLASIFICACIÓN DE LAS COMISIONES . De conformidad con los términos descritos en el artículo anterior, las comisiones podrán ser individuales o colectivas, de acuerdo con la misión a cumplir por el Patrullero de Policía y se clasifican de la siguiente manera:\n\n1. COMISIONES TRANSITORIAS: Las que tienen una duración hasta de noventa (90) días\n\n2. COMISIONES PERMANENTES : Las que exceden de noventa (90) días y no superan dos (2) años.\n\n3. COMISIONES EN EL PAÍS : Las que se conceden para ser cumplidas en el territorio colombiano. Se clasifican así:\n\na) En la administración pública: para apoyar o ejercer cargos en entidades públicas, de manera temporal o permanente.\n\nb) De estudios: para recibir capacitación o entrenamiento en asuntos de interés de la Policía Nacional.\n\nc) Del servicio: para ejercer funciones en Iugar diferente a la sede habitual de trabajo o para atender asuntos de interés de la Policía Nacional.\n\nd) Deportivas: para representar a la institución policial en eventos deportivos.\n\ne) En otras entidades: para cumplir funciones propias del servicio de policía\n\n4. COMISIONES AL EXTERIOR: Las que se conceden para ser cumplidas fuera del territorio colombiano. Se clasifican así:\n\na) Administrativas: para cumplir funciones en organismos internacionales, en agregadurías de Policía o para desarrollar procesos técnicos de interés institucional.\n\nb) De tratamiento médico: conforme a las disposiciones vigentes en la materia dispuestas por la Dirección de Sanidad de la Policía Nacional.\n\nc) Técnicas o de cooperación internacional: para desarrollar procesos técnicos de colaboración internacional o apoyar a organismos multilaterales.\n\nd) De estudios: para recibir capacitación o entrenamiento en asuntos de interés de la Policía Nacional.\n\ne) Deportivas: Para representar a la institución policial en eventos deportivos.\n\n5. COMISIONES ESPECIALES: Serán comisiones especiales del servicio, las que no se encuentran enumeradas en la clasificación precedente. Estas podrán ser al exterior o en el país.\n\nPARÁGRAFO 1 . Las comisiones permanentes podrán ser terminadas en cualquier tiempo por la autoridad competente previa solicitud del Director General de la Policía Nacional cuando medien necesidades del servicio\n\nPARÁGRAFO 2 . Las comisiones permanentes al exterior y en la administración pública cuya duración inicial sea de dos (2) años, podrán prorrogarse por una sola vez hasta por un término igual, previo concepto del Director General de la Policía Nacional en consideración a las necesidades del servicio. Aquellas de la misma naturaleza inferiores a dos (2) años, podrán prorrogarse sin que se supere el tiempo máximo establecido para las comisiones permanentes.\n\nPARÁGRAFO 3 . Las comisiones permanentes en la Justicia Penal Militar y Policial no estarán sujetas al término máximo de duración dispuesto para las comisiones permanentes."
    },
    {
      "provision_ref": "art36",
      "chapter": "CAPÍTULO VII.",
      "section": "36",
      "title": "Artículo 36",
      "content": "ARTICULO 36. LICENCIA . Es la cesación transitoria en el desempeño del cargo y funciones del Patrullero de Policía, a solicitud propia y concedida por autoridad competente. La misma puede ser remunerada, sin derecho a sueldo, de maternidad o por adopción, aborto, por paternidad, por luto y especial."
    },
    {
      "provision_ref": "art37",
      "chapter": "CAPÍTULO VII.",
      "section": "37",
      "title": "Artículo 37",
      "content": "ARTÍCULO 37. LICENCIA REMUNERADA. Es la concedida por el Director General de la Policía Nacional hasta por dos (2) años con derecho a sueldo y prestaciones, previa solicitud del Patrullero de Policía para realizar cursos en el país o en el exterior o para asistir a eventos que, en todo caso, resulten de interés para la Policía Nacional; lo anterior siempre y cuando los costos de la totalidad del curso o evento sean sufragados por entidades nacionales o extranjeras o por el interesado.\n\nPARÁGRAFO 1 . Al personal que se le otorgue licencia remunerada, deberá suscribir una póliza de cumplimiento por el valor total de los haberes cancelados por la Policía Nacional durante su vigencia, así como para garantizar la permanencia por el doble del tiempo de la licencia autorizada.\n\nPARÁGRAFO 2 . Los sueldos y prestaciones se pagarán como si se encontrase prestando sus servicios en la Dirección General de la Policía Nacional.\n\nPARÁGRAFO 3 . La licencia remunerada no otorga derecho al pago de pasajes ni viáticos para el Patrullero de Policía ni para su familia."
    },
    {
      "provision_ref": "art38",
      "chapter": "CAPÍTULO VII.",
      "section": "38",
      "title": "Artículo 38",
      "content": "ARTÍCULO 38. LICENCIA SIN DERECHO A SUELDO . El Director General de la Policía Nacional podrá conceder licencias no remuneradas al Patrullero de Policía que, agotadas sus vacaciones, así lo solicite y acredite justa causa, hasta por noventa (90) días en el año, continuos o discontinuos; la intermitencia no dará Iugar al inicio de un nuevo período.\n\nEsta licencia podrá prorrogarse hasta por treinta (30) días más y en este caso, el tiempo de la prórroga no se computará para efectos de la actividad policial, ni para el reconocimiento de prestaciones sociales."
    },
    {
      "provision_ref": "art39",
      "chapter": "CAPÍTULO VII.",
      "section": "39",
      "title": "Artículo 39",
      "content": "ARTÍCULO 39. LICENCIA DE MATERNIDAD O POR ADOPCIÓN. Es la cesación remunerada durante dieciocho (18) semanas en el ejercicio del cargo y función de la Patrullero de Policía, por el nacimiento de su hijo o la entrega formal por adopción, de conformidad con lo dispuesto en las normas vigentes sobre la materia."
    },
    {
      "provision_ref": "art40",
      "chapter": "CAPÍTULO VII.",
      "section": "40",
      "title": "Artículo 40",
      "content": "ARTÍCULO 40. LICENCIA POR ABORTO. Cuando en el período de gestación sobrevenga el aborto, la licencia será de dos (2) a cuatro (4) semanas, según concepto médico de conformidad con las normas del Subsistema de Salud de la Policía Nacional"
    },
    {
      "provision_ref": "art41",
      "chapter": "TÍTULO IV.",
      "section": "41",
      "title": "Artículo 41",
      "content": "ARTÍCULO 41. CLASIFICACIÓN DE LAS COMISIONES . Las comisiones podrán ser individuales o colectivas, de acuerdo con la misión a cumplir y se clasifican así:\n\n1. COMISIONES TRANSITORIAS: Las que tienen una duración hasta de noventa (90) días.\n\n2. COMISIONES PERMANENTES: Las que exceden de noventa (90) días y no superen dos (2) años.\n\n3. COMISIONES EN EL PAÍS: Las que se conceden para ser cumplidas en el territorio colombiano. Se clasifican así.\n\na) En la administración pública: para apoyar o ejercer cargos en entidades públicas, de manera temporal o permanente.\n\nb) De estudios: para recibir capacitación o entrenamiento en asuntos de interés\n\nde la Policía Nacional\n\nc) Del servicio. para ejercer funciones en Iugar diferente a la sede habitual de trabajo o para atender asuntos de interés de la Policía Nacional\n\nd) Deportivas: para representar a la institución policial en eventos deportivos.\n\ne) En otras entidades: para cumplir funciones propias del servicio de policía.\n\n4. COMISIONES AL EXTERIOR: Las que se conceden para ser cumplidas fuera del territorio colombiano. Se clasifican así:\n\na) Diplomáticas\n\nb) De estudios.\n\nc) Administrativas.\n\nd) De tratamiento médico.\n\ne) Técnicas o de cooperación internacional.\n\nf) Deportivas: para representar a la Institución policial en eventos deportivos.\n\n5. COMISIONES ESPECIALES : Serán comisiones especiales del servicio, las que no se encuentran enumeradas en la clasificación precedente. Estas podrán ser al exterior o en el país.\n\nPARÁGRAFO 1. Las comisiones permanentes podrán ser terminadas en cualquier tiempo por la autoridad competente previa solicitud del Director General de la Policía Nacional cuando medien necesidades del servicio.\n\nPARÁGRAFO 2. Las comisiones permanentes al exterior y en la administración pública cuya duración inicial sea de dos (2) años, podrán prorrogarse por una sola vez hasta por un término igual, previo concepto del Director General de la Policía Nacional en consideración a las necesidades del servicio. Aquellas de la misma naturaleza inferiores a dos (2) años, podrán prorrogarse sin que se supere el tiempo máximo establecido para las comisiones permanentes.\n\nPARÁGRAFO 3. Las comisiones permanentes en la Justicia Penal Militar y Policial no estarán sujetas al término máximo de duración dispuesto para las comisiones permanentes."
    },
    {
      "provision_ref": "art42",
      "chapter": "CAPÍTULO VII.",
      "section": "42",
      "title": "Artículo 42",
      "content": "ARTÍCULO 42. LICENCIA POR LUTO . El Patrullero de Policía, tendrá derecho a una licencia por luto de cinco (05) días, cuando ocurra el fallecimiento del cónyuge, compañero (a) permanente o de un familiar hasta el segundo grado de consanguinidad, primero de afinidad o segundo civil.\n\nPARÁGRAFO . En sitios geográficos de difícil acceso, el Director General de la Policía Nacional, una vez establezca los mismos, adicionará a la licencia de luto conferida al patrullero de policía, un término de hasta cinco (5) días calendario, para que atienda la situación familiar."
    },
    {
      "provision_ref": "art43",
      "chapter": "CAPÍTULO VII.",
      "section": "43",
      "title": "Artículo 43",
      "content": "ARTÍCULO 43. LICENCIA ESPECIAL. El Director General de la Policía Nacional podrá conceder licencia sin derecho a sueldo ni prestaciones sociales, al Patrullero de Policía cuyo cónyuge o compañero (a) permanente, sea destinado en comisión al exterior y ostente la calidad de servidor público, hasta por un término igual al de la duración de la comisión. Este tiempo no se computará para efectos de la actividad policial ni para el reconocimiento de prestaciones sociales."
    },
    {
      "provision_ref": "art44",
      "chapter": "CAPÍTULO VII.",
      "section": "44",
      "title": "Artículo 44",
      "content": "ARTÍCULO 44. EXCUSA DEL SERVICIO POR INCAPACIDAD MÉDICA. Es la condición de inhabilidad física o mental del Patrullero de Policía para desempeñar su cargo y funciones en forma total o parcial, prescrita por el médico u odontólogo y avalada conforme a los parámetros establecidos por la Dirección de Sanidad de la Policía Nacional."
    },
    {
      "provision_ref": "art45",
      "chapter": "CAPÍTULO VII.",
      "section": "45",
      "title": "Artículo 45",
      "content": "ARTÍCULO 45. PERMISO . Es la ausencia temporal en el ejercicio de funciones del Patrullero de Policía, con derecho a sueldo, siempre y cuando medie justa causa, de acuerdo con la reglamentación que para el efecto expida el Director General de la Policía Nacional"
    },
    {
      "provision_ref": "art46",
      "chapter": "CAPÍTULO VII.",
      "section": "46",
      "title": "Artículo 46",
      "content": "ARTÍCULO 46. VACACIONES. Es la situación administrativa en la cual el Patrullero de Policía se ausenta temporalmente en el ejercicio de funciones para disfrutar de un tiempo de descanso remunerado."
    },
    {
      "provision_ref": "art47",
      "chapter": "CAPÍTULO VII.",
      "section": "47",
      "title": "Artículo 47",
      "content": "ARTÍCULO 47. SUSPENSIÓN PROVISIONAL EN PROCESO DISCIPLINARIO. Es la cesación temporal en el ejercicio de las funciones y atribuciones del Patrullero de Policía, producto de una medida cautelar ordenada por la autoridad disciplinaria\n\nFORMA DE DISPONER SITUACIONES ADMINISTRATIVAS DEL PERSONAL DE PATRULLEROS DE POLICÍA"
    },
    {
      "provision_ref": "art48",
      "chapter": "CAPÍTULO VIII.",
      "section": "48",
      "title": "Artículo 48",
      "content": "ARTÍCULO 48. AUTORIDADES COMPETENTES Y CLASIFICACIÓN DE LOS ACTOS ADMINISTRATIVOS. Las situaciones administrativas del personal d Patrulleros de Policía se dispondrán por las autoridades y mediante los actos administrativos descritos en cada caso así:\n\n1. Por Resolución Ministerial:\n\na. Comisiones al exterior, por un término mayor a noventa (90) días y hasta por dos (2) años\n\nb. Comisiones en el exterior, a lugares diferentes a su país sede\n\nc. Comisiones en la administración pública.\n\nd. Comisiones especiales al exterior mayores a noventa (90) días.\n\n2. Por Resolución del Director General de la Policía Nacional.\n\na. Comisiones al exterior, hasta por noventa (90) días.\n\nb. Comisiones especiales al exterior, hasta por noventa (90) días.\n\nc. Comisiones especiales al interior.\n\nd Licencias remuneradas y sin derecho a sueldo.\n\ne. Licencias especiales.\n\n3. Por Orden Administrativa de Personal de la Dirección General de la Policía Nacional.\n\na. Destinaciones.\n\nb. Traslados de una unidad policial a otra.\n\nc. Comisiones en el país, superiores a quince (15) días.\n\nd. Licencias de maternidad o por adopción.\n\ne. Licencias por aborto.\n\nf. Licencias por paternidad\n\ng. Licencias por luto.\n\n4. Por Orden del Día de las Direcciones, Regiones, Metropolitanas, Departamentos, Oficinas Asesoras y Escuelas de Policía.\n\na. Comisiones en el país, hasta por quince (15) días.\n\nb. Encargos.\n\nc. Permisos\n\nd. Vacaciones.\n\ne. Traslados al interior de la unidad policial.\n\nf. Las demás situaciones especiales relacionadas con el servicio.\n\nPARÁGRAFO . Cuando se presenten modificaciones en la estructura orgánica interna de la Policía Nacional, el Director General de la Policía Nacional dispondrá la autoridad competente para expedir las órdenes del día."
    },
    {
      "provision_ref": "art49",
      "chapter": "CAPÍTULO VIII.",
      "section": "49",
      "title": "Artículo 49",
      "content": "ARTÍCULO 49. OBLIGATORIEDAD DE LA PRESTACIÓN DEL SERVICIO . El Patrullero de Policía que sea destinado en comisión de estudio o le sea autorizada licencia remunerada, deberá prestar sus servicios en la institución policial, por un tiempo equivalente al doble del que hubiere permanecido en la correspondiente situación administrativa.\n\nPARÁGRAFO 1. El Patrullero de Policía que sea seleccionado por la Policía Nacional para adelantar los cursos en materia aeronáutica en las fases teórica y práctica y, haya aprobado el mismo, está obligado a prestar sus servicios dentro de la especialidad por un tiempo equivalente al triple de la duración del curso realizado.\n\nEn el evento de no aprobar el curso, el Patrullero de Policía está obligado a prestar sus servicios en la institución policial por un tiempo equivalente a la duración del curso realizado.\n\nPARÁGRAFO 2. Se exceptúa de lo dispuesto en este artículo al Patrullero de Policía que sea retirado por cualquier otra causal diferente al retiro por solicitud propia"
    },
    {
      "provision_ref": "art50",
      "chapter": "CAPÍTULO VIII.",
      "section": "50",
      "title": "Artículo 50",
      "content": "ARTÍCULO 50. PÓLIZA DE CUMPLIMIENTO. El Patrullero de Policía que sea destinado en comisión de estudios o licencia remunerada y que exceda los noventa (90) días, deberá constituir una póliza de cumplimiento de la obligación de permanencia en el servicio en favor de la Policía Nacional, expedida por una compañía de seguros legalmente establecida en el país y que cubra el cien por ciento (100%) del valor de los gastos generados por estas.\n\nLa póliza deberá ser constituida por el Patrullero de Policía una vez se expida el acto administrativo que confiere la respectiva situación administrativa, la cual será aprobada por la Policía Nacional y se hará efectiva por esta en caso de incumplimiento."
    },
    {
      "provision_ref": "art51",
      "chapter": "TÍTULO IV.",
      "section": "51",
      "title": "Artículo 51",
      "content": "ARTÍCULO 51. RESTABLECIMIENTO EN EL EJERCICIO DE FUNCIONES Y ATRIBUCIONES. Con fundamento en la decisión expedida por autoridad judicial competente que otorgue la libertad, el Director General de la Policía Nacional dispondrá su restablecimiento en el ejercicio de funciones y atribuciones; dicha determinación, surtirá efectos administrativos a partir del momento en que el uniformado se presente en la dependencia de talento humano a que haya Iugar. A partir de la fecha del restablecimiento en el ejercicio de funciones y atribuciones, el uniformado devengará la totalidad de sus haberes."
    },
    {
      "provision_ref": "art52",
      "chapter": "CAPÍTULO IX.",
      "section": "52",
      "title": "Artículo 52",
      "content": "ARTÍCULO 52. SUSPENSIÓN EN EL EJERCICIO DE FUNCIONES Y ATRIBUCIONES. Cuando en contra de un Patrullero de Policía se dicte medida de aseguramiento privativa de la libertad, el Director General de la Policía Nacional dispondrá su suspensión en el ejercicio de funciones y atribuciones. Contra la resolución que disponga la suspensión no procederá recurso alguno.\n\nDurante el tiempo de la suspensión, el Patrullero de Policía recibirá las primas y subsidios, y el equivalente al cincuenta por ciento (50%) de su asignación básica mensual; el porcentaje restante, será retenido por la Tesorería General de la Policía Nacional hasta que se emita decisión que ponga fin al proceso penal.\n\nPARÁGRAFO . Cuando la sentencia definitiva fuere condenatoria, las sumas retenidas pasarán a formar parte de los recursos propios de la entidad encargada del reconocimiento y pago de las asignaciones de retiro del personal de la Policía Nacional. Cuando la sentencia definitiva sea absolutoria, las sumas retenidas deberán devolverse al respectivo Patrullero de Policía, de conformidad con lo dispuesto en el artículo 54 de la presente Iey."
    },
    {
      "provision_ref": "art53",
      "chapter": "CAPÍTULO IX.",
      "section": "53",
      "title": "Artículo 53",
      "content": "ARTÍCULO 53. RESTABLECIMIENTO EN EL EJERCICIO DE FUNCIONES Y ATRIBUCIONES. Con fundamento en la decisión expedida por autoridad judicial competente que otorgue la libertad al Patrullero de Policía, el Director General de la Policía Nacional dispondrá su restablecimiento en el ejercicio de funciones y atribuciones; dicha determinación, surtirá efectos administrativos a partir del momento en que el uniformado se presente en la dependencia de talento humano a que haya Iugar.\n\nA partir de la fecha del restablecimiento en el ejercicio de funciones y atribuciones, el uniformado devengará la totalidad de sus haberes"
    },
    {
      "provision_ref": "art54",
      "chapter": "CAPÍTULO IX.",
      "section": "54",
      "title": "Artículo 54",
      "content": "ARTÍCULO 54. DEVOLUCIÓN DE HABERES. El Patrullero de Policía suspendido en el ejercicio de funciones y atribuciones que mediante sentencia judicial ejecutoriada sea absuelto, favorecido con cesación de procedimiento, preclusión de la investigación o archivo tendrá derecho a que se le reintegre mediante acto administrativo suscrito por el Director General de la Policía Nacional, el porcentaje de la asignación básica retenida y se le reconozca dicho periodo como tiempo de servicio, para todos los efectos.\n\nPARÁGRAFO 1. En los casos en que opere el principio de oportunidad, no procederá el reintegro de los haberes retenidos ni el reconocimiento del tiempo de suspensión como de servicio y dichas sumas, pasarán a formar parte de los recursos propios de la entidad encargada del reconocimiento y pago de las asignaciones de retiro del personal uniformado de la Policía Nacional.\n\nPARÁGRAFO 2. Cuando el tiempo de la suspensión en el ejercicio de funciones y atribuciones, sea superior al de la condena de prisión o arresto impuesta porla autoridad judicial, el uniformado tendrá derecho a que se le devuelva el excedente de los haberes retenidos y se le reconozca dicho periodo, como tiempo de servicio."
    },
    {
      "provision_ref": "art55",
      "chapter": "CAPÍTULO IX.",
      "section": "55",
      "title": "Artículo 55",
      "content": "ARTÍCULO 55. EMPLEO DEL PATRULLERO DE POLICÍA SUSPENDIDO POR PROCESO PENAL. El Patrullero de Policía que sea suspendido en el ejercicio de funciones y atribuciones, en virtud de lo establecido en el artículo 52, podrá ser empleado en labores auxiliares de carácter técnico o administrativo dentro de la institución policial, previa solicitud de parte y autorización concedida por juez competente, siempre que éstas no impliquen el manejo de armas, bienes o dineros."
    },
    {
      "provision_ref": "art56",
      "chapter": "CAPÍTULO IX.",
      "section": "56",
      "title": "Artículo 56",
      "content": "ARTÍCULO 56. SEPARACIÓN TEMPORAL . El Patrullero de Policía que sea condenado por delitos culposos mediante sentencia ejecutoriada, a la pena principal de prisión o arresto por la justicia ordinaria o penal militar y policial, será separado en forma temporal del servicio activo por un término igual al de la pena impuesta, a partir de la fecha de ejecutoria y sin perjuicio de las penas accesorias\n\nEl acto administrativo de ejecución será expedido por el Director General de la Policía Nacional.\n\nPARÁGRAFO 1. Igualmente será separado en forma temporal el personal al que se le hubiere impuesto como pena accesoria la interdicción de derechos y funciones públicas, por la comisión de delitos culposos y por el tiempo que determine la sentencia.\n\nPARÁGRAFO 2 . El tiempo de la separación temporal no se considerará como de servicio para efecto alguno y por tanto, el Patrullero de Policía no tendrá derecho a devengar sueldos, primas, ni prestaciones sociales.\n\nDEFINICIÓN Y CAUSALES DE RETIRO"
    },
    {
      "provision_ref": "art57",
      "chapter": "CAPÍTULO X.",
      "section": "57",
      "title": "Artículo 57",
      "content": "ARTÍCULO 57. RETIRO . Es la situación por la cual el Patrullero de Policía, sin perder el grado, cesa en la obligación de prestar el servicio de policía\n\nEl retiro del Patrullero de Policía será dispuesto por acto administrativo suscrito por el Director General de la Policía Nacional."
    },
    {
      "provision_ref": "art58",
      "chapter": "CAPÍTULO X.",
      "section": "58",
      "title": "Artículo 58",
      "content": "ARTÍCULO 58. CAUSALES DE RETIRO . El retiro de los Patrulleros de Policía se clasificará según su forma y causales como se indica a continuación:\n\n1. Retiro temporal con pase a la reserva\n\na. Por solicitud propia.\n\nb. Por llamamiento a calificar servicios.\n\nc. Por disminución de la capacidad psicofísica para la actividad policial.\n\n2. Retiro absoluto\n\na. Por incapacidad absoluta o permanente.\n\nb. Por destitución.\n\nc. Por voluntad del Director General de la Policía Nacional.\n\nd. Por no superar la escala de medición de la norma de Evaluación del Desempeño.\n\ne. Por desaparecimiento.\n\nf Por muerte\n\ng. Por separación absoluta.\n\nh. Por decisión judicial o administrativa.\n\ni. Por inhabilidad.\n\nj. Por no superar la validación de competencias."
    },
    {
      "provision_ref": "art59",
      "chapter": "CAPÍTULO X.",
      "section": "59",
      "title": "Artículo 59",
      "content": "ARTÍCULO 59. RETIRO POR SOLICITUD PROPIA. El Patrullero de Policía podrá solicitar su retiro del servicio activo de la Policía Nacional en cualquier tiempo\n\nEl Director General de la Policía Nacional podrá acceder o no a la solicitud de retiro teniendo en consideración razones de seguridad o necesidades especiales del servicio."
    },
    {
      "provision_ref": "art60",
      "chapter": "CAPÍTULO X.",
      "section": "60",
      "title": "Artículo 60",
      "content": "ARTÍCULO 60. RETIRO POR LLAMAMIENTO A CALIFICAR SERVICIOS . EI Patrullero de Policía, podrá ser retirado por esta causal única y exclusivamente cuando cumpla los requisitos para hacerse acreedor a una asignación de retiro. El Director General de la Policía Nacional dispondrá el retiro por esta causal."
    },
    {
      "provision_ref": "art61",
      "chapter": "CAPÍTULO X.",
      "section": "61",
      "title": "Artículo 61",
      "content": "ARTÍCULO 61. RETIRO POR DISMINUCIÓN DE LA CAPACIDAD PSICOFÍSICA PARA LA ACTIVIDAD POLICIAL. El Patrullero de Policía declarado no apto por la Junta Médico Laboral o Tribunal Médico Laboral de Revisión Militar y de Policía, de conformidad con las disposiciones vigentes sobre la materia y aplicables al personal uniformado de la Policía Nacional, será retirado por esta causal.\n\nPARÁGRAFO . Se podrá mantener en servicio activo al Patrullero de Policía que haya sido declarado no apto con sugerencia de reubicación laboral y sus capacidades puedan ser aprovechadas en actividades administrativas, docentes o de instrucción, o aquellas destinadas a fortalecer las relaciones entre la institución policial y la comunidad."
    },
    {
      "provision_ref": "art62",
      "chapter": "CAPÍTULO X.",
      "section": "62",
      "title": "Artículo 62",
      "content": "ARTÍCULO 62. RETIRO POR INCAPACIDAD ABSOLUTA O PERMANENTE. El Patrullero de Policía será retirado por esta causal, de conformidad con las disposiciones vigentes en materia de incapacidad absoluta o permanente, aplicables al personal uniformado de la Policía Nacional."
    },
    {
      "provision_ref": "art63",
      "chapter": "CAPÍTULO X.",
      "section": "63",
      "title": "Artículo 63",
      "content": "ARTÍCULO 63. RETIRO POR DESTITUCIÓN. El Patrullero de Policía que sea sancionado disciplinariamente con fallo de destitución ejecutoriada, será retirado del servicio activo de la Policía Nacional. Cuando el fallo definitivo de destitución sea suscrito por la respectiva autoridad nominadora, no se requerirá de la expedición de otro acto administrativo para disponer el retiro por causal."
    },
    {
      "provision_ref": "art64",
      "chapter": "CAPÍTULO X.",
      "section": "64",
      "title": "Artículo 64",
      "content": "ARTÍCULO 64. RETIRO POR VOLUNTAD DEL DIRECTOR GENERAL DE LA POLICÍA NACIONAL . Por razones del servicio y en forma discrecional, el Director General de la Policía Nacional podrá disponer el retiro de los Patrulleros de Policía con cualquier tiempo de servicio, previa recomendación de la Junta de Evaluación y Clasificación para Patrulleros de Policía.\n\nPARÁGRAFO 1 . La facultad para disponer el retiro de los Patrulleros de Policía a que se refiere el presente artículo podrá ser delegada en los Directores de las Direcciones, Comandantes de Policía Metropolitana, Departamentos de Policía y Directores de las Escuelas de Formación Profesional Policial para el personal de Patrulleros de Policía bajo su mando.\n\nPARÁGRAFO 2. Los funcionarios competentes serán responsables por la decisión que adopten de conformidad con la Constitución y la Ley."
    },
    {
      "provision_ref": "art65",
      "chapter": "CAPÍTULO X.",
      "section": "65",
      "title": "Artículo 65",
      "content": "ARTICULO 65. RETIRO POR NO SUPERAR LA ESCALA DE MEDICIÓN DE LA NORMA DE EVALUACIÓN DEL DESEMPEÑO. El Patrullero de la Policía será retirado cuando no supere la escala de medición, de conformidad con lo dispuesto en la norma para la evaluación del desempeño del personal uniformado de la Policía Nacional."
    },
    {
      "provision_ref": "art66",
      "chapter": "TÍTULO IV.",
      "section": "66",
      "title": "Artículo 66",
      "content": "ARTÍCULO 66. SEPARACIÓN ABSOLUTA. El personal de oficiales, nivel ejecutivo, suboficiales y agentes que sea condenado por la justicia ordinaria o penal militar y policial mediante sentencia ejecutoriada, a la pena principal de prisión o arresto por la comisión de delitos dolosos, será separado en forma absoluta del servicio activo de la Policía Nacional, mediante acto administrativo suscrito por el Gobierno para el caso de Oficiales o el Director General de la Policía Nacional para las demás categorías y no podrán volver a pertenecer a Ia misma.\n\nPARÁGRAFO 1 . Se exceptúa de lo dispuesto en el inciso anterior, al personal cuya pena sea impuesta por la Justicia Penal Militar y Policial, y se trate de delitos contra el servicio o en aquellos en que la pena no sea superior a dos (2) años de prisión; en consecuencia, procederá la separación temporal.\n\nPARÁGRAFO 2. Las sumas retenidas al uniformado durante el período de suspensión en el ejercicio de sus funciones y atribuciones, pasarán a formar parte de los recursos propios de la entidad encargada del reconocimiento y pago de las asignaciones de retiro del personal uniformado de la Policía Nacional; y las sumas liquidadas con posterioridad a la fecha de ejecutoria de la respectiva providencia, serán retornadas al Presupuesto General de la Nación. En Io que refiere al tiempo de la suspensión, este no se tendrá en cuenta para efectos laborales.\n\nDISPOSICIONES FINALES\n\nDISTINCIONES PARA EL PERSONAL DE PATRULLEROS DEL NIVEL EJECUTIVO"
    },
    {
      "provision_ref": "art67",
      "chapter": "CAPÍTULO X.",
      "section": "67",
      "title": "Artículo 67",
      "content": "ARTÍCULO 67. RETIRO POR MUERTE . El Patrullero de Policía será retirado por muerte una Vez se acredite este hecho con el registro civil de defunción."
    },
    {
      "provision_ref": "art68",
      "chapter": "CAPÍTULO X.",
      "section": "68",
      "title": "Artículo 68",
      "content": "ARTÍCULO 68. SEPARACIÓN ABSOLUTA. El personal de Patrulleros de Policía que sea condenado por la justicia ordinaria o penal militar y policial mediante sentencia ejecutoriada, a la pena principal de prisión o arresto por la comisión de delitos dolosos, será separado en forma absoluta del servicio activo de la Policía Nacional, mediante acto administrativo suscrito por el Director General de la Policía Nacional y no podrá volver a pertenecer a la misma.\n\nPARÁGRAFO 1 . Se exceptúa de lo dispuesto en el inciso anterior, al personal cuya pena sea impuesta por la Justicia Penal Militar y Policial, y se trate de delitos contra el servicio o en aquellos en que la pena no sea superior a dos (2) años de prisión; en consecuencia, procederá la separación temporal.\n\nPARÁGRAFO 2 . Las sumas retenidas al uniformado durante el período de suspensión en el ejercicio de sus funciones y atribuciones, pasarán a formar parte de los recursos propios de la entidad encargada del reconocimiento y pago de las asignaciones de retiro del personal uniformado de la Policía Nacional; y las sumas liquidadas con posterioridad a la fecha de ejecutoria de la respectiva providencia, serán retornadas al Presupuesto General de la Nación. En lo que refiere al tiempo de la suspensión, este no se tendrá en cuenta para efectos laborales."
    },
    {
      "provision_ref": "art69",
      "chapter": "CAPÍTULO X.",
      "section": "69",
      "title": "Artículo 69",
      "content": "ARTÍCULO 69. RETIRO POR DECISIÓN JUDICIAL O ADMINISTRATIVA. Cuando mediante decisión de autoridad judicial, se imponga la pérdida del empleo o cargo público, o la inhabilidad por autoridad administrativa para ejercer y desempeñar cargos públicos, el Patrullero de Policía será retirado del servicio activo de la Policía Nacional.\n\nDe igual forma procederá el retiro por esta causal, cuando el Patrullero de Policía se acoja al principio de oportunidad dentro del proceso penal y este sea concedido por la autoridad judicial competente."
    },
    {
      "provision_ref": "art70",
      "chapter": "CAPÍTULO X.",
      "section": "70",
      "title": "Artículo 70",
      "content": "ARTÍCULO 70. RETIRO POR INHABILIDAD. El Patrullero de Policía que haya sido sancionado disciplinariamente tres (03) O más veces en los últimos cinco (05) años, por faltas graves o leves dolosas o por ambas, las cuales se encuentren ejecutoriadas, será retirado del servicio activo y no podrá volver a pertenecer a la Policía Nacional.\n\nLo anterior, en el marco de la inhabilidad prevista por la Ley disciplinaria."
    },
    {
      "provision_ref": "art71",
      "chapter": "CAPÍTULO X.",
      "section": "71",
      "title": "Artículo 71",
      "content": "ARTÍCULO 71. RETIRO POR NO SUPERAR LA VALIDACIÓN DE COMPETENCIAS. El personal de Patrulleros de Policía que sea objeto del proceso de validación de competencias dispuesto por la Policía Nacional y lo pierda en dos (2) oportunidades consecutivas, será retirado del servicio activo mediante acto administrativo suscrito por el Director General de la Policía Nacional.\n\nREINCORPORACIÓN, LLAMAMIENTO ESPECIAL AL SERVICIO Y RESERVAS"
    },
    {
      "provision_ref": "art72",
      "chapter": "CAPÍTULO XI.",
      "section": "72",
      "title": "Artículo 72",
      "content": "ARTÍCULO 72. REINCORPORACIÓN AL SERVICIO ACTIVO. El Patrullero de Policía retirado a solicitud propia o por llamamiento a calificar servicios, podrá ser reincorporado por convocatoria que efectúe el Director General de la Policía Nacional, previo concepto favorable de la Junta de Evaluación y Clasificación para Patrulleros de Policía."
    },
    {
      "provision_ref": "art73",
      "chapter": "CAPÍTULO XI.",
      "section": "73",
      "title": "Artículo 73",
      "content": "ARTÍCULO 73. LLAMAMIENTO ESPECIAL AL SERVICIO. El Gobierno cualquier tiempo podrá Ilamar en forma especial al servicio, al personal de Patrulleros de Policía que haya sido retirado con pase a la reserva, de conformidad con lo establecido en la Ley 1861 de 2017 y normas que la reglamenten, modifiquen, adicionen o deroguen."
    },
    {
      "provision_ref": "art74",
      "chapter": "CAPÍTULO XI.",
      "section": "74",
      "title": "Artículo 74",
      "content": "ARTÍCULO 74. CONSERVACIÓN DE LA ANTIG??A?A?A?EDAD. El personal de Patrulleros de Policía que sea reincorporado o Ilamado en forma especial a servicio en virtud de lo dispuesto en los artículos anteriores, ingresará con la misma antig??A?A?A?edad que tenía al momento del retiro."
    },
    {
      "provision_ref": "art75",
      "chapter": "CAPÍTULO XI.",
      "section": "75",
      "title": "Artículo 75",
      "content": "ARTÍCULO 75. REINTEGRO AL SERVICIO ACTIVO POR DECISIÓN JUDICIAL . Cuando la autoridad judicial competente, disponga a través de sentencia ejecutoriada el reintegro a la institución del Patrullero de Policía retirado, este ingresará a la misma categoría y distinción que ostentaba al momento del retiro."
    },
    {
      "provision_ref": "art76",
      "chapter": "CAPÍTULO XI.",
      "section": "76",
      "title": "Artículo 76",
      "content": "ARTÍCULO 76. RESERVA ACTIVA . El Patrullero de Policía que integra la reserva policial, podrá hacer parte de la reserva activa de la Policía Nacional, junto con los agentes, suboficiales, nivel ejecutivo y oficiales que hayan sido retirados por solicitud propia, llamamiento a calificar servicios o disminución de la capacidad psicofísica.\n\nPARÁGRAFO . Para hacer parte de la reserva activa, se deberán superar los requisitos establecidos en el artículo 33 de la Ley 1979 de 2019 o demás normas que la modifiquen, adicionen o deroguen.\n\nUSO DEL UNIFORME PARA PATRULLEROS DE POLICÍA"
    },
    {
      "provision_ref": "art77",
      "chapter": "CAPÍTULO XII.",
      "section": "77",
      "title": "Artículo 77",
      "content": "ARTÍCULO 77. USO DEL UNIFORME . Los Patrulleros de Policía en servicio activo y los estudiantes en proceso de formación profesional policial para Patrullero de Policía, usarán uniformes de conformidad con las normas vigentes.\n\nPARÁGRAFO 1 . El Ministro de Defensa Nacional queda facultado para autorizar el uso del uniforme al Patrullero de Policía de la reserva policial que desempeñe cargos en la Administración Pública, cuando tal uso se considere necesario o conveniente para el apropiado desempeño de sus funciones.\n\nPARÁGRAFO 2. El uso del uniforme obliga a la observancia de las normas reglamentarias sobre su porte y somete a quien lo utilice a las correspondientes acciones correctivas o disciplinarias."
    },
    {
      "provision_ref": "art78",
      "chapter": "CAPÍTULO XII.",
      "section": "78",
      "title": "Artículo 78",
      "content": "ARTÍCULO 78. PROHIBICIÓN USO DEL UNIFORME. El Patrullero de Policía separado en forma absoluta, destituido o retirado por inhabilidad, perderá el derecho a usar el uniforme, las condecoraciones y los distintivos que le hubieren sido conferidos."
    },
    {
      "provision_ref": "art79",
      "chapter": "CAPÍTULO XII.",
      "section": "79",
      "title": "Artículo 79",
      "content": "ARTÍCULO 79. PROHIBICIÓN USO DEL UNIFORME FUERA DEL PAÍS . El Patrullero de Policía que Viaje al exterior en Vacaciones, licencia o asuntos particulares no podrá utilizar el uniforme policial mientras permanezca en territorio extranjero, a menos que cuente con autorización expresa del Ministro de Defensa Nacional.\n\nAPLICACIÓN DE OTRAS NORMAS PARA EL PERSONAL DE PATRULLEROS DE POLICÍA\n\nARTÍCÚLO 80. APLICACIÓN DE OTRAS DISPOSICIONES. Al personal de Patrulleros de Policía le serán aplicables las disposiciones legales y reglamentarias en materia penal militar y policial, disciplinaria, de evaluación del desempeño, evaluación de la capacidad psicofísica, del subsistema de salud y demás relacionadas con el régimen especial, cuyos destinatarios sean los uniformados de la Fuerza Pública y particularmente de la Policía Nacional.\n\nAdemás, le serán aplicables las disposiciones que hagan referencia al personal uniformado de la Fuerza Pública o de la Policía Nacional.\n\nEn lo no dispuesto en la presente Ley, cuando las normas hagan referencia al personal de Oficiales, Nivel Ejecutivo, Suboficiales y Agentes deberá incluirse al personal de Patrulleros de Policía"
    },
    {
      "provision_ref": "art81",
      "chapter": "CAPÍTULO XIII.",
      "section": "81",
      "title": "Artículo 81",
      "content": "ARTÍCULO 81. DESTINATARIOS PARA EFECTOS SALARIALES, PRESTACIONALES, PENSIONALES Y DE ASIGNACIÓN DE RETIRO. Los Patrulleros de Policía como integrantes de la Fuerza Pública, serán destinatarios de las Leyes 4 a de 1992, 923 de 2004 y demás normas que las modifiquen, adicionen o deroguen.\n\nEl Gobierno reglamentará lo concerniente en materia salarial, prestacional, pensional y de asignación de retiro para el personal de Patrulleros de Policía, con sujeción a las Leyes 4 a de 1992, 923 de 2004 y demás normas que las modifiquen, adicionen o deroguen.\n\nPROFESIONALIZACIÓN PARA EL SERVICIO PÚBLICO DE POLICÍA Y DESARROLLO POLICIAL CON ENFOQUE EN DERECHOS HUMANOS\n\nEDUCACIÓN POLICIAL"
    },
    {
      "provision_ref": "art82",
      "chapter": "CAPÍTULO I",
      "section": "82",
      "title": "Artículo 82",
      "content": "ARTÍCULO 82. PROFESIÓN DE POLICÍA. La profesión de policía es la actividad desempeñada por el personal uniformado de la Policía Nacional, caracterizada por una disciplina profesional, un campo de conocimiento especializado, una unidad doctrinal y de lenguaje, un código de ética policial y un reconocimiento social; atributos derivados de la educación policial que se materializan a través de la prestación del servicio público de policía.\n\nPara el ejercicio de la profesión de policía, es requisito indispensable adelantar y aprobar los programas académicos dispuestos por la Policía Nacional. La Dirección de Educación Policial deberá certificar la idoneidad requerida para el cumplimiento de la misión constitucional y funciones legales asignadas a Ia Policía Nacional."
    },
    {
      "provision_ref": "art83",
      "chapter": "CAPÍTULO I",
      "section": "83",
      "title": "Artículo 83",
      "content": "ARTÍCULO 83. EDUCACIÓN POLICIAL. Es el proceso académico dispuesto de manera permanente, para la formación, capacitación y entrenamiento integral y profesional del personal de estudiantes y personal uniformado de la Policía Nacional en servicio activo, que permite la enseñanza de los fundamentos de la democracia y de los derechos humanos, orientado a desarrollar las capacidades y competencias teórico-prácticas asociadas al desarrollo de la profesión policial y desempeño laboral desde Io actitudinal, procedimental y conceptual, para satisfacer las necesidades ciudadanas en materia del servicio público de policía. La educación policial debe fortalecer los comportamientos éticos del personal de estudiantes y personal uniformado en pro de contribuir al desarrollo personal, profesional y ocupacional para la prestación del servicio público de policía en el territorio nacional.\n\nPARÁGRAFO 1. La Dirección de Educación Policial priorizará formación en derechos humanos, la investigación científica en el ámbito del servicio público de policía y el ejercicio de la profesión de policía como elementos sustantivos e inescindibles en el diseño y desarrollo de los programas académicos de formación, capacitación y entrenamiento, buscando formar entre otras competencias, la toma de decisiones por parte del uniformado de manera independiente y autónoma en el servicio de policía, con base en un pensamiento reflexivo y crítico.\n\nPARÁGRAFO 2. El Consejo Superior de Educación Policial aprobará el Sistema Educativo Policial y el Proyecto Educativo Institucional.\n\nPARÁGRAFO 3 . El Director de Educación Policial, mínimo una vez al año, realizará audiencias públicas de rendición de cuentas, donde informe Ios avances necesidades, retos e impacto de la gestión en materia de modernización y transformación permanente del proceso de educación policial.\n\nPARÁGRAFO 4. El Director de Educación Policial, al inicio de cada legislatura, rendirá un informe a las comisiones segundas del Congreso, sobre los avances, necesidades, retos e impactos de la gestión en materia de modernización y transformación permanente del proceso de educación policial."
    },
    {
      "provision_ref": "art84",
      "chapter": "CAPÍTULO I",
      "section": "84",
      "title": "Artículo 84",
      "content": "ARTÍCULO 84. CONSEJO SUPERIOR DE EDUCACIÓN POLICIAL . Crease el Consejo Superior de Educación Policial como el órgano colegiado de carácter consultivo, asesor y decisorio en materia de Educación Superior Policial.\n\nEl Consejo Superior de Educación Policial sesionará como mínimo dos veces por año, para estudiar, asesorar y aprobar las propuestas, actualizaciones, modificaciones y cambios educativos, de investigación y docencia que presente la Dirección de Educación Policial.\n\nPARÁGRAFO . El Gobierno reglamentará lo concerniente a su conformación, y funcionamiento. Para efectos de la conformación se tendrá en cuenta entre otros, la participación de un egresado de los programas académicos de la Dirección de Educación Policial, un representante del Colegio de Administradores Policiales y un experto académico de reconocida trayectoria investigativa en asuntos policiales, y un experto académico con experiencia reconocida y trayectoria investigativa en materia de derechos humanos y derecho internacional humanitario.\n\n(Artículo Reglamentado por el artículo 1 del Decreto 1562 de 2022)"
    },
    {
      "provision_ref": "art85",
      "chapter": "CAPÍTULO I",
      "section": "85",
      "title": "Artículo 85",
      "content": "ARTÍCULO 85. DOCENCIA POLICIAL . La Policía Nacional a través del Consejo Superior de Educación Policial, aprobará la conformación del cuerpo docente policial de carácter profesional con competencias propias de la policial, con un plan de desarrollo profesoral que perfeccione educación de manera permanente la actividad docente, en función de la profesionalización policial y el servicio de Policía.\n\nLo anterior teniendo en cuenta, la propuesta que para el efecto presente el Director de Educación Policial.\n\nHabiéndose conformado el cuerpo docente, el Gobierno fortalecerá el sistema de estímulos e incentivos asociados al desempeño y trayectoria del docente. De igual manera, reglamentará lo concerniente al reconocimiento y pago de los emolumentos para el personal uniformado que ejerza la docencia policial.\n\nPARÁGRAFO 1 . Para fortalecer la educación policial con enfoque en derechos humanos y desde el ámbito de la docencia, las entidades públicas y privadas, entes de control, así como otras instituciones educativas sin ánimo de lucro, universidades u organismos nacionales e internacionales, de carácter público o privado, podrán apoyar en la formación, capacitación y entrenamiento del personal uniformado de la Policía Nacional a través de los correspondientes convenios, alianzas, cartas de intención y estrategias de cooperación interinstitucional.\n\nPara el ejercicio docente, se deberá contar con idoneidad en el área disciplinar y un conocimiento teórico práctico del servicio público de policía y el ejercicio de la profesión de policía, además, contar con actualización pedagógica, con el fin de mantener vigente el conocimiento y práctica necesaria para el desarrollo de los programas académicos.\n\nPara el personal uniformado que ejerce la docencia, el plan de carrera determinará la permanencia y rutas necesarias para mantener la idoneidad.\n\nPARÁGRAFO 2. Para la formación policial en derechos humanos, hará parte del cuerpo de docentes personal civil con trayectoria y reconocimiento por sus estudios y/o investigaciones en materia de derechos humanos, derechos de las mujeres, derechos de las comunidades religiosas y población LGTBI."
    },
    {
      "provision_ref": "art86",
      "chapter": "CAPÍTULO I",
      "section": "86",
      "title": "Artículo 86",
      "content": "ARTÍCULO 86. PROGRAMAS ACADÉMICOS. Es la oferta educativa de la Dirección de Educación Policial, constituida por procesos documentados que permiten organizar y detallar el diseño curricular, así como el desarrollo académico-pedagógico para la formación, capacitación y entrenamiento policial. Los programas académicos deben estar encaminados a la preparación para el ejercicio de la profesión policial, a través de la integración de la práctica policial al currículo, sustentada en metodologías de solución de problemas que faciliten la adquisición, apropiación y comprensión de los conocimientos, habilidades y desarrollo de competencias en diversas áreas del saber, indispensables para la prestación del servicio de policía. Para el logro de los resultados de aprendizaje se debe privilegiar el uso de escenarios que permitan recrear y experimentar las condiciones propias del ejercicio profesional.\n\nLos programas académicos para la formación profesional policial son de naturaleza técnica, tecnológica, profesional universitario o de formación en posgrado, según lo requiera la profesión policial.\n\nEstos programas deben cumplir con las condiciones establecidas en el Sistema de Aseguramiento de la Calidad de la Educación Superior.\n\nLos programas académicos para la formación inicial serán el de administración policial para los oficiales, y para las demás categorías el técnico profesional en servicio de policía\n\nAdemás del programa académico de formación profesional inicial para Oficial dispuesto en el inciso anterior, la Policía Nacional establecerá el programa académico de especialización en servicio de policía para los profesionales universitarios aspirantes a oficiales de policía.\n\nPara el diseño curricular de los programas académicos, se deberá tener en cuenta los resultados producto de las evaluaciones e investigaciones académicas en materia policial, desarrolladas por los grupos de investigación debidamente escalafonados y acreditados ante el Ministerio de Ciencia, Tecnología e Innovación o quien haga sus veces.\n\nDe igual forma, se tendrá en cuenta, la evidencia derivada del análisis de la jurisprudencia de organismos nacionales e internacionales sobre derechos humanos e investigación en la materia, que. suministren el Ministerio Público y la sociedad civil para estos efectos.\n\nPARÁGRAFO 1 . El Director de Educación Policial presentará para aprobación del Consejo Superior de Educación Policial, los programas académicos de pregrado y posgrado correspondientes a la profesionalización del servicio de policía. El desarrollo de la profesionalización durante la carrera policial se dará progresivamente a partir de la formación profesional policial inicial con enfoque en Derechos Humanos, así:\n\na) Para oficiales. especialización en el ámbito de la dirección operativa del servicio de policía, maestría en la dirección intermedia del servicio de policía y curso en alta dirección policial.\n\nb) Mandos del Nivel Ejecutivo: tecnología en gestión del servicio de policía, especialización tecnológica en el ámbito de la administración policial y profesional universitario en administración policial.\n\nc) Patrulleros del Nivel Ejecutivo y Patrulleros de Policía: programa académico de nivel tecnológico en el ámbito del servicio de policía.\n\nPARÁGRAFO 2 . Además de los programas académicos exigidos como requisitos para ascenso, ingreso al grado de Subintendente y distinción, el personal de Oficiales, Nivel Ejecutivo, Suboficiales, Agentes y Patrulleros de Policía según corresponda, podrá acceder a otros programas académicos que ofrezca la Dirección de Educación Policial.\n\nPARÁGRAFO 3. La Dirección de Educación Policial, establecerá y aplicará los criterios para homologar estudios afines a la profesión de policía, que se adelanten en el país o en el exterior."
    },
    {
      "provision_ref": "art87",
      "chapter": "CAPÍTULO I",
      "section": "87",
      "title": "Artículo 87",
      "content": "ARTÍCULO 87. FORMACIÓN PROFESIONAL POLICIAL . Es la enseñanza integral a cargo de la Dirección de Educación Policial, orientada al desarrollo de competencias policiales de los estudiantes en los ámbitos personal, social y cultural para desempeñar la profesión y prestar el servicio público de policía.\n\nLos programas de formación profesional policial inicial deberán diseñarse e implementarse integrando distintas áreas de conocimiento de manera transdisciplinaria, con énfasis en Derechos Humanos, ética policial y valores, ciencias humanas (sociología y criminología), ciencias jurídicas y ciencias de la administración pública.\n\nLos programas de formación profesional policial inicial no admiten homologación de asignaturas, créditos o cursos.\n\nEl período de formación profesional policial inicial será mínimo de un (01) año académico, el cual se desarrollará exclusivamente en la modalidad presencial.\n\nDicho período de formación deberá incorporar una práctica debidamente supervisada, en ámbitos reales del servicio público de policía, que fortalezca las competencias para ejercer la profesión de policía. El Consejo Superior de Educación Policial, reglamentará los tiempos, supervisión y evaluación, entre otras"
    },
    {
      "provision_ref": "art88",
      "chapter": "CAPÍTULO I",
      "section": "88",
      "title": "Artículo 88",
      "content": "ARTÍCULO 88. CAPACITACIÓN. Es la enseñanza de contenidos específicos que permiten la potenciación de conocimientos y capacidades necesarias para el óptimo desempeño profesional en el servicio de policía."
    },
    {
      "provision_ref": "art89",
      "chapter": "CAPÍTULO I",
      "section": "89",
      "title": "Artículo 89",
      "content": "ARTÍCULO 89. ENTRENAMIENTO. Es el componente específico de la educación policial, orientado a la adquisición y mantenimiento de habilidades, destrezas, competencias, aptitudes y condiciones psicofísicas, para fortalecer las capacidades del personal uniformado de la Policía Nacional y la prestación del servicio de policía."
    },
    {
      "provision_ref": "art90",
      "chapter": "CAPÍTULO I",
      "section": "90",
      "title": "Artículo 90",
      "content": "ARTÍCULO 90. REGLAMENTACIÓN DE LA CAPACITACIÓN Y ENTRENAMIENTO. El Director de Educación Policial presentará para aprobación del Consejo Superior de Educación Policial la regulación de la capacitación y entrenamiento del personal uniformado de la Policía Nacional.\n\nPARÁGRAFO . Respecto del personal declarado no apto para el servicio, con sugerencia de reubicación laboral por parte de las Autoridades Médico Laborales Militares y de Policía, la capacitación y el entrenamiento estarán orientados a las labores que por su condición le sean asignadas para desempeñar al interior de la institución policial."
    },
    {
      "provision_ref": "art91",
      "chapter": "CAPÍTULO I",
      "section": "91",
      "title": "Artículo 91",
      "content": "ARTÍCULO 91. CAPACITACIÓN O ENTRENAMIENTO EN INSTITUCIONES EDUCATIVAS EN EL EXTRANJERO . El personal uniformado de la Policía Nacional, podrá recibir capacitación o entrenamiento en Instituciones de Educación en el extranjero, previo cumplimiento de los requisitos establecidos por el Director General de la Policía Nacional."
    },
    {
      "provision_ref": "art92",
      "chapter": "CAPÍTULO I",
      "section": "92",
      "title": "Artículo 92",
      "content": "ARTÍCULO 92. FORMACIÓN, CAPACITACIÓN Y ENTRENAMIENTO DE EXTRANJEROS . Los nacionales de otros países que sean designados para adelantar los programas académicos de formación, capacitación y entrenamiento, podrán ingresar a los mismos, previo el cumplimiento de los requisitos establecidos en el Protocolo de Selección del Personal de la Policía Nacional.\n\nEl personal que sea admitido tendrá la condición de estudiante para efectos estrictamente académicos y se le conferirá el grado honorario, título académico o certificación correspondiente, siempre y cuando cumpla con la totalidad de los requisitos exigidos. La permanencia de los nacionales de otros países que sean designados para adelantar los programas académicos de formación, capacitación y entrenamiento será solamente por el tiempo contemplado para el desarrollo del respectivo programa académico policial."
    },
    {
      "provision_ref": "art93",
      "chapter": "CAPÍTULO I",
      "section": "93",
      "title": "Artículo 93",
      "content": "ARTÍCULO 93. MATRÍCULA CERO EN LAS ESCUELAS DE FORMACIÓN PARA EL PROGRAMA TÉCNICO PROFESIONAL EN SERVICIO DE POLICÍA. Con el objeto de mejorar y promover el acceso a las escuelas de formación para Patrulleros de Policía, adóptese como política de Estado la gratuidad en la matrícula para los Estudiantes a Patrulleros de Policía de la Policía Nacional, de menores recursos.\n\nPara ello, el Gobierno destinará anualmente recursos para atender a los Estudiantes aspirantes a Patrullero de Policía, pertenecientes a los estratos 1, 2 y 3.\n\nPARÁGRAFO . El Gobierno reglamentará la implementación del presente artículo en un plazo no mayor a seis (6) meses."
    },
    {
      "provision_ref": "art94",
      "chapter": "CAPÍTULO I",
      "section": "94",
      "title": "Artículo 94",
      "content": "ARTÍCULO 94. UNIDAD EJECUTORA PARA LA EDUCACIÓN POLICIAL. Créase la unidad ejecutora para la Policía Nacional a través de la cual se asignarán y ejecutarán las apropiaciones para la educación policial de la Policía Nacional."
    },
    {
      "provision_ref": "art95",
      "chapter": "CAPÍTULO I",
      "section": "95",
      "title": "Artículo 95",
      "content": "ARTÍCULO 95. PRINCIPIO DE GRATUIDAD EN EL ASCENSO. El proceso del ascenso en las categorías de Oficiales, Nivel Ejecutivo a partir del grado de Subintendente y Suboficiales, se regirá por el principio de gratuidad.\n\nPara el cambio de categoría de Patrullero de Policía al Nivel Ejecutivo, así como para el ingreso de Patrullero a Subintendente, regirá el mismo principio.\n\nCENTRO DE ESTÁNDARES DE LA POLICÍA NACIONAL, CURSOS MANDATORIOS Y VALIDACIÓN DE COMPETENCIAS"
    },
    {
      "provision_ref": "art96",
      "chapter": "CAPÍTULO II",
      "section": "96",
      "title": "Artículo 96",
      "content": "ARTÍCULO 96. CENTRO DE ESTÁNDARES DE LA POLICÍA NACIONAL . La Policía Nacional creará un centro de alto nivel organizacional al interior de Ia institución, denominado Centro de Estándares de la Policía Nacional\" encargado de establecer los estándares mínimos profesionales para la prestación y mejoramiento del servicio de policía; así como, validar las competencias del personal uniformado de la Policía Nacional.\n\nEl Centro de Estándares para el diseño y fijación de estándares mínimos, profesionales, deberá realizar investigación de campo y tener en cuenta la doctrina institucional, así como los insumos que pueda aportar la ciudadanía, sociedad civil, la academia y personal de la reserva policial para el fortalecimiento del servicio de policía.\n\nEl Gobierno dentro de los dieciocho (18) meses siguientes a la entrada en vigencia de la presente Ley, conformará una Comisión Consultiva Con la participación de los Ministerios de Defensa Nacional y del Interior, así como un representante del Colegio Profesional de Administradores Policiales, para emitir las recomendaciones pertinentes de los estándares mínimos presentados por el Centro de Estándares de la Policía Nacional.\n\nEl Centro de Estándares de la Policía Nacional igualmente validará las competencias del personal de estudiantes de la Policía Nacional, previo a su nombramiento e ingreso al escalafón.\n\nEl Centro de Estándares de la Policía Nacional, desplegará sus procesos a nivel territorial para la validación de competencias.\n\nPARÁGRAFO . El Director General de la Policía Nacional contará a partir de la entrada en vigencia de la presente Ley, con un término de 12 meses para crear implementar el Centro de Estándares de la Policía Nacional, determinar funciones, integrantes y organización. Una vez implementado el centro, este tendrá hasta 12 meses para la fijación de los estándares mínimos profesionales que servirán de insumo para la estructuración y diseño de los cursos mandatorios.\n\n(Artículo Reglamentado por el artículo 2 del Decreto 1562 de 2022)"
    },
    {
      "provision_ref": "art97",
      "chapter": "CAPÍTULO II",
      "section": "97",
      "title": "Artículo 97",
      "content": "ARTÍCULO 97. DESTINACIÓN DE RECURSOS. El Ministerio del Interior destinará anualmente un porcentaje de los recursos del Fondo Nacional de Seguridad y Convivencia Ciudadana, para la implementación y funcionamiento del centro de estándares."
    },
    {
      "provision_ref": "art98",
      "chapter": "CAPÍTULO II",
      "section": "98",
      "title": "Artículo 98",
      "content": "ARTÍCULO 98. CURSOS MANDATORIOS. Son aquellos cursos estructurados de manera específica sobre materias inherentes al servicio de policía, en pro de fortalecer las competencias del uniformado para el desempeño en la profesión de policía.\n\nEstos cursos esenciales y obligatorios, serán diseñados en su estructura curricular por la Dirección de Educación Policial con fundamento en los lineamientos emitidos por el Centro de Estándares de la Policía Nacional.\n\nEstán dirigidos a todo el personal uniformado y buscan fortalecer las competencias policiales para la profesionalización, de acuerdo con las necesidades del servicio de policía. Los cursos mandatorios, son aquellos referidos al respeto y protección de los derechos humanos, uso legítimo, necesario y proporcional de la fuerza, procedimientos policiales, atención al ciudadano, y los demás que establezca el Director General de la Policía Nacional.\n\nPARÁGRAFO 1 . El personal uniformado de la Policía Nacional deberá certificarse en los cursos mandatorios establecidos por la institución a través de la Dirección de Educación Policial.\n\nRespecto del personal declarado no apto para el servicio, con sugerencia de reubicación laboral por parte de las Autoridades Médico Laborales Militares y de Policía, este deberá certificarse en los cursos mandatorios que para el efecto realice.\n\nPARÁGRAFO 2 . El personal uniformado de la Policía Nacional encargado de intervenir en el control de los hechos violentos que eventualmente afecten el derecho a la manifestación pública y pacífica, deberá certificarse anualmente en los cursos mandatorios de respeto y protección de los derechos humanos uso legítimo, necesario y proporcional de la fuerza y mediación, sin perjuicio de la certificación de los demás cursos mandatorios dispuestos por la Policía Nacional, cuando corresponda.\n\nPARÁGRAFO 3 . La Dirección de Educación Policial, tendrá un término de seis (6) meses contados a partir de la fijación de los estándares mínimos profesionales por el Centro de Estándares de la Policía Nacional, para la estructuración de los cursos mandatorios y su posterior implementación de forma gradual y progresiva.\n\nPARÁGRAFO 4. Las autoridades del orden territorial podrán apropiar recursos de los ingresos corrientes de libre destinación para fortalecer el entrenamiento en los temas relacionados en el presente artículo. Igualmente, el Ministerio del Interior podrá destinar recursos del Fondo Nacional de Seguridad y Convivencia Ciudadana para este mismo propósito."
    },
    {
      "provision_ref": "art99",
      "chapter": "CAPÍTULO II",
      "section": "99",
      "title": "Artículo 99",
      "content": "ARTÍCULO 99. VALIDACIÓN DE COMPETENCIAS POLICIALES. Es el proceso desarrollado por el Centro de Estándares de la Policía Nacional con el fin de comprobar las competencias policiales adquiridas por parte del personal uniformado de la Institución.\n\nLa Validación de competencias policiales está orientada al mejoramiento del desempeño laboral en la ejecución del servicio de policía.\n\nLa validación de competencias policiales del personal declarado no apto para el servicio con sugerencia de reubicación laboral por parte de las Autoridades Médico Laborales Militares y de Policía, se realizará respecto de las competencias adquiridas en los cursos mandatorios.\n\nLa validación de competencias del personal de estudiantes de la Policía, Nacional se realizará respecto de aquellas adquiridas durante el proceso de formación profesional policial\n\nPARÁGRAFO 1 . El Director General de la Policía Nacional regulará el proceso de validación de competencias policiales, para lo cual podrá incorporar las Tecnologías de la información en las situaciones que lo permitan\n\nPARÁGRAFO 2. La validación de competencias policiales se implementará en forma gradual y progresiva, seis (6) meses después de la puesta en marcha de los cursos mandatorios por parte de la Dirección de Educación Policial.\n\nPLAN DE CARRERA EN LA POLICÍA NACIONAL"
    },
    {
      "provision_ref": "art100",
      "chapter": "CAPÍTULO III.",
      "section": "100",
      "title": "Artículo 100",
      "content": "ARTÍCULO 100. PLAN DE CARRERA EN LA POLICÍA NACIONAL. Es una herramienta estratégica a través de la cual la Institución propenderá por armonizar dentro del marco jurídico establecido, las necesidades, objetivos e intereses institucionales con las expectativas profesionales del personal en servicio activo.\n\nEste plan se diseñará y desarrollará por la Policía Nacional, estableciendo cargos estratégicos, planes de sucesión y rutas de carrera, teniendo en cuenta como mínimo grados, tiempos, cargos, tipos de unidad, niveles de responsabilidad y profesionalización, así como, procesos de acuerdo a la misionalidad y necesidades institucionales.\n\nPARÁGRAFO 1. El plan de carrera se implementará dentro de los dieciocho meses siguientes a la entrada en vigencia de la presente Ley, de forma gradual y progresiva.\n\nPARÁGRAFO 2. El plan de carrera dispuesto en el presente artículo, se desarrollará sin perjuicio de las decisiones administrativas que conforme al régimen especial adopte la Policía Nacional.\n\nMODIFICACIONES Y ADICIONES AL DECRETO LEY 1791 DE 2000 CAPÍTULO ÚNICO.\n\nMODIFICACIONES Y ADICIONES"
    },
    {
      "provision_ref": "art101",
      "chapter": "TÍTULO IV.",
      "section": "101",
      "title": "Artículo 101",
      "content": "ARTÍCULO 101 . Modifíquese el artículo 5 del Decreto Ley 1791 de 2000, modificado por el artículo 2 de la Ley 1792 de 2016, el cual quedará así:"
    },
    {
      "provision_ref": "art102",
      "chapter": "TÍTULO IV.",
      "section": "102",
      "title": "Artículo 102",
      "content": "ARTÍCULO 102 . Modifíquese el artículo 6 del Decreto Ley 1791 de 2000, el cual quedará así:"
    },
    {
      "provision_ref": "art103",
      "chapter": "TÍTULO IV.",
      "section": "103",
      "title": "Artículo 103",
      "content": "ARTÍCULO 103. Modifíquese el artículo 8 del Decreto Ley 1791 de 2000, el cual quedará así:"
    },
    {
      "provision_ref": "art104",
      "chapter": "TÍTULO IV.",
      "section": "104",
      "title": "Artículo 104",
      "content": "ARTÍCULO 104 . Modifíquese el artículo 12 del Decreto Ley 1791 de 2000, el cual quedará así:"
    },
    {
      "provision_ref": "art105",
      "chapter": "TÍTULO IV.",
      "section": "105",
      "title": "Artículo 105",
      "content": "ARTÍCULO 105. Modifíquese el artículo 13 del Decreto Ley 1791 de 2000, el cual quedará así:"
    },
    {
      "provision_ref": "art106",
      "chapter": "TÍTULO IV.",
      "section": "106",
      "title": "Artículo 106",
      "content": "ARTÍCULO 106. Adiciónese el artículo 13A al Decreto Ley 1791 de 2000, el cual quedará así:"
    },
    {
      "provision_ref": "art13a",
      "chapter": "TÍTULO IV.",
      "section": "13A",
      "title": "Artículo 13A",
      "content": "ARTÍCULO 13A. REQUISITOS PARA EL INGRESO DEL PATRULLERO DE POLICIA AL GRADO DE SUBINTENDENTE. Superado el proceso de convocatoria dispuesto para el cambio de categoría de los Patrulleros de Policía al Nivel Ejecutivo, estos podrán ingresar al grado de Subintendente, previo el cumplimiento de los siguientes requisitos:\n\na) Adelantar y aprobar el curso de capacitación de nivel tecnológico que para el efecto establezca la Policía Nacional, cuya duración no será inferior a seis (6) meses.\n\nb) Aprobar la Validación de competencias policiales realizada por el Centro de Estándares de la Policía Nacional al superar el curso de capacitación\n\nc) Tener aptitud psicofísica de acuerdo con las normas vigentes.\n\nd) No encontrarse detenido, no tener pendiente resolución acusatoria c formulación de acusación dictada por autoridad judicial competente n tener pliego de cargos o su equivalente, ejecutoriad o por conductas constitutivas de faltas gravísimas en materia disciplinaria.\n\ne) Contar con concepto favorable de la Junta de Evaluación y Clasificación respectiva.\n\nPARÁGRAFO . El Patrullero de Policía en servicio activo que se encontrare detenido, con resolución acusatoria, formulación de acusación o pliego de cargos o su equivalente, ejecutoriado por conductas constitutivas de faltas gravísimas en materia disciplinaria y resultare absuelto, se le dictare preclusión de la investigación, cesación de procedimiento o archivo, podrá ingresar al grado de Subintendente con la antigüedad que le correspondería de no haberse presentado dicha situación, previo el cumplimiento de los demás requisitos."
    },
    {
      "provision_ref": "art107",
      "chapter": "TÍTULO IV.",
      "section": "107",
      "title": "Artículo 107",
      "content": "ARTÍCULO 107 . Modifíquese el artículo 21 del Decreto Ley 1791 de 2000, el cual quedará así:"
    },
    {
      "provision_ref": "art108",
      "chapter": "TÍTULO IV.",
      "section": "108",
      "title": "Artículo 108",
      "content": "ARTÍCULO 108 . Modifíquese el artículo 28 del Decreto Ley 1791 de 2000, a cuál quedará así:"
    },
    {
      "provision_ref": "art109",
      "chapter": "TÍTULO IV.",
      "section": "109",
      "title": "Artículo 109",
      "content": "ARTÍCULO 109. Modifíquese el artículo 41 del Decreto Ley 1791 de 2000, el cual quedará así:"
    },
    {
      "provision_ref": "art110",
      "chapter": "TÍTULO IV.",
      "section": "110",
      "title": "Artículo 110",
      "content": "ARTÍCULO 110. Modifíquese el artículo 51 del Decreto Ley 1791 de 2000, el cual quedará así:"
    },
    {
      "provision_ref": "art111",
      "chapter": "TÍTULO IV.",
      "section": "111",
      "title": "Artículo 111",
      "content": "ARTÍCULO 111. Adiciónense cuatro numerales al artículo 55 del Decreto Ley 1791 de 2000, así:\n\n11. Por no superar la validación de competencias.\n\n12. Por decisión judicial o administrativa.\n\n13. Por inhabilidad.\n\n14. Por separación absoluta"
    },
    {
      "provision_ref": "art112",
      "chapter": "TÍTULO IV.",
      "section": "112",
      "title": "Artículo 112",
      "content": "ARTÍCULO 112. Para efectos de la aplicación de la causal de retiro contenida en el numeral 11 del artículo 55, adiciónese un artículo 55A al Decreto Ley 1791, de 2000, el cual quedará así:"
    },
    {
      "provision_ref": "art55a",
      "chapter": "TÍTULO IV.",
      "section": "55A",
      "title": "Artículo 55A",
      "content": "ARTÍCULO 55A. RETIRO POR NO SUPERAR LA VALIDACIÓN DE COMPETENCIAS. El personal de oficiales, nivel ejecutivo; Suboficiales y agentes que sea objeto del proceso de validación de competencias dispuesto por la Policía Nacional y lo pierda en dos (2) oportunidades consecutivas, será retirado del servicio activo mediante acto administrativo suscrito por el Gobierno Nacional para el caso de Oficiales o el Director General de la Policía Nacional para las demás categorías."
    },
    {
      "provision_ref": "art113",
      "chapter": "TÍTULO IV.",
      "section": "113",
      "title": "Artículo 113",
      "content": "ARTÍCULO 113. Para efectos de la aplicación de la causal de retiro contenida en el numeral 12 del artículo 55 adiciónese el artículo SSB al Decreto Ley 1791 de 2000, el cual quedará así:"
    },
    {
      "provision_ref": "art55b",
      "chapter": "TÍTULO IV.",
      "section": "55B",
      "title": "Artículo 55B",
      "content": "ARTÍCULO 55B. RETIRO POR DECISIÓN JUDICIAL O ADMINISTRATIVA. Cuando mediante decisión de autoridad judicial, se imponga la pérdida del empleo o cargo público, o la inhabilidad por autoridad administrativa para ejercer' y desempeñar cargos públicos, al personal de oficiales, miembros del nivel ejecutivo, suboficiales o agentes, será retirado del servicio activo de la Policía Nacional.\n\nDe igual forma procederá el retiro por esta causal, cuando el oficial, miembro del nivel ejecutivo, suboficial o agente de la Policía Nacional se acoja al principio de oportunidad dentro del proceso penal y éste sea concedido por la autoridad judicial competente."
    },
    {
      "provision_ref": "art114",
      "chapter": "TÍTULO IV.",
      "section": "114",
      "title": "Artículo 114",
      "content": "ARTÍCULO 114. Para efectos de la aplicación de la causal de retiro contenida, en el numeral 13 del artículo 55 adiciónese el artículo 55 C al Decreto Ley 1791 de 2000, el cual quedará así:"
    },
    {
      "provision_ref": "art55c",
      "chapter": "TÍTULO IV.",
      "section": "55C",
      "title": "Artículo 55C",
      "content": "ARTÍCULO 55C. RETIRO POR INHABILIDAD. El Uniformado que haya sido sancionado disciplinariamente tres (03) o más veces en los últimos cinco (05) años, por faltas graves o leves dolosas o por ambas, las cuales se encuentren ejecutoriadas, será retirado del servicio activo y no podrá volver a pertenecer a la Policía Nacional.\n\nLo anterior, en el marco de la inhabilidad prevista por la Ley disciplinaria."
    },
    {
      "provision_ref": "art115",
      "chapter": "TÍTULO IV.",
      "section": "115",
      "title": "Artículo 115",
      "content": "ARTÍCULO 115. Modifíquese el artículo 66 del Decreto Ley 1791 de 2000, el cual quedará así:"
    },
    {
      "provision_ref": "art116",
      "chapter": "CAPÍTULO I.",
      "section": "116",
      "title": "Artículo 116",
      "content": "ARTÍCULO 116. DISTINCIONES PARA EL GRADO DE PATRULLERO DEL NIVEL EJECUTIVO . Son los reconocimientos que se otorgan al Patrullero en servicio activo, por su tiempo de servicio, buen comportamiento y profesionalización, previo el lleno de los siguientes requisitos:\n\n1. Contar con un tiempo mínimo de servicio como profesional de seis (6) años para cada distinción.\n\n2. Superar los cursos mandatorios establecidos por la institución durante el tiempo correspondiente para cada distinción.\n\n3. Haber aprobado la última validación de competencias policiales a cargo del Centro de Estándares de la Policía Nacional durante el tiempo correspondiente para cada distinción.\n\n4. No encontrarse con medida de aseguramiento consistente en detención preventiva, ni tener resolución acusatoria o formulación de acusación en materia penal.\n\n5. No haber sido sancionado disciplinariamente en los últimos tres (3) años.\n\n6. Contar durante el tiempo correspondiente para cada distinción con mínimo un (1) año de servicio en cargos operativos de los procesos misionales de la Institución\n\n7. Contar con la revisión y aprobación de los anteriores requisitos por parte de la Junta de Evaluación y Clasificación respectiva.\n\nPARÁGRAFO 1. En el marco de lo establecido en el presente artículo, el personal de Patrulleros del Nivel Ejecutivo tendrá derecho en el orden que se describe, a las siguientes distinciones:\n\na) Distinción Primera.\n\nb) Distinción Segunda.\n\nc) Distinción Tercera.\n\nd) Distinción Cuarta\n\ne) Distinción Quinta.\n\nLa imposición de las distinciones se hará en ceremonia policial, de acuerdo a la reglamentación que para el efecto expida el Director General de la Policía Nacional\n\nPARÁGRAFO 2. El Patrullero del Nivel Ejecutivo en servicio activo que se encontrare detenido, con resolución acusatoria o formulación de acusación, si resultare absuelto, se le dictare preclusión de la investigación, cesación de procedimiento o archivo, tendrá derecho al reconocimiento de las distinciones correspondientes con efectos retroactivos, previo cumplimiento de los demás requisitos dispuestos en el presente artículo.\n\nPARÁGRAFO 3. Se exceptúa de Io dispuesto en el numeral 6 del presente artículo, al personal de Patrulleros del Nivel Ejecutivo que hubiere sido declarado no apto para el servicio con sugerencia de reubicación laboral por la Juntas Médico Laboral o Tribunal Médico de Revisión Militar y de Policía\n\nPARÁGRAFO 4 . Para el cumplimiento del requisito dispuesto en el numeral 6 dele presentó artículo, el Director General de la Policía Nacional determinará los cargos operativos de los procesos misionales en los que puede acreditarse; así, mismo, el mecanismo alterno para que el personal que se desempeñe en el área de la salud, seguridad presidencial y justicia penal militar y policial o como instructores de los cursos mandatorios, pueda convalidarlo\n\nPARÁGRAFO 5. Además de los requisitos dispuestos en el presente artículo, el personal de Patrulleros del Nivel Ejecutivo podrá acceder a la tercera distinción, siempre y cuando haya obtenido el título del programa académico de nivel tecnológico en el ámbito del servicio de policía con enfoque en Derechos Humanos, que para el efecto confiera la Policía Nacional.\n\nPARÁGRAFO 6 . AI personal de Patrulleros del Nivel Ejecutivo que sean víctimas del delito de secuestro, previa comprobación de los hechos por parte de la autoridad competente, les serán otorgadas las distinciones cuantas veces cumplan en cautiverio con el tiempo mínimo establecido como requisito para su otorgamiento.\n\nPARÁGRAFO 7. El requisito que deben acreditar los Patrulleros del nivel ejecutivo, en relación con la prestación del servicio en cargos operativos de los procesos misionales por un periodo mínimo de un año, solo será exigible para acceder hasta la segunda distinción.\n\nPARÁGRAFO 8 . El otorgamiento de las distinciones para el grado de Patrullero del Nivel Ejecutivo será dispuesto mediante resolución expedida por el Director General de la Policía Nacional y se reconocerán solamente en los meses de abril y octubre de cada año. El otorgamiento y reconocimiento de las distinciones se efectuará a partir del año 2022.\n\nPARÁGRAFO 9. El Gobierno reglamentará lo concerniente en materia salarial y prestacional de la distinción a la que hace alusión el presente artículo.\n\nPARÁGRAFO TRANSITORIO. AI personal de Patrulleros del Nivel Ejecutivo en servicio activo que, para el mes de abril del año 2022 cuente con un tiempo de servicio mínimo en el escalafón de seis (6) años, le será reconocida por una única vez la distinción que le corresponda sin que sea necesario acreditar el cumplimiento de los demás requisitos dispuestos en el presente artículo.\n\nDISPOSICIONES VARIAS"
    },
    {
      "provision_ref": "art117",
      "chapter": "CAPÍTULO II.",
      "section": "117",
      "title": "Artículo 117",
      "content": "ARTÍCULO 117. SERVICIO DE POLICÍA . En el marco de lo establecido en la Ley 62 de 1993 el servicio público de policía se presta en todo el territorio nacional, única y exclusivamente por el personal uniformado en servicio activo de la Policía Nacional.\n\nPARÁGRAFO 1. Autorícese a las autoridades del orden nacional para apropiar los recursos necesarios para la adquisición, funcionamiento y mantenimiento de tecnologías que permitan su integración con el servicio de policía. Así mismo, para la adecuación y funcionamiento del Centro de Estándares de la Policía Nacional\n\nLas autoridades del orden territorial podrán anualmente apropiar los recursos necesarios parada adquisición, funcionamiento y mantenimiento de tecnologías que permitan su integración con el servicio de policía. Así mismo, para la adecuación y funcionamiento del Centro de Estándares de la Policía Nacional en la respectiva jurisdicción.\n\nPARÁGRAFO 2 . Para comprender los fenómenos de atención del servicio de policía y con el fin de prevenir y contrarrestar aquellos que atenten contra la seguridad ciudadana y el bienestar de la comunidad en cada jurisdicción, se podrá escuchar a la ciudadanía y organizaciones sociales para la formulación de estrategias de seguridad a través de los Comités de Vigilancia.\n\nEl Ministerio de Defensa Nacional en coordinación con la Policía Nacional, implementará el uso de tecnologías que integren entre otros el código QR, que permita el reporte en línea a los diferentes centros de análisis policial, de eventos de delincuencia, indisciplina social, perturbación del orden público y satisfacción y valoración ciudadana como insumo para la planeación, implementación, seguimiento y evaluación del servicio de Policía."
    },
    {
      "provision_ref": "art118",
      "chapter": "CAPÍTULO II.",
      "section": "118",
      "title": "Artículo 118",
      "content": "ARTÍCULO 118. TERMINACIÓN DE LA INCORPORACIÓN DE ASPIRANTES PARA PATRULLEROS DEL NIVEL EJECUTIVO. A partir de la entrada en vigencia de la presente Ley, no se realizará proceso de selección e incorporación de aspirantes a Patrulleros del Nivel Ejecutivo de la Policía Nacional"
    },
    {
      "provision_ref": "art119",
      "chapter": "CAPÍTULO II.",
      "section": "119",
      "title": "Artículo 119",
      "content": "ARTÍCULO 119. SUSPENSIÓN DE ASCENSO, INGRESO A SUBINTENDENTE Y DISTINCIONES, POR CONDUCTAS CONSTITUTIVAS DE VIOLACIONES A LOS DERECHOS HUMANOS. AI Oficial, miembro del Nivel Ejecutivo, Suboficial, Agente o Patrullero de Policía que a la entrada en vigencia de la presente Ley, le sea formulado pliego de cargos o su equivalente por faltas gravísimas en materia de Derechos Humanos de conformidad con las normas disciplinarias, será reubicado en labores administrativas y no podrá ascender al grado inmediatamente superior o ingresar al grado de Subintendente, ni distinguirse, según corresponda, hasta tanto resuelva su situación jurídica.\n\nEn el evento de resultar absuelto o archivada la investigación, podrá ascender, ingresar al grado de Subintendente o distinguirse en cada caso, con efectos retroactivos previo cumplimiento de los demás requisitos.\n\nLo anterior, sin perjuicio de las decisiones que se adopten en el marco del régimen especial de la Policía Nacional."
    },
    {
      "provision_ref": "art120",
      "chapter": "CAPÍTULO II.",
      "section": "120",
      "title": "Artículo 120",
      "content": "ARTÍCULO 120. REINTEGRO AL SERVICIO ACTIVO POR DECISIÓN JUDICIAL. Cuando la autoridad judicial competente disponga a través de sentencia ejecutoriada, el reintegro a la institución del personal de Oficiales, Nivel Ejecutivo, Suboficiales y Agentes de la Policía Nacional retirado, este ingresará a la misma categoría, grado y distinción que ostentaba al momento del retiro, según corresponda."
    },
    {
      "provision_ref": "art121",
      "chapter": "CAPÍTULO II.",
      "section": "121",
      "title": "Artículo 121",
      "content": "ARTÍCULO 121. MECANISMO DE GARANTÍA. La Policía Nacional contará con un mecanismo que permita garantizar el retorno de los recursos destinados a financiar el pago de programas académicos en instituciones externas a la Dirección de Educación Policial, cuando el funcionario beneficiario presente alguna de las siguientes situaciones:\n\na) Se retire de la Policía Nacional antes de la culminación del programa académico;\n\nb) Una vez finalizado el programa académico, se retire de la Policía Nacional sin haber cumplido un tiempo igual a la duración del mismo."
    },
    {
      "provision_ref": "art122",
      "chapter": "CAPÍTULO II.",
      "section": "122",
      "title": "Artículo 122",
      "content": "ARTÍCULO 122. DOTACIÓN Y CAPACITACIÓN SOBRE USO LEGÍTIMO DE LAS ARMAS. El personal Uniformado de la Policía Nacional durante el tiempo que preste el servicio público de policía, será dotado de las armas legales o reglamentarias autorizadas expresamente para su uso en el servicio, salvo que, por el cargo o función que ejerce de acuerdo a las necesidades del servicio, no sea necesario, o el servicio especial que le corresponda prestar lo prohíba.\n\nPARÁGRAFO . La Policía Nacional periódicamente a través de los procesos de capacitación y entrenamiento, mantendrá actualizados a los uniformados en servicio activo en el uso legítimo de las armas y demás medios coercitivos susceptibles de ser empleados en las actuaciones policiales, atendiendo los principios del uso de la fuerza y con enfoque en el respeto y protección de los derechos humanos."
    },
    {
      "provision_ref": "art123",
      "chapter": "CAPÍTULO II.",
      "section": "123",
      "title": "Artículo 123",
      "content": "ARTÍCULO 123. EXCLUSIVIDAD DE LA IMAGEN E IDENTIDAD DE LA POLICÍA NACIONAL. Los elementos que identifican y distinguen la institución policial para cumplir su misión constitucional, como el uniforme, símbolos institucionales, logotipos, imagotipos, características de marca y posición en los diferentes elementos empleados para el servicio, así como los que identifican infraestructura de unidades policiales, vehículos, logística y aquellos empleados en el ciberespacio, son de propiedad y uso exclusivo de la Policía Nacional de Colombia\n\nLa entidad u organismo público o privado, que sin la debida autorización por parte de la Policía Nacional, emplee los elementos o características de color, imagen, marca o identidad iguales o similares a las de la Policía Nacional, será sujeto de las acciones administrativas, disciplinarias o penales a que haya Iugar.\n\nPARÁGRAFO . La Superintendencia de Vigilancia y Seguridad Privada regulará la transición del uso de los uniformes o elementos para los servicios de vigilancia y seguridad privada del país, para lo cual otorgará un término de tres años, para que ajusten los respectivos diseños, a fin que se diferencien de los de la Policía Nacional"
    },
    {
      "provision_ref": "art124",
      "chapter": "CAPÍTULO II.",
      "section": "124",
      "title": "Artículo 124",
      "content": "ARTÍCULO 124. PUNTAJE ADICIONAL EN PROGRAMAS DE VIVIENDA. Los beneficiarios del personal uniformado de la Policía Nacional que haya fallecido en actos del servicio podrán obtener un puntaje adicional para el acceso a los programas de vivienda liderados por el Ministerio de Vivienda, Ciudad y Territorio.\n\nPara estos efectos dicha cartera ministerial, establecerá un mecanismo de verificación de requisitos y procedencia en la asignación del puntaje\n\nPARÁGRAFO . Lo dispuesto en el presente artículo, procederá única y exclusivamente en los eventos en los que el fallecido no hubiere sido beneficiario del subsidio de vivienda otorgado por Caja Honor."
    },
    {
      "provision_ref": "art125",
      "chapter": "CAPÍTULO II.",
      "section": "125",
      "title": "Artículo 125",
      "content": "ARTÍCULO 125. PRIORIZACIÓN DE CUPOS EN JARDINES INFANTILES. Entendiendo la necesidad de la primera infancia, las Secretarías Municipales o Distritales de Educación, priorizarán cupos en los jardines infantiles del municipio o distrito para los hijos e hijas del personal uniformado en servicio activo de la Policía Nacional.\n\nLo anterior, previa verificación del cumplimiento de los criterios de identificación, ingreso y permanencia definidos por los entes territoriales."
    },
    {
      "provision_ref": "art126",
      "chapter": "CAPÍTULO III.",
      "section": "126",
      "title": "Artículo 126",
      "content": "ARTÍCULO 126. DESCUENTO PARA BIENESTAR SOCIAL . AI personal del Nivel Ejecutivo se le descontará de la prima de vacaciones para Su bienestar y el de sus beneficiarios, el valor correspondiente a tres (3) días de la asignación básica, el cual ingresará a la Dirección de Bienestar Social de la Policía Nacional Así mismo, al personal de Patrulleros de Policía se le descontará de la prima de vacaciones para su bienestar y el de sus beneficiarios, el valor correspondiente a tres (3) días de la asignación básica, el cual ingresará a la Dirección de Bienestar Social de la Policía Nacional.\n\nPARÁGRAFO . De acuerdo con las necesidades de bienestar y mejoramiento de calidad de vida del personal uniformado y sus beneficiarios, la Dirección de Bienestar Social de la Policía Nacional, realizará la distribución de dichos recursos a los programas de salud mental, recreación, deporte y cultura, apoyo psicosocial y familia."
    },
    {
      "provision_ref": "art127",
      "chapter": "CAPÍTULO III.",
      "section": "127",
      "title": "Artículo 127",
      "content": "ARTÍCULO 127. BIENESTAR GENERAL . El Gobierno, en un plazo no superior a un (1) año, contado a partir de la vigencia de la presente Iey, establecerá e implementará las normas necesarias, que permitan el acceso a bienes y servicios de manera diferenciada y preferencial, al personal uniformado y no uniformado en servicio activo de la Policía Nacional, de la reserva policial y sus beneficiarios.\n\nPARÁGRAFO . La Policía Nacional a partir de la entrada en vigencia de la presente Ley deberá reconocer, exaltar y honrar en ceremonia policial, al personal de Oficiales, Nivel Ejecutivo, Suboficiales, Agentes y Patrulleros de Policía de la Policía Nacional que sean llamados a calificar servicios o soliciten el retiro de manera voluntaria con derecho a asignación de retiro, como gesto de agradecimiento por el servicio prestado al país y a la sociedad.\n\nDe igual forma, se deberá reconocer y exaltar al personal uniformado que producto de su retiro de la institución policial le sea reconocida pensión de invalidez cuyas lesiones fueron calificadas en los literales b) y c) de conformidad con lo establecido en el artículo 24 del Decreto Ley 1796 de 2000 o normas que lo modifiquen, adicionen o deroguen."
    },
    {
      "provision_ref": "art129",
      "chapter": "CAPÍTULO III.",
      "section": "129",
      "title": "Artículo 129",
      "content": "ARTÍCULO 129. SALUD MENTAL PARA EL PERSONAL UNIFORMADO DE\n\nLA POLICÍA NACIONAL. En atención a la política pública nacional de salud mental, la Policía Nacional en el marco de su régimen especial, diseñará y ejecutará un programa de pre\\mención y promoción de la salud mental con el fin de proteger, mejorar y conservar la salud mental del personal uniformado en el servicio público de policía.\n\nPARÁGRAFO 1. La Policía Nacional realizará un monitoreo a la salud mental del personal policial. Para estos efectos mínimo cada año el uniformado, previa citación deberá presentarse para su respectiva valoración.\n\nPARÁGRAFO 2. La Policía Nacional diseñará e implementará un programa de intervención integral familiar que conlleve a mejorar la comunicación, resolver conflictos, minimizar la violencia intrafamiliar y profundizar los lazos familiares de los miembros de la institución. De tal modo, que se mitiguen los efectos negativos de la actividad policial dentro de las dinámicas familiares y poder consolidar un ambiente familiar óptimo y adecuado.\n\nPARÁGRAFO 3 . En el marco del programa de prevención y promoción de salud mental, se podrá celebrar convenios con instituciones autorizadas por el Ministerio de Educación Nacional en modelos educativos flexibles, con el fin de potenciar el desarrollo de competencias psicosociales y habilidades para la vida del personal uniformado de la Policía Nacional."
    },
    {
      "provision_ref": "art130",
      "chapter": "CAPÍTULO III.",
      "section": "130",
      "title": "Artículo 130",
      "content": "ARTÍCULO 130. ESTRATEGIA INTEGRAL DE ACONDICIONAMIENTO FÍSICO La Policía Nacional establecerá una estrategia integral de acondicionamiento físico para el personal uniformado, orientado a evaluar, mejorar y mantener el estado físico individual para la prestación del servicio de policía. Esta estrategia deberá alinearse a la evaluación del desempeño del personal uniformado."
    },
    {
      "provision_ref": "art131",
      "chapter": "CAPÍTULO III.",
      "section": "131",
      "title": "Artículo 131",
      "content": "ARTÍCULO 131. LICENCIA POR LUTO. En sitios geográficos de difícil acceso, el Director General de la Policía Nacional, una vez establezca los mismos, adicionará a la licencia de luto conferida al personal de Oficiales, Nivel Ejecutivo, Suboficiales y Agentes, un término de hasta cinco (5) días calendario, para que atienda la situación familiar."
    },
    {
      "provision_ref": "art132",
      "chapter": "CAPÍTULO III.",
      "section": "132",
      "title": "Artículo 132",
      "content": "ARTÍCULO 132. BONIFICACIÓN PARA LA ASISTENCIA FAMILIAR. El personal del Nivel Ejecutivo y Patrulleros de Policía en servicio activo, tendrán derecho a partir del año siguiente a la entrada en vigencia de la presente ley, al reconocimiento y pago cada dos meses de una bonificación denominada para la asistencia familiar la cual se liquidará sobre la asignación básica del uniformado de la siguiente manera.\n\na) Un 30% por estado civil de casado o unión marital de hecho. No obstante, de presentarse la disolución de la unión marital de hecho, divorcio y/o cesación de efectos Civiles se mantendrá dicho porcentaje de la asistencia cuando exista dependencia legal del hijo o hijos frutos de la unión. Se extenderá el beneficio de este literal, a los viudos con hijo o hijos habidos de la unión que generó el derecho.\n\nb) Por un primer hijo el 3% y 2% por el segundo, sin sobrepasar el 5%.\n\nEl Gobierno reglamentará dentro de los seis meses siguientes contados a partir de la entrada en vigencia de la presente ley Io referente al reconocimiento, periodicidad y extinción del emolumento.\n\nPARÁGRAFO. El reconocimiento y pago de la bonificación establecida en el presente artículo, es incompatible con el subsidio familiar establecido en el Decreto 1091 de 1995, establecido para el Nivel Ejecutivo."
    },
    {
      "provision_ref": "art133",
      "chapter": "CAPÍTULO III.",
      "section": "133",
      "title": "Artículo 133",
      "content": "ARTÍCULO 133. BIENESTAR Y OPORTUNIDADES LABORALES PARA EL PERSONAL DE LA RESERVA POLICIAL. Autorícese al Gobierno para que a través del Ministerio de Defensa Nacional, realice las gestiones necesarias que permitan modernizar la Caja de Sueldos de Retiro de la Policía Nacional, con el fin de garantizar su sostenibilidad y desarrollo misional en favor del bienestar del personal de la reserva policial afiliado a esta entidad.\n\nLa Policía Nacional, establecerá conforme a la Ley 1581 de 2012 de habeas data, un mecanismo que permita actualizar la información del personal de la reserva policial, actividad que se deberá desarrollar una vez se cause el retiro del personal uniformado de la Institución. Lo anterior, con el fin de promover el acceso a oportunidades laborales.\n\nPARÁGRAFO . El Gobierno reglamentará dentro del año siguiente a la entrada en vigencia de la presente Ley, lo dispuesto en el presente artículo.\n\nRÉGIMEN DE TRANSICIÓN"
    },
    {
      "provision_ref": "art134",
      "chapter": "CAPÍTULO IV.",
      "section": "134",
      "title": "Artículo 134",
      "content": "ARTÍCULO 134. TRANSICIÓN DE LAS NORMAS DE CARRERA . Para efectos de la aplicación de las normas de carrera establecidas en la presente ley, se tendrán en cuenta los criterios descritos a continuación:\n\n1. EFECTO GENERAL Y TRANSITIVO: Las disposiciones contenidas en el Título III referente a la profesionalización para el servicio de policía, serán aplicables a todo el personal de estudiantes y personal uniformado que se encuentre en servicio activo a la entrada en vigencia de la presente Iey y a quienes se incorporen con posterioridad a ella.\n\nSin embargo, la exigibilidad en lo relacionado con la validación de competencias y la superación de los cursos mandatorios, bien como requisito para el nombramiento e ingreso al escalafón o para el otorgamiento de distinciones y ascensos, estará sujeta al vencimiento del plazo expresamente establecido por esta Iey y conforme al criterio definido en el numeral 3 del presente artículo.\n\nAI personal de estudiantes que a la entrada en 'vigencia de la presente Iey, se encuentre adelantando proceso de formación profesional para ser dado de alta como Oficial o miembro del Nivel Ejecutivo, les serán aplicables las normas contenidas en el Decreto Ley 1791 de 2000, referentes a programas académicos, formación profesional, nombramiento e ingreso al escalafón y títulos de idoneidad otorgados por la Policía Nacional para ejercer la profesión de policía.\n\nLo anterior, sin perjuicio de las actualizaciones que puedan efectuarse en cuanto al contenido de los programas académicos.\n\nDe igual forma, al personal de estudiantes para Patrullero de Policía y Subteniente que sea dado de alta con anterioridad a la implementación de la validación de competencias por parte de la Policía Nacional, no se les exigirá esta última como requisito para el nombramiento e ingreso al escalafón. El título académico conferido por la Policía Nacional, otorgará la idoneidad a dicho personal para el ejercicio de la profesión de policía.\n\n2. RESPETO DE LAS CONDICIONES: En el caso del personal de oficiales en el grado de Mayor cuya trayectoria profesional hubiere sido evaluada con antelación a la entrada en vigencia de la presente ley, le serán aplicables para efectos de continuar su proceso de ascenso, las disposiciones vigentes al momento de la Evaluación de la Trayectoria.\n\n3. EXIGIBILIDAD DE REQUISITOS: Los requisitos establecidos en la presente ley, relacionados con cursos mandatorios, validación de competencias, prestación del servicio en cargos operativos de los procesos misionales, bien para el nombramiento e ingreso al escalafón O para el otorgamiento de distinciones y ascensos según sea el caso, serán exigibles con posterioridad a su implementación por la Policía Nacional, d la siguiente manera:\n\nA. CURSOS MANDATORIOS:\n\nAI personal de Patrulleros del Nivel Ejecutivo que cumpla los demás requisitos establecidos para el otorgamiento de las distinciones, se exigirá la superación de los cursos mandatorios a partir del 1 de abril del año 2026.\n\nAI personal de Oficiales, miembros del Nivel Ejecutivo a partir del grado d subintendente y suboficiales el requisito será exigible para efectos d ascenso, a partir del 1 de marzo del año 2027, según corresponda la fecha de ascenso.\n\nAl personal de Patrulleros de Policía, solo le será exigible el requisito una vez cumplan seis (6) años como tiempo mínimo de servicio en el escalafón\n\nB. VALIDACIÓN DE COMPETENCIAS:\n\nAl personal de estudiantes que se inscriba, sea seleccionado e ingrese a, las escuelas de formación para oficial y Patrullero de Policía con posterioridad a la entrada en vigencia de la presente Iey, se le exigirá a partir del 1 de diciembre de 2024, el haber superado la validación d competencias como requisito previo al nombramiento e ingreso al escalafón.\n\nAl personal de Patrulleros del Nivel Ejecutivo que cumpla los demás requisitos establecidos para el otorgamiento de las distinciones, se le, exigirá la aprobación de la validación de competencias, a partir del 1 de abril de 2026.\n\nAl personal de Oficiales, miembros del Nivel Ejecutivo a partir del grado d subintendente y suboficiales, el requisito será exigible para efectos de ascenso, a partir del 1 de marzo del año 2027 según corresponda la' fecha de ascenso.\n\nAl personal de Patrulleros de Policía, solo le será exigible el requisito una vez cumplan seis (6) años como tiempo mínimo de servicio en el escalafón.\n\nC. PRESTACIÓN DEL SERVICIO EN CARGOS OPERATIVOS DE LOS PROCESOS MISIONALES\n\nAI personal de oficiales, miembros del nivel ejecutivo a partir del grado de subintendente y suboficiales que cumplan los demás requisitos para ascenso, se les exigirá a partir del 1 de marzo del año 2027, el haber prestado mínimo un (1) año de servicio en cargos operativos de los procesos misionales de la Institución.\n\nARTÍCULO TRANSITORIO; NIVELACIÓN SALARIAL; TIEMPO MÍNIMO DE SERVICIO; Y VIGENCIA"
    },
    {
      "provision_ref": "art135",
      "chapter": "CAPÍTULO V.",
      "section": "135",
      "title": "Artículo 135",
      "content": "ARTÍCULO 135. TRANSITORIO. ESTUDIANTES DEL NIVEL EJECUTIVO . El personal de estudiantes que a la entrada en vigencia de la presente Ley se encuentre adelantando el proceso de formación profesional policial para Patrullero del Nivel Ejecutivo, previo cumplimiento de los requisitos dispuestos para ello, será nombrado, ingresado al escalafón en dicho grado y destinado a prestar sus servicios en cargos operativos de los procesos misionales por un tiempo mínimo de 2 años.\n\nEl nombramiento de este personal será dispuesto por el Ministro de Defensa Nacional o por el Director General de la Policía Nacional cuando en él se delegue, previa propuesta del Director de Educación Policial.\n\nPARÁGRAFO . Lo dispuesto en el presente artículo, también se aplicará al personal de estudiantes que tenga pendiente situaciones médico laborales, jurídicas o académicas, una vez resueltas y cumplidos los demás requisitos."
    },
    {
      "provision_ref": "art136",
      "chapter": "CAPÍTULO V.",
      "section": "136",
      "title": "Artículo 136",
      "content": "ARTÍCULO 136. NIVELACIÓN SALARIAL. El Gobierno Nacional propenderá nivelar salarialmente a los oficiales en servicio activo de la Policía Nacional, teniendo como referencia la remuneración de los cargos directivos en las ramas del Poder Público.\n\nPara el personal uniformado en servicio activo de las demás categorías, esta se realizará teniendo como referencia la remuneración de los cargos en los demás niveles de las respectivas ramas.\n\nLo anterior, sin perjuicio del régimen especial que ampara a la Policía Nacional."
    },
    {
      "provision_ref": "art137",
      "chapter": "CAPÍTULO V.",
      "section": "137",
      "title": "Artículo 137",
      "content": "ARTÍCULO 137. Modifíquese el artículo 23 del Decreto Ley 1791 de 2000, modificado por el artículo 7 de la Ley 1792 de 2016, el cual quedará así:"
    },
    {
      "provision_ref": "art138",
      "chapter": "CAPÍTULO V.",
      "section": "138",
      "title": "Artículo 138",
      "content": "ARTÍCULO 138. Bonificación por permanencia. El Gobierno Nacional podrá otorgar a los mandos del Nivel Ejecutivo de la Policía Nacional, que una vez cumplan los requisitos para su asignación de retiro y decidan continuar como miembros activos de la institución, una bonificación sensual por permanencia, la cual no se constituirá como factor salarial.\n\nPARÁGRAFO . La Implementación de esta bonificación por permanencia se deberá ajustar al Marco Fiscal de Mediano Plazo, al Marco de Gasto del Sector y a la disponibilidad presupuestal de la Policía Nacional y será reglamentada por el Gobierno Nacional."
    },
    {
      "provision_ref": "art139",
      "chapter": "CAPÍTULO V.",
      "section": "139",
      "title": "Artículo 139",
      "content": "ARTÍCULO 139. TASA PARA EL FORTALECIMIENTO DE LA VIGILANCIA POLICIAL. Facúltese al Gobierno para que lleve a cabo los estudios presupuestales y análisis financieros necesarios, que permitan determinar la viabilidad de fijar una tasa para el servicio público de vigilancia de la Policía Nacional.\n\nUna vez realizados los mismos y de acuerdo a su resultado, el Gobierno a través del Ministerio de Defensa Nacional, presentará el proyecto de ley para la creación de la tasa a la que hace referencia este artículo, con el fin de garantizar la adecuada prestación del servicio en todo el territorio nacional."
    },
    {
      "provision_ref": "art140",
      "chapter": "CAPÍTULO V.",
      "section": "140",
      "title": "Artículo 140",
      "content": "ARTÍCULO 140. El Ministerio de Defensa Nacional destinará de su presupuesto, una partida destinada a fortalecer la protección jurídica y defensa técnica de los miembros de la Policía Nacional.\n\nEsta figura permitirá prestar su apoyo y asistencia a todos los miembros de la Policía Nacional, desde su ingreso a la institución hasta su retiro.\n\nEl Ministerio de Defensa Nacional deberá determinar la modalidad, forma de implementación, contratación y funcionamiento de dicha figura."
    },
    {
      "provision_ref": "art141",
      "chapter": "CAPÍTULO V.",
      "section": "141",
      "title": "Artículo 141",
      "content": "ARTÍCULO 141. VIGENCIA. La presente Ley rige a partir de la fecha de su promulgación y deroga los artículos 14, 15, 16, 17 y 18 del Decreto Ley 1791 del 2000, y las demás normas que le sean contrarias\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA\n\nJUAN DIEGO GÓMEZ JIMENEZ\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPUBLICA\n\nGREGORIO ELJACH PACHECO\n\nLA PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES\n\nJENNIFER KRISTIN ARIAS FALLA\n\nEL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE REPRESENTANTES\n\nJORGE HUMBERTO MANTILLA SERRANO\n\n\"POR LA CUAL SE CREA LA CATEGORÍA DE PATRULLEROS DE POLICÍA, SE ESTABLECEN NORMAS RELACIONADAS CON EL RÉGIMEN ESPECIAL DE CARRERA DEL PERSONAL UNIFORMADO DE LA POLICÍA NACIONAL, SE FORTALECE LA PROFESIONALIZACIÓN PARA EL SERVICIO PÚBLICO DE POLICÍA Y SE DICTAN OTRAS DISPOSICIONES\"\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE\n\nDada en Bogotá a los 30 días de diciembre de 2021\n\nEL PRESIDENTE DE LA REPÚBLICA\n\n(FDO.) IVÁN DUQUE MÁRQUEZ\n\nEL MINISTRO DEL INTERIOR,\n\nDANIEL ANDRES PALACIOS MARTINEZ\n\nEL VICEMINISTRO GENERAL DEL MINISTERIO DE HACIENDA Y CREDITO PÚBLICO, ENCARGADO DE LAS FUNCIONES DEL DESPACHO DEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO\n\nFERNANDOJIMENEZ RODRÍGUEZ\n\nEL MINISTRO DE DEFENSA NACIONAL\n\nDIEGO ANDRÉS MOLANO APONTE\n\nEL MINISTRO DE VIVÍENDA, CIUDAD Y TERRITORIO,\n\nJONATHAN TYBALT MALAGÓN GONZÁLEZ"
    }
  ],
  "definitions": []
}