{
  "id": "co-ley-2020-2020",
  "type": "statute",
  "title": "Ley 2020 de 2020",
  "short_name": "Ley 2020 de 2020",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=135349",
  "description": "Crea el registro nacional de obras civiles inconclusas de las entidades estatales y se dictan otras disposiciones.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1º Objeto. Crear el Registro Nacional de Obras Civiles Inconclusas en el territorio colombiano y ordenar que en él se incorpore la identificación de aquellas financiadas total o parcialmente con recursos públicos, y que requieren de un tratamiento de evaluación e inversión técnica, física o financiera, con el fin de definir su terminación, demolición o las acciones requeridas para concretar su destinación definitiva."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2°. Definiciones. Para efectos de la presente ley, se tendrán en cuenta las siguientes definiciones:\n\na) Obra Civil Inconclusa: Construcción, mantenimiento, instalación o realización de cualquier otro trabajo material sobre bienes inmuebles, cualquiera que sea la modalidad de ejecución y pago, que un (1) año después de vencido el término de liquidación contractual, no haya concluido de manera satisfactoria para el interés general o el definido por la entidad estatal contratante, o no esté prestando el servicio para el cual fue contratada.\n\nCuando la obra civil no haya concluido de manera satisfactoria por causas que no sean imputables al contratista, un comité técnico, designado por el representante legal de la entidad contratante, definirá si efectivamente corresponde a una obra civil inconclusa.\n\nb) Registro de Obras Civiles Inconclusas: Es un sistema que contiene los datos sobre obras inconclusas en todo el territorio nacional. El inventario de obras civiles inconclusas reportado por las entidades estatales hará parte integral del banco de proyectos de la respectiva entidad."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3°. Creación. Créese el Registro Nacional de Obras Civiles Inconclusas, bajo la dirección y coordinación de la Dirección de Información, Análisis y Reacción Inmediata de la Contraloría General de la República, el cual contendrá el inventario actualizado de obras civiles inconclusas y estará compuesto por la información reportada por las entidades estatales del orden nacional, departamental, municipal, distrital y demás órdenes institucionales, sobre las obras civiles inconclusas de su jurisdicción, o la información obtenida por la Contraloría General de la República sobre el particular.\n\nLa Contraloría General de la República y las entidades estatales deberán realizar el seguimiento y actualización del Registro Nacional de Obras Civiles Inconclusas con el fin de establecer la realidad respecto de la condición técnica, física y financiera de aquellas.\n\nPARÁGRAFO 1°. En desarrollo del principio de colaboración armónica, la Agencia Nacional de Contratación Pública - Colombia Compra Eficiente, en el marco de sus competencias, como entidad rectora de la política pública de eficiencia, transparencia y optimización de los recursos del Estado en los procesos de contratación, deberá apoyar a la Dirección de Información, Análisis y Reacción Inmediata de la Contraloría General de la República, en la elaboración y actualización del Registro Nacional de Obras Civiles Inconclusas, aportando la información de los contratos de obra pública que se encuentren registrados en el Sistema de Contratación Pública.\n\nLa Contraloría General de la República podrá articular, con las entidades que estime pertinentes, la participación en el marco de sus competencias en la elaboración y actualización del Registro, para lo cual tendrá acceso irrestricto a la información directamente relacionada con el objeto del registro.\n\nPARÁGRAFO 2°. Las entidades estatales del orden nacional, departamental, municipal, distrital y demás órdenes institucionales contarán con un término perentorio de tres meses, contado a partir de la entrada en vigencia de la presente ley, para realizar el reporte inicial al Registro Nacional de Obras Civiles Inconclusas de su jurisdicción. Dicho término será prorrogable hasta por 3 meses adicionales, previa aprobación de la Contraloría General de la República.\n\nPARÁGRAFO 3°. Las entidades estatales deberán garantizar la actualización permanente del Registro Nacional de Obras Civiles Inconclusas, en los términos y condiciones que al respecto establezca la Contraloría General de la República, a través de la Dirección de Información, Análisis y Reacción Inmediata.\n\nAsí mismo, las entidades estatales deben garantizar el acceso y suministro de la información en tiempo real, sobre la ejecución de los proyectos o contratos de obras civiles. Para tales efectos, podrán exigir las condiciones necesarias a sus futuros contratistas."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4°. Contenido. En el Registro Nacional de Obras Civiles Inconclusas, se deberá incorporar como mínimo la siguiente información:\n\na) Nombre de la(s) entidad(es) contratante(s);\n\nb) Fuente(s) de financiación;\n\nc) Identificación de los contratistas, consultores, interventores y demás personas naturales y/o jurídicas, que intervinieron en la planeación y la ejecución del proyecto;\n\nd) Clase de obra;\n\ne) Ubicación geográfica;\n\nf) Área del predio;\n\ng) Planos aprobados por la autoridad competente;\n\nh) Licencias de construcción y ambientales;\n\ni) Área contratada;\n\nj) Área total construida al momento de incluirla en el Registro y porcentaje de avance final de la obra;\n\nk) Presupuesto inicial de la obra y sus modificaciones;\n\nl) Informe final presentado por el interventor del proyecto;\n\nm) Contratos celebrados para la construcción o continuación de la obra civil, adiciones, modificaciones, prórrogas y demás actos contractuales, así como las pólizas y contratos de seguros y reaseguros, donde se informe si se hicieron efectivas o no las garantías de amparo;\n\nn) Razones técnicas y/o jurídicas por las cuales la obra civil quedó inconclusa;\n\nñ) Pagos efectuados;\n\no) Procesos en curso y/o fallos que hayan declarado responsabilidades penales, fiscales, civiles y disciplinarias derivadas de la obra inconclusa; así como los actos administrativos que declaren el incumplimiento de los contratistas o caducidad de los contratos;\n\np) Acto administrativo que ordena su demolición o terminación, si lo hubiere;\n\nq) Actas de reunión o notificaciones realizadas al contratista responsable por la ejecución de la obra en donde se evidencie el seguimiento o conciliación efectuado por la entidad estatal encargada, previa declaratoria del incumplimiento del contrato o abandono de la obra;\n\nr) Matrícula inmobiliaria;\n\ns) Cédula catastral;\n\nt) Si la obra civil inconclusa fue financiada mediante el Sistema General de Regalías se anexará copia del proyecto original, de las enmendaduras, adiciones y observaciones emitidas por los Órganos Colegiados de Administración y Decisión (OCAD), o quien haga sus veces;\n\nu) Las demás que establezca la Contraloría General de la República.\n\nPARÁGRAFO 1º. La Contraloría General de la República reglamentará la forma de identificación de cada una de las obras inconclusas estableciendo un código alfanumérico."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5°. Decisión Administrativa . La entidad estatal contratante, según la disponibilidad de recursos compatibles con el marco fiscal de mediano plazo y la regla fiscal de cada entidad, decidirá sobre la intervención física de terminación o demolición de la obra civil inconclusa.\n\nPARÁGRAFO 1°. Para los efectos del presente artículo, las entidades estatales deberán contar con el concepto jurídico, técnico y financiero de parte de las áreas de la entidad, cuyas competencias y funciones se encuentren relacionadas con la obra inconclusa, con el fin de determinar la intervención física de terminación o demolición de la obra civil inconclusa, o conceptos externos que estime pertinentes.\n\nPARÁGRAFO 2°. Respecto a obras inconclusas con procesos judiciales, se debe tener en cuenta el fallo ejecutoriado correspondiente para la terminación o demolición de la obra.\n\nPARÁGRAFO 3°. La demolición solo podrá ser ordenada en casos de ruina o grave amenaza a los derechos fundamentales o colectivos, debidamente evaluada. Esa determinación deberá ser adoptada, mediante acto administrativo por el representante legal de la entidad a cargo de la obra y/o con inversiones en ella.\n\nPARÁGRAFO 4°. Para determinar la viabilidad técnica, financiera y jurídica de terminar o demoler la obra inconclusa, las entidades estatales deberán solicitar previamente el diagnóstico, informe y evaluación al área de la entidad cuyas competencias y funciones se encuentre relacionada con la obra inconclusa.\n\nPARÁGRAFO 5°. Del acto administrativo que disponga la demolición, deberá enviarse copia a la Contraloría General de la República o a las Contralorías Territoriales, para lo de su competencia."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6°. Actuaciones. En los procesos de contratación de obras públicas que adelanten las entidades estatales contratantes, sin importar la cuantía, deberán consultar y analizar las anotaciones vigentes que presenten las personas naturales o jurídicas, nacionales o extranjeras domiciliadas o con sucursal en Colombia, en el Registro Nacional de Obras Civiles Inconclusas.\n\nDurante los procesos de selección objetiva para contratistas de obra o interventores, se tendrán en cuenta las anotaciones vigentes en el Registro Nacional de Obras Civiles Inconclusas al momento de evaluar los factores de ponderación de calidad, establecidos en el literal a) del artículo 5 ° de la Ley 1150 de 2007 o la norma que la modifique.\n\nCualquier controversia o solicitud que surja en relación con los reportes de información que suministre la entidad contratante, serán resueltos por esta, atendiendo los principios y disposiciones establecidos en la normatividad vigente."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7°. Administración. La administración del Registro Nacional de Obras Civiles Inconclusas estará a cargo de la Contraloría General de la República a través de la Dirección de Información, Análisis y Reacción Inmediata, la cual consolidará la información del registro, de acuerdo con las especificaciones que para ello establezca, y deberá emitir informe anual sobre las medidas desarrolladas durante dicho periodo en el marco de sus funciones constitucionales y legales. Este informe deberá ser enviado a la Fiscalía General de la Nación, a la Procuraduría General de la Nación y a la Auditoría General de la República, entidades que podrán solicitar la información que consideren necesaria para lo de su competencia.\n\nPARÁGRAFO 1°. Para el cumplimiento de lo establecido en la presente ley y el desarrollo de sus funciones constitucionales y legales, la Contraloría General de la República contará con una Dirección de Información, Análisis y Reacción Inmediata, que estará adscrita al Despacho del Contralor General de la República, e integrada por la Unidad de Información, Unidad de Análisis de la Información y Unidad de Reacción Inmediata, encargadas del acceso irrestricto, acopio, custodia, seguridad, uso, análisis y aprovechamiento de datos e información, incluyendo las acciones de reacción inmediata que contribuyan a incrementar la eficiencia y eficacia de la vigilancia y el control fiscal.\n\nPARÁGRAFO 2°. La creación, diseño, implementación y ejecución periódica del nuevo Registro Nacional de las Obras Civiles Inconclusas será incluido en el plan de modernización y reestructuración administrativa de la Contraloría General de la República o en un sistema de información existente en dicha entidad."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8°. Divulgación. El Registro Nacional de Obras Civiles Inconclusas será público bajo los criterios y condiciones que establezca el Contralor General de la República, en aplicación de las normas que regulan el acceso a la información.\n\nLa Contraloría General de la República establecerá los canales de comunicación para que la ciudadanía en ejercicio del control social, advierta la existencia de obras civiles inconclusas.\n\nPARÁGRAFO 1°. Los servidores públicos y contratistas que tengan acceso, administren o analicen la información de la Dirección de Información, Análisis y Reacción Inmediata, deberán mantener la reserva de la información, so pena de la imposición de la sanción establecida en el artículo 102 de la Ley 42 de 1993 o sus modificatorios, por obstaculizar el ejercicio de la vigilancia y control fiscal."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9°. Responsables. Los responsables de hacer el inventario de obras inconclusas, serán los ministros, gerentes, presidentes, directores, superintendentes, gobernadores, alcaldes, y demás representantes legales de entidades estatales, en cualquiera de sus esferas nacionales o territoriales, y los demás ordenadores del gasto de quien dependa la toma de decisiones sobre la materia.\n\nPARÁGRAFO 1º. El incumplimiento en el suministro de la información requerida para el Registro Nacional de las Obras Civiles Inconclusas y en las demás obligaciones establecidas en la presente ley generará las sanciones correspondientes de conformidad con la normativa vigente.\n\nPARÁGRAFO 2°. Las entidades sometidas al Estatuto General de Contratación de la Administración Pública o los entes de control, podrán incluir la respectiva documentación que repose en el Registro Nacional de Obras Civiles inconclusas a los procesos fiscales, disciplinarios o sancionatorios, contemplados en la normativa vigente, que se adelanten en razón de obras civiles inconclusas.\n\nIgualmente, el acto administrativo que declare el incumplimiento, caducidad y/o terminación unilateral del contrato de obra, tendrá en cuenta en su parte motiva, la documentación que repose en el Registro Nacional de Obras Civiles Inconclusas."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10. Prevención. La Contraloría General de la República realizará seguimiento permanente de los ciclos, uso, ejecución, contratación e impacto de los recursos públicos y ejercerá vigilancia y control fiscal concomitante y preventivo, acompañando a los gestores fiscales y advirtiéndoles excepcionalmente sobre la existencia de riesgos inminentes en operaciones o procesos en ejecución, con el propósito de que la autoridad responsable adopte las medidas que considere procedentes para evitar que el daño se materialice o extienda."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. Planeación. La secretaría, departamento u oficina de planeación o quien haga sus veces podrá presentar en el plan nacional, departamental, distrital o municipal de desarrollo, según sea el caso, una estrategia o medida de atención para determinar la intervención física de terminación o demolición de aquellas obras que figuren en el Registro Nacional de Obras Civiles Inconclusas durante la vigencia del plan, dando énfasis a las obras que más tiempo llevan en el informe sin ser intervenidas, de acuerdo a la disponibilidad de recursos con que cuente en cada vigencia.\n\nPARÁGRAFO 1º . Las medidas o estrategias de atención a las obras civiles inconclusas en los planes de desarrollo del orden nacional y territorial de que trata el presente artículo, sin perjuicio de su autonomía, será facultad del formulador del plan, de conformidad con lo establecido en la Ley 152 de 1994, previa evaluación de compatibilidad con el Marco Fiscal de Mediano Plazo de la entidad y su sostenibilidad fiscal y financiera."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. Cancelación del registro. La cancelación de la anotación de la obra respectiva en el Registro Nacional de Obras Civiles Inconclusas, operará a solicitud de la entidad contratante en donde conste que ha sido demolida o finalizada exitosamente con los soportes correspondientes."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. Impacto Fiscal. Las entidades estatales para el cumplimiento de las obligaciones que se derivan de la presente ley, podrán, según la disponibilidad de recursos compatibles con el marco fiscal de mediano plazo y la regla fiscal de cada entidad, disponer de las partidas pertinentes necesarias."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14. Salud Pública . Con base en la información del Registro Nacional de que trata la presente ley, las respectivas secretarías de salud y gobierno de los entes territoriales, o quien haga sus veces, y las demás autoridades competentes, deberán adelantar las gestiones necesarias para evitar que estas infraestructuras puedan convertirse en focos de insalubridad e inseguridad."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15. Registro especial Se incluirán igualmente al Registro Nacional de Obras Civiles Inconclusas, las obras civiles ya terminadas que no se encuentren en funcionamiento. La Contraloría General de la República establecerá los criterios y el término para su incorporación."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16. Vigencia . La presente ley rige a partir de su promulgación y deroga las normas que le sean contrarias.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA\n\nLIDIO ARTURO GARCÍA TURBAY\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA\n\nGREGORIO ELJACH PACHECO\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES\n\nCARLOS ALBERTO CUENCA CHAUX\n\nEL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE REPRESENTANTES\n\nJORGE HUMBERTO MANTILLA SERRANO\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE\n\nDada en Bogotá, D.C. a los 17 días del mes de julio de2020\n\nEL PRESIDENTE DE LA REPÚBLICA\n\n(FDO.) IVÁN DUQUE MÁRQUEZ\n\nLA MINISTRA DEL INTERIOR,\n\nALICIA ARANGO OLMOS\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO,\n\nALBERTO CARRASQUILLA BARRERA\n\nEL MINISTRO DE SALUD Y PROTECCIÓN SOCIAL,\n\nFERNANDO RUIZ GÓMEZ\n\nEL MINISTRO DE MINAS Y ENERGÍA,\n\nDIEGO MESA PUYO\n\nLA MINISTRA DE TRANSPORTE,\n\nÁNGELA MARÍA OROZCO GÓMEZ\n\nEL DIRECTOR DEL DEPARTAMENTO NACIONAL DE PLANEACIÓN,\n\nLUIS ALBERTO RODRÍGUEZ OSPINO\n\nEL DIRECTOR DEL DEPARTAMENTO ADMINISTRATIVO DE LA FUNCIÓN PÚBLICA,\n\nFERNANDO ANTONIO GRILLO RUBIANO"
    }
  ],
  "definitions": [
    {
      "term": "Obra Civil Inconclusa",
      "definition": "Construcción, mantenimiento, instalación o realización de cualquier otro trabajo material sobre bienes inmuebles, cualquiera que sea la modalidad de ejecución y pago, que un (1) año después de vencido el término de liquidación contractual, no haya concluido de manera satisfactoria para el interés general o el definido por la entidad estatal contratante, o no esté prestando el servicio para el cual fue contratada.",
      "source_provision": "art2"
    },
    {
      "term": "Registro de Obras Civiles Inconclusas",
      "definition": "Es un sistema que contiene los datos sobre obras inconclusas en todo el territorio nacional. El inventario de obras civiles inconclusas reportado por las entidades estatales hará parte integral del banco de proyectos de la respectiva entidad.",
      "source_provision": "art2"
    }
  ]
}