{
  "id": "co-ley-2021-2020",
  "type": "statute",
  "title": "Ley 2021 de 2020",
  "short_name": "Ley 2021 de 2020",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=160049",
  "provisions": [
    {
      "provision_ref": "art1o",
      "section": "1o",
      "title": "Artículo 1o",
      "content": "ARTÍCULO 1o. OBJETO DE LA LEY. La presente ley tiene como fin declarar Patrimonio Cultural Inmaterial de la Nación, el festival Ipanoré, origen del encuentro intercultural de los pueblos indígenas de la Amazonía, celebrado en el municipio de Mitú, departamento de Vaupés."
    },
    {
      "provision_ref": "art2o",
      "section": "2o",
      "title": "Artículo 2o",
      "content": "ARTÍCULO 2o. DECLARATORIA. Declárese como Patrimonio Cultural Inmaterial de la Nación el festival Ipanoré, como expresión para la cohesión de las manifestaciones artísticas y culturales de las 26 etnias que perviven en los resguardos indígenas del Vaupés, de la Amazonía Colombiana."
    },
    {
      "provision_ref": "art3o",
      "section": "3o",
      "title": "Artículo 3o",
      "content": "ARTÍCULO 3o. FOMENTO Y PROMOCIÓN. A partir de la vigencia de la presente ley, se autoriza al Gobierno Nacional para que efectúe las apropiaciones requeridas del presupuesto general de la nación, y a través del Ministerio de Cultura contribuya a la financiación, fomento, organización, divulgación, desarrollo, ejecución y perpetuación del festival Ipanoré, establecido anualmente y celebrado durante el segundo fin de semana del mes de diciembre, asegurando la salvaguarda de este importante patrimonio cultural inmaterial de la Nación."
    },
    {
      "provision_ref": "art4o",
      "section": "4o",
      "title": "Artículo 4o",
      "content": "ARTÍCULO 4o. DE LAS OBRAS Y SU FINANCIACIÓN. Con el fin de dar cumplimiento a las disposiciones contenidas en la presente ley, autorícese al Gobierno nacional para que en consonancia con lo establecido en los Artículos 334 y 345 de la Constitución Nacional, efectúe las apropiaciones requeridas en el presupuesto general de la nación, de conformidad con los lineamientos del marco fiscal de mediano plazo, asegurando la ejecución de las siguientes actividades y obras de interés público, turístico, social y cultural en el municipio de Mitú, como sede del festival Ipanoré, salvaguardando y potencializando con estas, la continuidad de las manifestaciones folclóricas, artísticas y culturales de la región.\n\na) Recuperar y adecuar la maloca Ipanoré y su entorno, como casa sagrada ancestral para el desarrollo de las prácticas culturales de los pueblos indígenas en el festival Ipanoré y referente cultural de enseñanza para proteger el territorio amazónico y su medio ambiente, preservando así su identidad y memoria colectiva.\n\nb) Construir el museo etnocultural como espacio idóneo para conservar y exponer los elementos culturales materiales e inmateriales, fuerza motriz de las culturas vivas que participan en el festival Ipanoré.\n\nc) Construir monumentos de interés histórico en el parque lineal de Mitú, alusivos a cada una de las 26 etnias de la región, como homenaje a la pervivencia cultural de estos pueblos indígenas que inspiran el festival Ipanoré.\n\nd) Liderar por parte del Ministerio de Cultura, la estructuración del Plan Especial de Salvaguardia del patrimonio cultural inmaterial del festival Ipanoré, en virtud de las leyes 397 de 1997, 1185 de 2008 y demás, que las modifiquen o adicionen."
    },
    {
      "provision_ref": "art5o",
      "section": "5o",
      "title": "Artículo 5o",
      "content": "ARTÍCULO 5o. PARTICIPACIÓN ADMINISTRATIVA TERRITORIAL. A partir de la entrada en vigencia de la presente ley, la entidad territorial departamental del Vaupés y las demás entidades territoriales adscritas a este territorio, quedan autorizadas para fijar partidas presupuestales de su presupuesto general, con el fin de asegurar la disponibilidad de recursos económicos para la participación de sus pueblos indígenas en el festival Ipanoré, como acontecimiento social y cultural periódico, factor de identidad e integración para el desarrollo de sus manifestaciones folclóricas, artísticas y culturales.\n\nPARÁGRAFO. Es responsabilidad de las entidades territoriales del Vaupés:\n\na) Propiciar la salvaguardia de las expresiones y manifestaciones artísticas y culturales de sus pueblos indígenas.\n\nb) Fomentar el respeto por el patrimonio cultural material e inmaterial de estas etnias.\n\nc) Proteger y mantener los espacios comunes para el fortalecimiento cultural inmaterial de los pueblos indígenas de la región."
    },
    {
      "provision_ref": "art6o",
      "section": "6o",
      "title": "Artículo 6o",
      "content": "ARTÍCULO 6o. COMITÉ TÉCNICO COORDINADOR. El Ministerio de Cultura liderará a todas las entidades territoriales del Vaupés para la conformación de un comité técnico coordinador que tendrá como función promover la organización, desarrollo y ejecución del festival Ipanoré celebrado anualmente en el Municipio de Mitú, Vaupés.\n\nPARÁGRAFO. El comité técnico coordinador, establecerá su propio reglamento operativo, dentro de los seis meses posteriores a la promulgación de la presente ley."
    },
    {
      "provision_ref": "art7o",
      "section": "7o",
      "title": "Artículo 7o",
      "content": "ARTÍCULO 7o. VIGENCIA. La presente ley rige a partir de la fecha de su sanción y promulgación.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nLIDIO ARTURO GARCÍA TURBAY.\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nGREGORIO ELJACH PACHECO\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nCARLOS ALBERTO CUENCA CHAUX.\n\nEL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nJORGE HUMBERTO MANTILLA SERRANO.\n\nREPÚBLICA DE COLOMBIA -GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE.\n\nDada en Bogotá, D. C., a 17 de julio de 2020.\n\nIVÁN DUQUE MÁRQUEZ\n\nLA MINISTRA DEL INTERIOR,\n\nALICIA ARANGO OLMOS.\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO,\n\nALBERTO CARRASQUILLA BARRERA.\n\nEL MINISTRO DE AMBIENTE Y DESARROLLO SOSTENIBLE,\n\nRICARDO JOSÉ LOZANO PICÓN.\n\nLA MINISTRA DE CULTURA,\n\nCARMEN INÉS VÁSQUEZ CAMACHO.\n\nEL DIRECTOR DEL DEPARTAMENTO NACIONAL DE PLANEACIÓN,\n\nLUIS ALBERTO RODRÍGUEZ OSPINO."
    }
  ],
  "definitions": []
}