{
  "id": "co-ley-2026-2020",
  "type": "statute",
  "title": "Ley 2026 de 2020",
  "short_name": "Ley 2026 de 2020",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=159507",
  "description": "Por medio de la cual se modifica la Ley 1388 de 2010, se establecen medidas para garantizar la prestación de servicios de salud oncopediátrica y se declara la atención integral como prioritaria a los menores con cáncer y se dictan otras disposiciones.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1. Objeto . La presente ley tiene por objeto establecer medidas que hagan efectiva la protección del derecho fundamental a la salud de los menores de 18 años con diagnóstico o presunción de cáncer, declarar su atención integral como prioritaria, garantizando el acceso efectivo a los servicios de salud oncopediátrica y fortalecer el apoyo social que recibe esta población."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2. Prioridad y giro directo a prestadores de servicios de salud de menores con cáncer. El prestador de servicios de salud de menores con cáncer, sin importar el régimen de afiliación del menor, tendrá prelación en el pago de su facturación.\n\nPara lo anterior, las Entidades Administradoras de Planes de Beneficios de Salud (EAPB) tendrán en cuenta en su contratación la prelación de pagos para este tipo de prestadores y el mecanismo de giro directo.\n\nLas modificaciones en la red de prestadores de la EPS no afectarán la continuidad en la prestación de los servicios al menor.\n\nPARÁGRAFO. El giro directo para prestadores de servicios a menores con Cáncer será reglamentado por el Gobierno Nacional en un término de dieciocho '(18) meses y de conformidad con el Artículo 239 de la ley 1955 de 2019."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. Garantía de la atención. El Ministerio de Salud y Protección Social, en un término de un (1) año, reglamentará la creación y puesta en marcha de una base de datos para la agilidad de la atención del menor con cáncer.\n\nLa información que sea consignada en la base de datos estará sometida a reserva en los términos del Artículo 34 de la Ley 23 de 1981, y su tratamiento deberá sujetarse a lo establecido en la Ley Estatutaria 1581 de 2012, así como a las demás normas vigentes sobre protección de datos personales y las disposiciones que las modifiquen, sustituyan o complementen.\n\nEl médico que tenga la presunción diagnóstica de cáncer en un menor, beneficiario de la presente ley, lo incluirá en esta base de datos, previa autorización de los padres, tutores del menor o representantes legales, que podrá ser consultada en tiempo real y que le permitirá a la EPS, ARS o Entidad Territorial a cargo, según los regímenes de la seguridad social en salud vigentes en el país, encontrar al paciente en el sistema.\n\nEn esta base de datos se especificará que cada beneficiario de la presente ley, contará, a partir de ese momento y hasta que el diagnóstico no se descarte, con todos los procedimientos de manera integral e inmediata.\n\nNo se requerirá autorización para acceder a los procedimientos, elementos y servicios que se requieran para la atención integral de los beneficiarios de la ley.\n\nLas Administradoras de Planes de Beneficios no podrán solicitar autorización alguna para la atención integral de los menores con cáncer.\n\nPARÁGRAFO 1°. Estos procedimientos serán entendidos como todos los elementos y servicios que se requieran para la atención de los beneficiarios de la presente ley como consultas, apoyo nutricional, exámenes de apoyo diagnóstico, medicamentos, intervenciones quirúrgicas y el seguimiento al paciente.\n\nEn todo caso el paciente recibirá la atención requerida, para lo cual en el evento de no encontrarse afiliado la IPS adelantará las acciones correspondientes con el fin de realizar el proceso de afiliación al régimen correspondiente, sin que ello implique barreras de acceso en la garantía del servicio.\n\nPARÁGRAFO 2°. El Gobierno nacional, en un término inferior de un (1) a.ño a partir de la promulgación de la ley, reglamentará el mecanismo a través del cual las Entidades Administradoras de Planes de Beneficios y los prestadores de servicios de salud llevarán el control administrativo de los servicios prestados a los menores con cáncer.\n\nEn ningún caso, este mecanismo podrá sustituir la autorización que se elimina en este Artículo; por el contrario, garantizará la atención integral de los menores con cáncer sin restricción alguna.\n\nPARÁGRAFO 3°. La Superintendencia Nacional de Salud, dentro de sus facultades de inspección, vigilancia y control, sancionará a las Entidades Administradoras de Planes .de Beneficios y a los prestadores de servicios de salud que soliciten autorización alguna para la atención integral de los menores con cáncer. La solicitud de autorizaciones se presume como' una actuación que pone en riesgo la vida de los menores con cáncer como sujetos de especial protección constitucional, de conformidad con el numeral 1 del Artículo 130 de la Ley 1438 de 2011, modificado por la Ley 1949 de 2019."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4. Modifíquese el Artículo 3° de la Ley 1388 de 2010 el cual i quedará así:"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5°. Estrategia de promoción y prevención. El Gobierno nacional en un término de un (1) año, desarrollará una estrategia de promoción y prevención contra el cáncer infantil, la cual estará enfocada en brindar herramientas, lineamientos y estrategias focalizadas en salud preventiva para los profesionales en salud, para los padres de familia o personas que tengan a cargo la custodia y el cuidado personal de los menores y para la comunidad educativa en general, con el fin de detectar de manera temprana los signos y síntomas que pueden presentar los menores de edad con cáncer y facilitar su pronto ingreso a los servicios de salud."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6°. Modifíquese el literal I) del parágrafo del Artículo 14 de I la Ley 1388 de 2010, el cual quedará así:\n\nI) Presentará y sustentará anualmente en el mes de abril a las Comisiones Séptimas del Congreso de la República durante una sesión conjunta, un informe en el que se detallarán su labor y actividades."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7°. Vigencia y derogatorias . Esta norma comienza a regir a partir de su promulgación y modifica las disposiciones expresamente referidas y aquellas que le sean contrarias de forma expresa o tácita.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA\n\nLIDIO ARTURO GARCÍA TURBAY\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA\n\nGREGORIO ELJACH PACHECO\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES\n\nCARLOS ALBERTO CUENCA CHAUX\n\nEL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE EPRESENTANTES\n\nJORGE HUMBERTO MANTILLA SERRANO\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE\n\nDada en Bogotá, D.C. a los 23 días del mes de Julio de 2020\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO, ALBERTO\n\nCARRASQUILLA BARRERA\n\nEL MINISTRO DE SALUD Y PROTECCION SOCIAL, FERNANDO RUIZ GOMEZ\n\nLA DIRECTORA DEL DEPARTAMENTO ADMINISTRATIVO PARA LA PROSPERIDAD SOCIAL,\n\nSUSANA CORREA BARRERO"
    }
  ],
  "definitions": []
}