{
  "id": "co-ley-2030-2020",
  "type": "statute",
  "title": "Ley 2030 de 2020",
  "short_name": "Ley 2030 de 2020",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=137011",
  "description": "Modifica el artículo 38 de la ley 1564 de 2012 y los artículos 205 y 206 de la ley 1801 de 2016, relacionado con las comisiones y subcomisiones de los alcaldes o demás funcionarios de policía.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1 . Se adicionan tres parágrafos al artículo 38 de la Ley 1564 de 2012, así:\n\nPARÁGRAFO 1 . Cuando los alcaldes o demás funcionarios de policía sean comisionados o subcomisionados para los fines establecidos en este artículo, deberán ejecutar la comisión directamente o podrán subcomisionar a una autoridad que tenga jurisdicción y competencia de la respectiva alcaldía, quienes ejercerán transitoriamente como autoridad administrativa de policía. No se podrá comisionar a los cuerpos colegiados de policía.\n\nPARÁGRAFO 2 . Cuando los alcaldes o demás autoridades sean comisionados para los fines establecidos en este artículo, deberán ejecutar la comisión exactamente en el mismo orden en que hayan sido recibidos para tal fin.\n\nPARÁGRAFO 3 . La subcomisión de diligencias jurisdiccionales o administrativas de los alcaldes a los inspectores de policía solamente procederá cuando existan previamente o se creen las capacidades institucionales suficientes para el desarrollo de la nueva carga laboral que la subcomisión implica."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2. Se adiciona el numeral 18 al artículo 205 de la Ley 1801 de 2016, así:\n\n18. Ejecutar las comisiones que trata el artículo 38 del Código General del Proceso directamente o subcomisionando a una autoridad que tenga jurisdicción y competencia, quienes ejercerán transitoriamente como autoridad administrativa de policía."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3. Se adiciona el numeral 7 al artículo 206 de la Ley 1801 de 2016, así:\n\n7. Ejecutar las comisiones que trata el artículo 38 del Código General del Proceso o subcomisionar a una autoridad que tenga jurisdicción y competencia, quienes ejercerán transitoriamente como autoridad administrativa de policía."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4 . Se modifica el parágrafo 1 del artículo 206 de la Ley 1801 de 2016 y se le adiciona un inciso, así:\n\nPARÁGRAFO 1. Las autoridades a que se refieren los artículos anteriores, deberán realizar las diligencias jurisdiccionales o administrativas por comisión de los jueces o subcomisión de los alcaldes de acuerdo con las normas especiales sobre la materia.\n\nPara el cumplimiento de la comisión o subcomisión podrán a su vez subcomisionar a otra autoridad que tenga jurisdicción y competencia, quienes ejercerán transitoriamente como autoridad administrativa de policía y estarán obligados a cumplir la subcomisión dentro de los términos que se le establezca."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5. Vigencia y derogatorias. La presente ley rige a partir de la fecha de su promulgación y deroga las que le sean contrarias.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA\n\nLIDIO ARTURO GARCÍA TURBAY\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPUBLICA\n\nGREGORIO ELJACH PACHECO\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES\n\nCARLOS ALBERTO CUENCA CHAUX\n\nEL SECRETARI O GENERAL DE LA H. CÁMARA DE REPRESENTANTES\n\nJORGE HUMBERTO MANTILLA SERRANO\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLIQUESE Y CÚMPLASE\n\nDada en Bogotá, D.C. a los 27 días del mes de julio de 2020\n\nEL PRESIDENTE DE LA REPÚBLICA\n\n(FDO.) IVÁN DUQUE MÁRQUEZ\n\nLA MINISTRA DEL INTERIOR,\n\nALICIA VICTORIA ARANGO OLMOS\n\nLA MINISTRA DE JUSTICIA Y DEL DERECHO,\n\nMARGARITA LEONOR CABELLO BLANCO\n\nEL MINISTRO DE DEFENSA NACIONAL,\n\nCARLOS HOLMES TRUJILLO GARCÍA"
    }
  ],
  "definitions": []
}