{
  "id": "co-ley-2033-2020",
  "type": "statute",
  "title": "Ley 2033 de 2020",
  "short_name": "Ley 2033 de 2020",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=159506",
  "description": "Por medio de la cual se dictan disposiciones especiales para la prestación del servicio de transporte escolar en zonas de difícil acceso.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1. Objeto. La presente Ley establece una excepción que será otorgada por el Ministerio de Transporte para que los municipios puedan contratar personas naturales y/o jurídicas, con el propósito de prestar el servicio de transporte escolar, bajo condiciones especiales de transporte y bajo el régimen de contratación pública, en lugares donde se requieran medidas diferenciadas para garantizar la accesibilidad material del derecho a la educación de la población."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2. Criterios de focalización. Los municipios focalizados para la aplicación de la presente Ley son aquellos que cumplan al menos uno de los siguientes criterios:\n\n1. Municipios en los que no se cuente con empresas de servicio público de transporte especial legalmente constituidas y habilitadas.\n\n2. Municipios en los que las condiciones geográficas, económicas o sociales, étnicas u otras propias del territorio no permitan el uso de medios de transporte automotor.\n\n3. Municipios declarados con zonas de difícil acceso de conformidad con los lineamientos del Ministerio de Educación."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3. Reconocimiento de la excepción. Los municipios y/o grupos de municipios que cumplen con al menos uno de los criterios de focalización descritos en el Artículo 2° e identifiquen la necesidad de contar con disposiciones especiales para la prestación del servicio de transporte escolar, deberán solicitar de manera individual o conjunta al Ministerio cíe Transporte el reconocimiento de la excepción para la prestación de este servicio a través de una solicitud motivada. La solicitud de reconocimiento de la excepción para la prestación del servicio de transporte escolar también podrá ser realizada por la ciudadanía y/o las asociaciones de padres de familia a las respectivas autoridades municipales, quienes se encargarán de realizar su trámite ante el Ministerio de Transporte.\n\nPARÁGRAFO 1. En el caso de los municipios no certificados en educación, la solicitud de reconocimiento de la excepción para la prestación del servicio de transporte escolar deberá ser gestionada por el Departamento.\n\nPARÁGRAFO 2. El Ministerio de Transporte contará con tres meses contados a partir de la recepción de la solicitud motivada del municipio departamento, para certificar el reconocimiento de la excepción y expedir un reglamento diferenciado de carácter especial. y transitorio para la prestación del servicio de transporte escolar.\n\nPARÁGRAFO 3. Cuando la solicitud de reconocimiento de la excepción para la prestación del servicio de transporte escolar sea realizada por la ciudadanía y/o por la comunidad educativa, se debe entender que las respectivas autoridades municipales no están facultadas para revisar el cumplimiento de los criterios de focalización, por lo que no podrán devolver las solicitudes bajo aquel entendido, sus funciones se limitan a realizar el trámite ante el Ministerio de Transporte."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4. Tipos de medios de transporte. Para la prestación del servicio de transporte escolar, se podrá hacer uso de medios de transporte motorizado y no motorizado, incluyendo medios de transporte fluviales de acuerdo con las características y necesidades propias de cada municipio. La nación y los entes territoriales podrán diseñar mecanismos financieros, incluyendo transferencias condicionadas, con el fin de garantizar la prestación del servicio de transporte escolar.\n\nPARÁGRAFO. En · el evento de que las condiciones especiales del municipio requieran el uso de medios de transporte con tracción animal para la prestación del servicio de transporte escolar, deberá cumplirse con el objeto, principios y disposiciones de la Ley 1774 de 2016. En todo caso, deberán acatarse las normas que expidan las autoridades distritales, municipales, departamentales y nacionales que prohíban su uso."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5. Reglamentación. El Ministerio de Transporte en coordinación con el Ministerio de Educación Nacional, en el marco de sus funciones, llevará a cabo una valoración periódica mínimo cada año, de las condiciones de los municipios donde se reconoce la excepción, con el fin de prestar asistencia técnica en los casos que se requieran, hacer control y vigilancia sobre la prestación del servicio, en particular sobre las condiciones de seguridad de niños, niñas adolescentes y determinar si el municipio aún requiere el reconocimiento de la excepción. .\n\nPARÁGRAFO 1. El Ministerio de Educación Nacional acompañará al Ministerio de Transporte en el proceso de caracterización inicial de las zonas diferenciales para el transporte, con el fin de que las autoridades territoriales en el marco de sus competencias puedan garantizar el acceso efectivo de la población al sistema educativo\n\nPARÁGRAFO 2. Los municipios a los que se les reconozca la excepción deberán, en el marco de sus funciones, hacer pedagogía a quienes presten el servicio, sobre las condiciones de acceso, calidad y seguridad en el transporte, que sean establecidas en la reglamentación transitoria. Los municipios en el marco de sus funciones vigilarán y garantizarán el obligatorio cumplimiento de las condiciones de seguridad del medio de transporte como sea definido en la reglamentación transitoria.\n\nPARÁGRAFO 3. De acuerdo con la reglamentación de carácter especial que sea expedida por el Ministerio de Transporte y en el marco de sus funciones, se deberá construir un manual de asistencia técnica dirigido a los entes territoriales, sobre la aplicación del régimen de contratación pública para la contratación del servicio de transporte escolar, bajo las flexibilidades en la prestación del servicio que se definen en la presente Ley."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6. Participación y corresponsabilidad ciudadana. El Ministerio de Transporte, el Ministerio de Educación Nacional y las autoridades territoriales deberán crear las condiciones para que los ciudadanos participen en la solicitud de reconocimiento de la excepción de que trata esta Ley, la reglamentación especial y transitoria para la prestación del servicio, así como también la veeduría sobre la calidad del servicio prestado a los estudiantes."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7. Seguros. Para cumplir con el criterio de aseguramiento por los daños que puedan surgir como resultado de la implementación de la excepción a la que se refiere la presente Ley, el Gobierno Nacional a través del Ministerio de Transporte deberá dentro del reglamento de carácter especial y transitorio · determinar los seguros con los cuales operarán los medios de transporte motorizados y no motorizados, de acuerdo con las características y necesidades propias de cada municipio. El Gobierno Nacional podrá flexibilizar las exigencias según el medio de transporte, siempre y cuando se garantice la atención en salud de los niños, niñas y adolescentes en caso de accidente. Los entes territoriales que sean objeto de excepción mediante los procedimientos definidos anteriormente, podrán, en el marco de sus funciones, financiar el aseguramiento para la prestación del servicio de transporte escolar rural avalado mediante el reglamento de carácter especial y transitorio."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8. Seguimiento. Los alcaldes o quienes ejerzan la representación legal del municipio que adelanten procesos de contratación bajo esta modalidad, deberán presentar un informe bimestral ante la Procuraduría General de la Nación y la Contraloría General de la República. El informe podrá ser remitido por medios virtuales y deberá contener información detallada sobre el proceso contractual y la ejecución del servicio o servicios de transporte especial autorizados por esta Ley.\n\nPARÁGRAFO 1. Los organismos de control mencionados en el presente Artículo emitirán un concepto semestral con base en los informes remitidos por los entes territoriales, de acuerdo con sus facultades legales y constitucionales, con destino a los Ministerios de Educación Nacional y de Transporte. Concepto que deberá ser presentado dentro de los 30 días siguientes a la culminación del respectivo trimestre. Lo anterior, sin perjuicio de las funciones de vigilancia y control a cargo de estas entidades y de los órganos de control fiscal territorial de conformidad con la normativa vigente.\n\nPARÁGRAFO 2. Los Ministerios encargados de realizar la valoración periódica, tendrán en cuenta los conceptos emitidos por estas entidades, para efectuar sus funciones de asistencia técnica, control y vigilancia del servicio de transporte escolar en cada municipio."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9. Recursos. Los municipios a los que se les reconozca la excepción podrán, en el marco de sus funciones, usar parte de los recursos para propósito general del Sistema General de Participaciones y del Sistema General de Regalías, para la financiación de la prestación del servicio de transporte escolar rural avalado mediante el reglamento de carácter especial y transitorio."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10. Vigencia y derogatorias. La presente Ley rige a partir de la fecha de su publicación y deroga las normas que le sean contrarias.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA\n\nLIDIO ARTURO GARCÍA TURBAY\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPUBLICA\n\nGREGORIO ELJACH PACHECO\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES\n\nCARLOS ALBERTO CUENCA CHAUX\n\nEL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE REPRESENTANTES\n\nJORGE HUMBERTO MANTILLA SERRANO\n\nREPÚBLICA DE COLOMBIA GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE\n\nDada en Bogotá D.C, a los 27 días del mes de julio de 2020\n\nIVAN DUQUE MARQUEZ\n\nLA MINISTRA DEL INTERIOR,\n\nALICIA VICTORIA ARANGO OLMOS\n\nLA MINISTRA DE EDUCACIÓN NACIONAL,\n\nMARIA VICTORIA ANGULO GONZALEZ\n\nLA MINISTRA DE TRANSPORTE,\n\nANGELA MARIA OROZCO GOMEZ"
    }
  ],
  "definitions": []
}