{
  "id": "co-ley-2039-2020",
  "type": "statute",
  "title": "Ley 2039 de 2020",
  "short_name": "Ley 2039 de 2020",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=137230",
  "description": "Dicta normas para promover la inserción laboral y productiva de los jóvenes, y se dictan otras disposiciones.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1. Objeto. La presente ley tiene por objeto promover la inserción laboral y productiva de los jóvenes y dictar disposiciones que aseguren su implementación, en concordancia con el artículo 45 de la Constitución Política y los convenios internacionales firmados por Colombia que dan plena garantía a los derechos de los jóvenes."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2. Equivalencia de experiencias. Con el objeto de establecer incentivos educativos y laborales para los estudiantes de educación superior de pregrado y posgrado, educación técnica, tecnológica, universitaria, educación para el trabajo y desarrollo humano, formación profesional integra/ del SENA, escuelas normales superiores, así como toda la oferta de formación por competencias, a partir de la presente ley, las pasantías, prácticas, judicaturas, servicio en los consultorios jurídicas, monitorias, contrato laborales, contratos de prestación de servicios, la prestación del Servicio Social PDET y la participación en grupos de investigación debidamente certificados por la autoridad competente, serán acreditables como experiencia profesional válida, siempre y cuando su contenido se relacione directamente con el programa académico cursado.\n\n(Inciso modificado por el Art. 9 de la Ley 2221 de 2022).\n\nEn el caso de los grupos de investigación, la autoridad competente para expedir la respectiva certificación será el Ministerio de Ciencia, Tecnología e Innovación al igual que las entidades públicas y privadas parte del Sistema Nacional de Ciencia, Tecnología e Innovación, SNCTeI en el caso de la investigación aplicada de la formación profesional integral del SENA, la certificación será emitida por esta institución.\n\nEl Departamento Administrativo de la Función Pública y el Ministerio del Trabajo reglamentarán, cada uno en el marco de sus competencias, en un término no superior a doce (12) meses contados a partir de la expedición de la presente Ley, a fin de establecer una tabla de equivalencias que permita convertir dichas experiencias previas a la obtención del título de pregrado en experiencia profesional válida. En todo caso, el valor asignado a la experiencia previa será menor a aquella experiencia posterior a la obtención del respectivo título. En el caso del sector de la Función Pública, las equivalencias deberán estar articuladas con el Decreto 1083 de 2015 o el que haga sus veces.\n\nPARÁGRAFO 1. La experiencia previa solo será válida una vez se haya culminado el programa académico, aunque no se haya obtenido el respectivo título, siempre y cuando no se trate de aquellos casos establecidos en el Artículo 128 de la Ley Estatutaria 270 de 1996.\n\nPARÁGRAFO 2 . En los concursos públicos de mérito se deberá tener en cuenta la experiencia previa a la obtención del título profesional. En la valoración de la experiencia profesional requerida para un empleo público, se tendrá en cuenta como experiencia previa para los fines de la presente ley, la adquirida en desarrollo y ejercicio de profesiones de la misma área del conocimiento del empleo público.\n\nPARÁGRAFO 3. En el término de seis (6) meses contados a partir de la promulgación de La presente ley, el Ministerio de Trabajo reglamentará un esquema de expediente digital laboral que facilite a los trabajadores en general pero especialmente a los trabajadores jóvenes en particular; la movilidad en los empleos, de tal forma que contenga, entre otras, las certificaciones digitales académicas y laborales de que trata este Artículo. Este expediente hará parte de Jos sistemas de información del Fondo de Solidaridad de Fomento al Empleo y Protección al Cesante (Fosfec) creado por ley 1636 de 2013 y deberá cumplir las garantías en calidad informática contenidas en la ley 527 de 1999.\n\nPARÁGRAFO 4. Para el caso del servicio en consultorios jurídico la experiencia máxima que se podrá establecer en la tabla de equivalencias será de seis (6) meses.\n\nPARÁGRAFO. Las entidades públicas, privadas y sin ánimo de lucro deberán expedir un certificado en el que conste que el estudiante finalizó el Servicio Social PDET, especificando el tiempo prestado y las funciones realizadas. (Parágrafo adicionado por Art. 9 de la Ley 2221 de 2022).\n\n(Ver Decreto 952 de 2021)\n\n(Modificado por el Art. 16 de la Ley 2113 de 2021)"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3. Incentivos a los jóvenes productores agropecuarios, pesqueros y afrodescendientes. Como mínimo el 10% de todos los incentivos y apoyos directos que se establezcan por parte del Ministerio de Agricultura o de la Comisión Nacional Agropecuaria, se entregarán a los proyectos desarrollados y que vayan a ser ejecutados por jóvenes emprendedores productores agropecuarios, pesqueros y afrodescendientes, entre los postulantes a los programas que se formulen o de los proyectos que se diseñen.\n\nPARÁGRAFO . En un plazo no mayor a seis (6) meses de entrada en vigencia de la presente ley, el Gobierno Nacional reglamentará lo estipulado en el presente artículo, con el fin de asegurar que estos incentivos y apoyos directos sean asignados de manera equitativa a todos los departamentos del país, la reglamentación deberá observar criterios de diferenciación a favor de grupos vulnerables como los jóvenes víctimas del conflicto, las jóvenes mujeres cabeza de hogar y los jóvenes en condición de discapacidad."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4. Lineamientos para el desarrollo de un Observatorio Nacional de Juventud. La Dirección del Sistema Nacional de Juventud \"Colombia Joven\", o quien haga sus veces, de acuerdo con la ley 1622 de 2013 y sus decretos reglamentarios, articulará el Sistema Nacional de Información en Juventud y Adolescencia de Colombia - JUACO con el Sistema Estadístico Nacional de que trata el artículo 155 de la Ley 1955 de 2019, con el principal objetivo de unificar y consolidar las diferentes estadísticas sobre jóvenes en Colombia, las cuales servirán de insumo para la formulación de políticas públicas en la materia, además de asegurar la implementación de la presente ley.\n\nEl Sistema Nacional de Información en Juventud y Adolescencia de Colombia - JUACO deberá seguir los siguientes parámetros:\n\n1. Monitorear la asignación de recursos dirigidos a la atención de la población joven definida en la Ley 1622 de 2013, a nivel nacional, departamental y municipal, por programas y subprogramas. Los resultados y tendencias de impacto alcanzados serán divulgados semestralmente y servirán de base para la evaluación de impacto de gestión de resultados de todos los actores del sistema.\n\n2. Diseñar metodologías de investigación e indicadores para realizar seguimiento a las políticas públicas de juventud y formular recomendaciones sobre la materia.\n\n3. Propiciar la investigación académica sobre las dinámicas económicas, sociales, políticas y culturales de la juventud colombiana.\n\n4. Propiciar el diálogo entre el Estado, el sector privado, la academia y la sociedad civil acerca de las dinámicas económicas, sociales, políticas culturales de la juventud colombiana y las políticas públicas sobre la materia.\n\n5. Rendir un informe cada año a las Comisiones VI y VII de Senado y Cámara.\n\n6. Diseñar estrategias y lineamientos encaminadas a plantear recomendaciones de política pública para jóvenes de zonas apartadas del país con énfasis en jóvenes campesinos, afrodescendientes y demás zonas vulnerables.\n\nPARÁGRAFO 1. La información que repose en el Sistema Nacional de Información en Juventud y Adolescencia de Colombia - JUACO deberá ser de carácter oficial, pública y producida a partir de los estándares de calidad definidos por el DANE, de conformidad con el artículo 155 de la ley 1955 de 2019.\n\nPARÁGRAFO 2. Durante la Semana Nacional de las Juventudes, se deberá realizar una audiencia pública en los distintos niveles territoriales ante las corporaciones públicas respectivas, en la que se informará el debido cumplimiento de esta Ley y se socializarán los datos del Observatorio Nacional de Juventud del que trata el presente artículo. Esta audiencia se realizará en presencia del Consejo de Juventudes respectivo."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5. Vigencia. Esta Ley rige a partir de su sanción y publicación en el Diario Oficial.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA\n\nLIDIO ARTURO GARCÍA TURBAY\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPUBLICA\n\nGREGORIO ELJACH PACHECO\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES\n\nCARLOS ALBERTO CUENCA CHAUX\n\nEL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE REPRESENTANTES\n\nJORGE HUMBERTO MANTILLA SERRANO\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE\n\nDada en Bogotá, D.C., a los 27 días del mes de julio de 2020\n\nEL PRESIDENTE DE LA REPÚBLICA\n\n(FDO.) IVÁN DUQUE MÁRQUEZ\n\nLA MINISTRA DEL INTERIOR,\n\nALICIA VICTORIA ARANGO OLMOS\n\nEL MINISTRO DE AGRICULTURA Y DESARROLLO RURAL,\n\nRODOLFO ZEA NAVARRO\n\nEL MINISTRO DEL TRABAJO,\n\nÁNGEL CUSTODIO CABRERA BAEZ\n\nLA MINISTRA DE EDUCACIÓN NACIONAL,\n\nMARÍA VICTORIA ANGULO GONZÁLEZ\n\nLA MINISTRA DE CIENCIA, TECNOLOGÍA E INNOVACIÓN,\n\nMABEL GISELA TORRES TORRES\n\nEL DIRECTOR DEL DEPARTAMENTO ADMINISTRATIVO DE LA PRESIDENCIA DE LA REPÚBLICA,\n\nDIEGO ANDRES MOLANO APONTE\n\nEL DIRECTOR DEL DEPARTAMENTO NACIONAL DE ESTADISTICA,\n\nJUAN DANIEL OVIEDO ARANGO\n\nEL DIRECTOR DEL DEPARTAMENTO ADMINISTRATIVO DE LA FUNCIÓN PÚBLICA,\n\nFERNANDO ANTONIO GRILLO RUBIANO\n\nLA DIRECTORA DEL DEPARTAMENTO ADMINISTRATIVO PARA LA PROSPERIDAD SOCIAL,\n\nSUSANA CORREA BORRERO"
    }
  ],
  "definitions": []
}