{
  "id": "co-ley-2040-2020",
  "type": "statute",
  "title": "Ley 2040 de 2020",
  "short_name": "Ley 2040 de 2020",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=137231",
  "description": "Adopta medidas para impulsar el trabajo para adultos mayores y se dictan otras disposiciones.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1°. Objeto . La presente ley tiene por objeto impulsar el empleo de las personas adultas mayores que no gozan de pensión, promoviendo la autonomía y autosuficiencia económica del adulto mayor, garantizando así el envejecimiento activo, satisfactorio y saludable de la población colombiana."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2 °. Deducción en la determinación del impuesto sobre la renta por contratación de adultos mayores:\n\nLos empleadores contribuyentes que estén obligados a presentar declaración de renta y complementarios, que contraten a personas que no sean beneficiarias de la pensión de vejez, familiar o de sobrevivencia y que hayan cumplido el requisito de edad de pensión establecido en la Ley, tienen derecho a deducir en el impuesto sobre la renta el 120% del valor de los salarios y prestaciones sociales pagados a estas personas durante los años gravables en los que el empleado permanezca contratado por el empleador contribuyente, siempre que correspondan por lo menos al 2.5% de la planta de personal para empleadores que posean un número de trabajadores menor a cien (100) empleados. El requisito de vinculación del 2.5% se incrementará en un 0.5% por cada 100 empleados adicionales, sin pasar del 5% de la planta de personal.\n\nPara efectos de acceder a la deducción de que trata este artículo, el empleador deberá vincular al adulto mayor por lo menos durante un (1) año y con posterioridad a la vigencia de la presente Ley.\n\nPARÁGRAFO 1°. En casos de despido con justa causa, este término podrá ser completado con el tiempo de trabajo de otro adulto mayor que entre a suplir la vacancia.\n\nPARÁGRAFO 2°. En caso de renuncia del trabajador motivada por incumplimientos del empleador, el empleador perderá los beneficios tributarios obtenidos por ese trabajador en particular, una vez se establezcan sus incumplimientos mediante sentencia judicial en firme.\n\nPARÁGRAFO 3º. Las entidades territoriales podrán crear estímulos para los empleadores que contraten a personas que no sean beneficiarias de la pensión de vejez, familiar o de sobrevivencia y que hayan cumplido el requisito de edad de pensión establecido en la Ley en su respectivo territorio."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3°. Adiciónese un parágrafo al artículo 12 de la Ley 1150 de 2007:\n\nPARÁGRAFO 4°. Criterio de desempate. En los procesos de contratación públicos, en caso de empate en la puntuación de dos o más proponentes, se preferirá a aquel que demuestre la vinculación del mayor porcentaje de personas mayores que no sean beneficiarios de la pensión de vejez, familiar o de sobrevivencia y que hayan cumplido el requisito de edad de pensión establecido en la Ley.\n\nPara los efectos de este parágrafo solo se tendrá en cuenta la vinculación de aquellos adultos mayores objeto de esta Ley que hayan estado vinculados con una anterioridad igual o mayor a un año. Para los casos de constitución inferior a un año se tendrá en cuenta a aquellos trabajadores que hayan estado vinculados desde el momento de constitución de la misma.\n\nDado el caso en que el contrato público haya sido obtenido con ocasión a esta forma de desempate, el empleador deberá mantener el mismo porcentaje de adultos mayores trabajadores al interior de la empresa durante la vigencia de ejecución del contrato. En caso contrario no podrá hacer uso de este beneficio en cualquier otro contrato que celebre con el Estado dentro de los 5 años siguientes a la terminación del contrato.\n\nPara estos efectos, la persona natural, el representante legal de la persona jurídica o el revisor fiscal, según corresponda, certificará, bajo la gravedad de juramento, el número total de trabajadores vinculados a la planta de personal del proponente o sus integrantes que cumplan con lo aquí señalado a la fecha de cierre del proceso de selección."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4°. Reglamentación y verificación. El Gobierno nacional, en consulta con el Consejo Nacional del Adulto Mayor, deberá reglamentar la presente ley en un término no mayor a seis (6) meses contados a partir de la expedición de la presente ley, por lo menos en los siguientes aspectos: i) Estrategias para la promoción del empleo de personas mayores que no sean beneficiarios de la pensión de vejez, familiar o de sobrevivencia y que hayan cumplido el requisito de edad de pensión establecido en la Ley en el sector público; ii) tipos de actividades y oficios que pueden asignárseles a los adultos mayores trabajadores cobijados por esta ley; iii) Derechos y obligaciones especiales de las empresas empleadoras que se acojan a esta ley; iv) Procedimiento de verificación del cumplimiento de requisitos por parte de las empresas empleadoras.\n\nPARÁGRAFO 1°. Será responsabilidad de las empresas certificar ante el Ministerio del Trabajo el cumplimiento de los requisitos para acceder a los beneficios contemplados por esta ley.\n\nPARÁGRAFO 2°. Posterior a la reglamentación sobre los tipos de actividades y oficios que se pueden asignar a las personas que no sean beneficiarias de la pensión de vejez, familiar o de sobrevivencia y que hayan cumplido el requisito de edad de pensión establecido en la ley, se determinará cuáles de ellos se enseñan a través de programas de formación del Servicio Nacional de Aprendizaje -SENA- y se dispondrá un número exclusivo de cupos para que las personas adultas no pensionadas objeto de la presente ley puedan formarse:"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5 . Adiciónese el literal w) al artículo 6°, numeral 1 de la Ley 1251 de 2008:\n\n\" ARTÍCULO 6°. Deberes. El Estado, la sociedad civil, la familia, el adulto mayor y los medios de comunicación deberán para con los adultos mayores:\n\nw) Realizar acciones, programas y proyectos que dignifiquen el envejecimiento a través de la promoción de la autonomía económica del adulto mayor con empleos formales, acorde con sus capacidades .y la normatividad y acuerdos internacionales vigentes\"."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6 . Adiciónense los numerales 15 y 16 al artículo 28 de la Ley 1251 de 2008, el cual quedará así:\n\n\" ARTÍCULO 28. Funciones. Serán funciones del Consejo:\n\n(...)\n\n15. Promover las políticas públicas relacionadas con el empleo del adulto mayor, que propendan por la autonomía económica para el tránsito a una vejez digna.\n\n16. Presentar un informe anual al Congreso de la República sobre los avances de su gestión en materia de empleo del adulto mayor en el país, desagregando por actividades y oficio desempeñados\"."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7º. Sello amigable \"Adulto Mayor\". Créese el sello amigable \"Adulto Mayor\" el cual identificará a las empresas que incorporen dentro de su planta laboral a personas mayores que no sean beneficiarios de la pensión de vejez, familiar o de sobrevivencia y que hayan cumplido el requisito de edad de pensión establecido en la Ley, de conformidad con los roles establecidos por el Ministerio de Trabajo.\n\nEl Ministerio del Trabajo y el Ministerio de Comercio, Industria y Turismo reglamentarán dentro de los seis (6) meses siguientes a la entrada en vigencia de la presente ley lo referente al sello \"Adulto Mayor\", teniendo en cuenta los siguientes parámetros:\n\n1. El Ministerio del Trabajo será la autoridad encargada de otorgar el sello, teniendo en cuenta que el procedimiento a seguir para su concesión no podrá exceder más de un mes a partir de la presentación de la solicitud por parte del representante legal del respectivo establecimiento.\n\n2. Se deberá determinar el número de trabajadores mínimos que tendrán que contratarse para el otorgamiento del sello, teniendo en cuenta el total de los trabajadores de la planta de personal.\n\nEl sello amigable tendrá una vigencia de un (1) año y podrá ser renovado a solicitud del representante legal del respectivo establecimiento, previo cumplimiento de los requisitos establecidos.\n\n3. Para efecto de la determinación del cumplimiento del requisito, solo se tendrá en cuenta la contratación de trabajadores adultos mayores definidos en la presente ley.\n\n4. Se creará un logo para identificar el sello amigable \"Adulto Mayor\", cuyo costo de elaboración recaerá sobre el interesado. El sello Amigable \"Adulto Mayor\" podrá ser exhibido en un lugar visible del establecimiento, así como también podrá incorporarse en la publicidad y demás medios que se consideren pertinentes para dar a conocer al público que el establecimiento cuenta con el sello amigable.\n\n5. El Ministerio del Trabajo deber publicar en su página web el listado de establecimientos de comercio a los que se ha otorgado el sello amigable \"Adulto Mayor.”\n\nDe igual manera deberá adelantar campañas de información dirigidas a los consumidores acerca de la existencia del sello y su importancia para la promoción del trabajo para adultos mayores objeto de la presente ley."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8°. Protección en caso de reestructuración administrativa o provisión definitiva de cargos . Las personas a las que les falte tres años o menos para cumplir los requisitos que les permitirían acceder a la pensión de jubilación o vejez, que hagan parte de las plantas de las entidades públicas en nombramiento provisional o temporal y que, derivado de procesos de restructuración administrativa o provisión definitiva de cargos públicos a través de concursos de mérito, deberían ser separados de sus cargos, serán sujetos de especial protección por parte del Estado y en virtud de la misma deberán ser reubicados hasta tanto adquieran los requisitos mínimos para el acceso al beneficio pensional.\n\nPARÁGRAFO 1º. El Gobierno Nacional reglamentará el presente artículo dentro de los seis meses siguientes a la expedición de la ley, sin que superado este término el Gobierno Nacional pierda la función reglamentaria.\n\nPARÁGRAFO 2°. Los beneficios en materia de deducción de impuesto sobre la renta tributaria y los demás establecidos en la presente ley o en la normatividad legal vigente para el fomento de la contratación de los adultos mayores objeto de la presente ley, serán extendidos a las empresas industriales y comerciales del Estado y a las de economía mixta."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9°. La Unidad Administrativa Especial del Servicio Público de Empleo creará en sus canales oficiales de información una sección exclusiva para la publicación de las ofertas de empleo que están dirigidas a personas mayores que no sean beneficiarios de la pensión de vejez, familiar o de sobrevivencia y que hayan cumplido el requisito de edad de pensión establecido en la Ley."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10°. El Gobierno Nacional, a través de entidades como el Servicio Nacional de Aprendizaje -SENA-, Innpulsa, Ministerio de Comercio, Industria y Turismo, Ministerio de Tecnologías de la Información y las Comunicaciones, Prosperidad Social y las que tengan como misión fomentar el emprendimiento en el país, diseñará una \"Ruta del emprendimiento para el adulto mayor\", en el que se le garantizará al adulto mayor, el acompañamiento y asesoramiento necesario para la puesta en marcha de su propia empresa, así como para su posterior sostenimiento en el tiempo.\n\nPARÁGRAFO. El Servicio Nacional de Aprendizaje -SENA-, a través del Fondo Emprender, destinará esfuerzos administrativos y financieros para la promoción del emprendimiento como instrumento de autonomía y sostenibilidad del adulto mayor en Colombia."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11°. El Gobierno Nacional, a través del Ministerio de Salud y Protección Social, diseñará y promoverá una estrategia de acompañamiento en salud mental y cuidado psicológico enfocado en el bienestar y dignidad de la población de personas adultas mayores que no gozan de pensión en Colombia."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12°. Vigencia. La presente ley rige a partir del momento de su promulgación y deroga las disposiciones que le sean contrarias.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA\n\nLIDIO ARTURO GARCÍA TURBAY\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPUBLICA\n\nGREGORIO ELJACH PACHECO\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES\n\nCARLOS ALBERTO CUENCA CHAUX\n\nEL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE REPRESENTANTES\n\nJORGE HUMBERTO MANTILLA SERRANO\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE\n\nDada en Bogotá, D.C., a los 27 días del mes de julio de 2020\n\nEL PRESIDENTE DE LA REPÚBLICA\n\n(FDO.) IVÁN DUQUE MÁRQUEZ\n\nLA MINISTRA DEL INTERIOR,\n\nALICIA VICTORIA ARANGO OLMOS\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO,\n\nALBERTO CARRASQUILLA BARRERO\n\nEL MINISTRO DE SALUD Y PROTECCIÓN SOCIAL,\n\nFERNANDO RUÍZ GÓMEZ\n\nEL MINISTRO DEL TRABAJO,\n\nÁNGEL CUSTODIO CABRERA BAEZ\n\nEL MINISTRO DE COMERCIO, INDUSTRIA Y TURISMO,\n\nJOSÉ MANUEL RESTREPO ABONDANO\n\nEL MINISTRO DE MINAS Y ENERGÍA,\n\nDIEGO MESA PUYO\n\nLA MINISTRA DE TECNOLOGIAS DE LA INFORMACIÓN Y LAS COMUNICACIONES,\n\nKAREN CECILIA ABUDINEN ABUCHAIBE\n\nEL DIRECTOR GENERAL DEL DEPARTAMENTO NACIONAL DE PLANEACIÓN,\n\nLUIS ALBERTO RODRÍGUEZ OSPINO\n\nLA DIRECTORA GENERAL DEL DEPARTAMENTO ADMINISTRATIVO PARA LA PROSPERIDAD SOCIAL,\n\nSUSANA CORREA BORRERO"
    }
  ],
  "definitions": []
}