{
  "id": "co-ley-2042-2020",
  "type": "statute",
  "title": "Ley 2042 de 2020",
  "short_name": "Ley 2042 de 2020",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=159969",
  "description": "Herramientas para que los padres de familia realicen un acompañamiento eficaz con el fin de cuidar los recursos del PAE.",
  "provisions": [
    {
      "provision_ref": "fulltext",
      "section": "fulltext",
      "title": "Texto completo",
      "content": "Mariana García\n Normal\n Mariana García\n 2\n 4\n 2021-03-10T21:04:00Z\n 2021-03-10T21:04:00Z\n 3\n 948\n 5220\n 43\n 12\n 6156\n 16.00\n \n \n \n \n\n \n Clean\n Clean\n \n \n 21\n \n \n false\n false\n false\n \n ES-CO\n X-NONE\n X-NONE\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n /* Style Definitions */\n table.MsoNormalTable\n {mso-style-name:\"Tabla normal\";\n mso-tstyle-rowband-size:0;\n mso-tstyle-colband-size:0;\n mso-style-noshow:yes;\n mso-style-priority:99;\n mso-style-parent:\"\";\n mso-padding-alt:0cm 5.4pt 0cm 5.4pt;\n mso-para-margin-top:0cm;\n mso-para-margin-right:0cm;\n mso-para-margin-bottom:8.0pt;\n mso-para-margin-left:0cm;\n line-height:107%;\n mso-pagination:widow-orphan;\n font-size:11.0pt;\n font-family:\"Calibri\",sans-serif;\n mso-ascii-font-family:Calibri;\n mso-ascii-theme-font:minor-latin;\n mso-hansi-font-family:Calibri;\n mso-hansi-theme-font:minor-latin;\n mso-bidi-font-family:\"Times New Roman\";\n mso-bidi-theme-font:minor-bidi;\n mso-fareast-language:EN-US;}\n\n \n\n \n \n \n\n LEY 2042 DE 2020 \n\n \n\n (Julio 27) \n\n Por medio de la cual se otorgan herramientas para que los padres de\nfamilia realicen un acompañamiento eficaz con el fin de cuidar los recursos del\nPAE. \n\n \n\n El Congreso de Colombia \n\n \n\n DECRETA: \n\n \n\n ARTÍCULO 1. La operación del Programa de Alimentación Escolar-PAE -tendrá\nvigilancia de la comunidad educativa, preferiblemente de las 2sociaciones de\npadres de familia y de los docentes que hacen parte de la institución educativa\nbeneficiaría para la prestación del servicio. La Unidad Administrativa Especial\nde Alimentación Escolar, creada por el Artículo, 189 de la Ley 1955, de\n2019 y las normas que lo modifiquen y/o adicionen, orientará el ejercicio de\nesa actividad en el marco de sus funciones. \n\n \n\n El interventor de la operación, el supervisor designado por la entidad\nterritorial contratante, la Unidad Administrativa Especial de Alimentación\nEscolar y los entes de control, escucharán obligatoriamente las observaciones\nque resulten de este ejercicio de vigilancia comunitaria o control social, por\nparte de las asociaciones anteriormente mencionadas, sin que estas sean\nvinculantes, debiendo ser publicadas en las carteleras o portales de las\nentidades territoriales por un período de (30) días. \n\n \n\n El interventor de la operación deberá ' rendir un informe semestral a la\ncomunidad educativa y a la institución educativa beneficiaria, con el objetivo\nde poner en conocimiento el funcionamiento, debilidades y fortaleza del PAE en\nla respectiva entidad territorial. En el caso que el contrato sea inferior a\nseis meses este informe deberá ser trimestral \" Lo anterior, en\nconcordancia con lo dispuesto en el Artículo 189 de la Ley 1955 de 2019. \n\n \n\n PARÁGRAFO 1. Para que esta vigilancia de la comunidad educativa sea efectiva,\nlos interventores, los supervisores designados por las entidades territoriales\ny los entes de control, deberán suministrarles la información, relacionada con\nlas etapas precontractual, contractual y postcontractual\ndel contrato y la ejecución del programa PAE. \n\n \n\n PARÁGRAFO 2. La comunidad educativa, preferiblemente las asociaciones de padres\nde familia rendirán su informe de vigilancia, de manera escrita si evidencian\nincumplimientos o mejoramientos requeridos al contratista con respecto a la\nejecución del PAE; en caso que se hayan presentado irregularidades en la\nrespectiva ejecución deberán constatarse en dicho informe. \n\n \n\n El informe deberá contener como mínimo la descripción de las\ncircunstancias de modo, tiempo y lugar que configuren la situación, observación\no presunta irregularidad en la implementación del programa y las fuentes de\ninformación o mecanismos de verificación empleados para constatarla\". El '\ninforme será remitido a la entidad territorial correspondiente y a los entes de\ncontrol, a fin de que estos se pronuncien, si es del caso, dentro de los quince\n(15) días hábiles siguientes a su recepción; del mismo, reposará copia en el\nexpediente que para el efecto asigne la entidad territorial. La Unidad\nAdministrativa Especial para la Alimentación Escolar deberá elaborar un plan de\ncapacitación para la comunidad educativa, sobre el ejercicio de la vigilancia\ncomunitaria o de control social, en el marco del programa PAE \n\n \n\n PARÁGRAFO 3. Para los fines previstos en la presente norma, la expresión\n\"padres de familia\" comprende a los padres y madres de familia, así\ncomo a los tutores o quienes ejercen la patria potestad o acudientes\ndebidamente autorizados. \n\n \n\n PARÁGRAFO 4. Con el fin de promover la vigilancia, las entidades territoriales\ndispondrán de' personal que suministre información sobre alimentación saludable\na la comunidad educativa. \n\n \n\n PARÁGRAFO 5. Autorícese al Gobierno Nacional para que en el\ntérmino de seis (6) meses reglamente lo relacionado con la presente ley. \n\n \n\n ARTÍCULO 2. En congruencia con sus facultades para vincular a la comunidad en\nsus gestiones de vigilancia fiscal, la Contraloría General de la República y la\nProcuraduría General de la Nación, así como sus homólogas del orden\nterritorial, fomentarán la participación de las organizaciones comunitarias y\nlas asociaciones de padres de familia en el proceso de vigilancia del programa\nPAE, y articularán acciones correctivas efectivas para resolver oportunamente\ncualquier irregularidad que se presente. \n\n \n\n \n\n ARTÍCULO 3. Los encargados de la vigilancia de que trata esta ley deberán\ninformar si las entidades encargadas de ejecutar el Programa de Alimentación\nEscolar propenden por evitar entregar productos comestibles o bebibles que\ncontengan una cantidad excesiva de sodio, azucares añadidos, edulcorantes\nartificiales y grasas saturadas; en aras de garantizar la entrega de alimentos\nfrescos, naturales y que se suministre una alimentación balanceada. \n\n \n\n \n\n ARTÍCULO 4. Los encargados de la vigilancia de que trata esta ley deberán\nverificar que el operador del PAE propenda por integrar dentro de su personal,\ncomo manipuladores, en un porcentaje no menor al 20%, a los padres de familia\nusuarios, priorizando a aquellos que sean cabeza de familia, que no pertenezcan\nal comité de vigilancia o control social y/o a la junta de la respectiva\nasociación de padres de familia. \n\n \n\n ARTÍCULO 5. Lo consagrado en la presente ley,\nno menoscaba las funciones y atribuciones de ·los Comités de Alimentación\nEscolar (CAE), promovidos por el Ministerio de Educación Nacional. \n\n \n\n ARTÍCULO 6. La presente ley rige a partir de la fecha de su promulgación y\nderoga todas las normas que le sean contrarias. \n\n \n\n EL PRESIDENTE DEL HONORABLE SENADO DE\nLA REPÚBLICA \n\n \n\n LIDIO ARTURO GARCÍA TURBAY \n\n \n\n EL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPUBLICA \n\n \n\n GREGORIO ELJACH PACHECO \n\n \n\n EL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES \n\n \n\n CARLOS ALBERTO CUENCA CHAUX \n\n \n\n EL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE REPRESENTANTES \n\n \n\n JORGE HUMBERTO MANTILLA SERRANO \n\n \n\n REPÚBLICA DE COLOMBIA GOBIERNO NACIONAL PUBLÍQUESE Y CÚMPLASE \n\n \n\n Dada en Bogotá, D.C, a los 27 días del mes de julio de 2020 \n\n \n\n IVAN DUQUE MARQUEZ \n\n \n\n LA MINISTRA DEL INTERIOIR \n\n \n\n ALICIA VICTORIA ARANGO OLMOS \n\n \n\n LA MINISTRA DE EDUCACIÓN NACIONAL \n\n \n\n MARIA VICTORIA ANGULO GONZALEZ \n\n \n\n LA DIRECTORIA DEL DEPARTAMENTO ADMINISTRATIVO PARA LA PROSPERIDAD SOCIAL \n\n \n\n SUSANA CORREA BORRERO"
    }
  ],
  "definitions": []
}