{
  "id": "co-ley-2049-2020",
  "type": "statute",
  "title": "Ley 2049 de 2020",
  "short_name": "Ley 2049 de 2020",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=138150",
  "description": "Crea el consejo nacional de planeación lingüística de la lengua de señas colombiana LSC, con el objetivo de concertar la política pública para sordos del país.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1°. Objeto. La presente Ley busca crear el Consejo Nacional de Planeación Lingüística de la LSC que tendrá como función integrar y reconocer a la comunidad sorda nacional los derechos lingüísticos que le corresponden. Lo anterior, garantizando igualdad de condiciones para todas las comunidades sordas colombianas con el propósito de facilitar la interacción de la población sorda entre sí, con oyentes e intérpretes en todo el territorio nacional."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2°. Definiciones. Para efectos de la presente Ley se entiende:\n\na) \"Lengua\". Es un sistema lingüístico de códigos estructurados para satisfacer necesidades comunicativas.\n\nb) \"Lenguaje\". Facultad que poseen los seres humanos para comunicarse.\n\nc) \"Lengua de Señas\". Es la lengua natural de la población sorda, la cual forma parte de su patrimonio cultural y es tan rica y compleja en gramática y vocabulario como cualquier lengua oral. La lengua de señas se caracteriza por ser visual, gestual y espacial. Como cualquier otra lengua tiene su propio vocabulario, expresiones idiomáticas y gramáticas diferentes a las del español. Los elementos de esta lengua -las señas individuales-, son la configuración, la posición y la orientación de las manos en relación con el cuerpo y con el individuo, la lengua también utiliza el espacio, dirección y velocidad de movimientos, así como la expresión facial para ayudar a transmitir el significado del mensaje. Esta es una lengua visogestual. Como cualquier otra lengua, puede ser utilizada por oyentes como una lengua adicional.\n\nd) \"Sordo\". Es toda aquella persona que no posee la audición suficiente y que en algunos casos no puede sostener una comunicación y socialización fluida en lengua oral alguna, independientemente de cualquier evaluación audiométrica que se le pueda practicar.\n\ne) \"Planeación Lingüística\". Entendida como el conjunto de acciones deliberadas de individuos, entidades de la sociedad civil, instituciones estatales y academia tendientes a mantener o elevar el estatus de una lengua, las formas o las maneras de adquisición y adopción; es también enseñanza y divulgación de la lengua; procesos de investigación de la lengua y sus variedades promoviendo la modernización y estandarización. Así como, promover transformaciones de actitud hacia la lengua, la persona sorda, su comunidad y cultura."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3°. Consejo Nacional de Planeación Lingüística de la Lengua de Señas Colombiana. Créese el Consejo Nacional de Planeación Lingüística de la LSC, que tendrá como objetivo el diseño de una política Pública , que asesore la definición, adopción y estructuración de una lengua de señas estandarizada y moderna, y su divulgación, a partir de la cooperación entre la academia, el sector público, privado y la sociedad civil del país. El Consejo estará compuesto por:\n\na) Un representante del Ministerio de Cultura.\n\nb) Un representante del Ministerio de Educación.\n\nc) Un representante del Ministerio de Tecnologías de la Información y las Comunicaciones.\n\nd) El Director del Instituto Nacional para Sordos INSOR o un representante.\n\ne) El Director del Instituto Caro & Cuervo o un delegado.\n\nf) El Director de la Federación Nacional de Intérpretes de Colombia o un representante.\n\ng) Dos (2) representantes de las organizaciones de personas con discapacidad auditiva, que se comunique y sea usuario del lenguaje de señas colombiano.\n\nh) Dos (2) representantes de estudiantes sordos de instituciones de educación superior que estén activos y que se comuniquen por medio de la LSC.\n\ni) Dos (2) representantes de Instituciones de Educación Superior donde se investigue sobre la LSC actualmente.\n\nj) Un (1) representante de las instituciones de educación superior colombianas donde se enseñe LSC como complemento al proceso de formación, mínimo en el nivel de técnica o tecnología.\n\nk) Un (1) representante de los egresados sordos de instituciones de educación superior, que se comunique y sea usuario del lenguaje de señas.\n\nl) Un representante del Ministerio de Trabajo.\n\nm) Un (1) representante de los grupos Étnicos que manejen lenguaje de señas, de acuerdo a su diversidad lingüística y cultural.\n\nPARÁGRAFO 1. El Consejo Nacional de Planeación Lingüística podrá invitar a las instituciones o personas que considere pertinentes para el cumplimiento de sus funciones. Los invitados participarán con voz, pero sin voto.\n\nPARÁGRAFO 2 . El Gobierno Nacional, a través del Ministerio de Educación nacional y el Instituto Nacional para Sordos (INSOR), establecerá los requisitos y procedimientos para la selección de los consejeros de las organizaciones de personas sordas, estudiantes sordos, egresados sordos e instituciones de educación superior.\n\nAl menos la mitad más uno de los consejeros del Consejo Nacional de Planeación Lingüística de la LSC debe tener la condición de sordo o poseer discapacidad auditiva.\n\nAl menos la mitad más uno de los consejeros del Consejo Nacional de Planeación Lingüística de la LSC debe ser de una región diferente a la de Bogotá D.C.\n\nPARÁGRAFO 3. El Instituto Nacional de Sordos (INSOR) ejercerá funciones de secretaría y coordinación del Consejo Nacional de Planeación Lingüística de la LSC."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4°. Funciones del Consejo Nacional de Planeación Lingüística de la Lengua de Señas Colombiana . El Consejo tendrá las siguientes funciones:\n\na) Establecer el reglamento interno de funcionamiento del Consejo Nacional de Planeación Lingüística de la LSC.\n\nb) Formular y concertar una política de protección, fortalecimiento y promoción de la LSC.\n\nc) Gestionar a nivel nacional recursos científicos, técnicos o financieros para promover programas y proyectos en favor de la LSC.\n\nd) Recopilar, documentar y divulgar los neologismos y las variaciones que naturalmente se producen en la dinámica de utilización de la LSC.\n\ne) Crear, recolectar y divulgar el vocabulario cotidiano y los términos especializados que contribuyan a eliminar las barreras comunicativas presentadas por el desconocimiento de variaciones lingüísticas geográficas, sociales, situacionales y diacrónicas en el uso de LSC para diferentes funciones y contextos.\n\nf) Armonizar los lineamientos básicos de LSC para el proceso de construcción y desarrollo de la misma.\n\ng) Proponer, analizar y concertar políticas que promuevan la inserción laboral de las personas sordas en el país."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5°. Reuniones del Consejo Nacional de Planeación Lingüística de la Lengua de Señas. El Consejo Nacional de Planeación Lingüística de la Lengua de Señas sesionará las veces que el Ministerio de Cultura considere necesario para lograr consensos con la comunidad sorda del país. Esto, con el objetivo de armonizar y modernizar la lengua de señas a nivel nacional.\n\nPARÁGRAFO 1. El Consejo Nacional de Planeación Lingüística de la Lengua de Señas, en un término de tres (3) años, a partir de su conformación, establecerá una lengua de señas sistematizada producto de debates y votaciones.\n\nPARÁGRAFO 2. Si cumplidos tres (3) años, a partir de su conformación, el Consejo Nacional de Planeación Lingüística de la Lengua de Señas no ha establecido una lengua armonizada y sistematizada, el Ministerio de Educación a través del Instituto Nacional para Sordos (INSOR) tendrá un (1) año para establecerla.\n\nPARÁGRAFO 3 . El Consejo Nacional de Planeación Lingüística de la Lengua de Señas, una vez aprobada la lengua armonizada y sistematizada, se reunirá por lo menos una (1) vez al año para actualizar y/o dirimir problemas que se presenten con el uso y desarrollo propio de la LSC."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6°. Enseñanza y aprendizaje. El Gobierno Nacional mediante el Ministerio de Educación Nacional en conjunto con el INSOR, promoverá la enseñanza y aprendizaje de la lengua de señas en la población sorda de todo el país.\n\nPARÁGRAFO 1. El Gobierno Nacional a través del Ministerio de Educación, creará un programa de capacitación y aprendizaje de lengua de señas colombiano para maestros de instituciones educativas, con el fin de que se pueda brindar atención educativa a los niños, niñas y adolescentes con discapacidad auditiva.\n\nPARÁGRAFO 2. El Gobierno Nacional mediante el Ministerio de Educación, establecerá los mecanismos y procedimientos administrativos para formalizar la enseñanza y aprendizaje de la lengua de señas colombiana en Instituciones de Educación Superior, de forma que estas puedan acreditar mediante certificado o diploma el conocimiento de la lengua de señas colombiana como una segunda lengua. Las personas sordas, como usuarios de la lengua de señas colombiana deberán estar exentas de certificar el conocimiento de su propia lengua."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7°. Accesibilidad. El Gobierno Nacional diseñará una estrategia para promover el acceso a la información y la atención en LSC, en todas las entidades públicas del país."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8°. Recursos. El Gobierno Nacional destinará los recursos necesarios para que el Consejo Nacional de Planeación Lingüística de la LSC pueda sesionar con los miembros mencionados en el Artículo 3° de la presente Ley."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9°. Día nacional de la lengua de señas colombiana. Declárase el 23 de septiembre de cada año como el Día Nacional de la Lengua de Señas Colombiana. Anualmente en esta fecha se realzará y promoverá el valor de la pluralidad lingüística y la diversidad cultural de los usuarios de la lengua de señas colombiana, coincidiendo con el Día Internacional de las Lenguas de Señas promulgada por la Organización de las Naciones Unidas -ONU-, según la resolución A/C.3/72/L.36, en su septuagésimo segundo período de sesiones."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10°. Cátedra. En todos los establecimientos de educación superior que ofrezcan programas de formación en lenguas, lingüística, licenciaturas o afines, las instituciones educativas deberán ofrecer al menos una electiva sobre la LSC."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11º Vigencia. Esta Ley rige a partir de su publicación y deroga todas las disposiciones que le sean contrarias.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA\n\nLIDIO ARTURO GARCÍA TURBAY\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPUBLICA\n\nGREGORIO ELJACH PACHECO\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES\n\nCARLOS ALBERTO CUENCA CHAUX\n\nEL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE REPRESENTANTES\n\nJORGE HUMBERTO MANTILLA SERRANO\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE\n\nDada en Bogotá, D.C., a los 10 días del mes de agosto de 2020\n\nEL PRESIDENTE DE LA REPÚBLICA\n\n(FDO.) IVÁN DUQUE MÁRQUEZ\n\nLA MINISTRA DEL INTERIOR,\n\nALICIA VICTORIA ARANGO OLMOS\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO\n\nALBERTO CARRASQUILLA BARRERA\n\nLA MINISTRA DE EDUCACIÓN NACIONAL,\n\nMARÍA VICTORIA ANGULO GONZÁLEZ\n\nLA MINISTRA DE TECNOLOGIAS DE LA INFORMACIÓN Y LAS COMUNICACIONES,\n\nKAREN CECILIA ABUDINEN ABUCHAIBE\n\nLA MINISTRA DE CULTURA,\n\nCARMEN INÉS VÁSQUEZ CAMACHO\n\nLA DIRECTORA DEL DEPARTAMENTO ADMINISTRATIVO PARA LA PROSPERIDAD SOCIAL,\n\nSUSANA CORREA BORRERO"
    }
  ],
  "definitions": []
}