{
  "id": "co-ley-2052-2020",
  "type": "statute",
  "title": "Ley 2052 de 2020",
  "short_name": "Ley 2052 de 2020",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=140250",
  "description": "Establece disposiciones transversales a la rama ejecutiva del nivel nacional y territorial y a los particulares que cumplan funciones públicas y/o administrativas, en relación con la racionalización de trámites y se dictan otras disposiciones.",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "CAPÍTULO I",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1. OBJETO . La presente ley tiene por objeto establecer disposiciones transversales a la Rama Ejecutiva del nivel nacional y territorial y a los particulares que cumplan funciones públicas y/o administrativas, en relación con la racionalización de trámites, con el fin de facilitar, agilizar y garantizar el acceso al ejercicio de los derechos de las personas, el cumplimiento de sus obligaciones, combatir la corrupción y fomentar la competitividad."
    },
    {
      "provision_ref": "art2",
      "chapter": "CAPÍTULO I",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2. SUJETOS OBLIGADOS Y ENFOQUE TERRITORIAL. La presente ley aplica a toda la Rama Ejecutiva del nivel nacional y territorial, así como a los particulares que cumplan funciones públicas y/o administrativas.\n\nEsta ley debe ser interpretada y aplicada reconociendo y procurando resolver las inequidades territoriales en materia de infraestructura tecnológica y de conectividad. Las autoridades competentes para definir los plazos y lineamientos de cumplimiento de las obligaciones previstas en esta ley adoptarán plazos y lineamientos diferenciados para las entidades territoriales que no cuenten con la infraestructura tecnológica o la conectividad requerida. En todo caso, las entidades territoriales que detecten circunstancias que les impida dar cumplimiento a lo previsto en esta ley por razones presupuestales, tecnológicas o de conectividad podrán solicitar ampliación de los plazos o modificación de los lineamientos de manera motivada.\n\nPARÁGRAFO. El Gobierno Nacional, los gobiernos departamentales, municipales y distritales; así como los esquemas asociativos territoriales podrán desarrollar programas de cofinanciación que faciliten el cumplimiento de 'esta ley."
    },
    {
      "provision_ref": "art3",
      "chapter": "CAPÍTULO I",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3. DEFINICIONES. El Gobierno Nacional, definirá los siguientes conceptos: Automatización, Digitalización, Cadena de trámites, Estampilla electrónica, Formulario Único, Interoperabilidad, Racionalización de trámites, Registros públicos y Trámite.\n\n( Ver Decreto 088 de 2022 )\n\nRACIONALIZACIÓN, DIGITALIZACIÓN, AUTOMATIZACIÓN, TRÁMITES EN LÍNEA, REVISIÓN, COMPILACIÓN Y FORMULARIOS ÚNICOS"
    },
    {
      "provision_ref": "art4",
      "chapter": "CAPÍTULO II",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4. RACIONALIZACIÓN DE TRÁMITES. Los sujetos obligados en los términos de la presente ley deberán revisar, cada seis (6) meses, que los trámites cumplan con los lineamientos y criterios fijados por la Política de Racionalización de Trámites y demás normas que regulen la materia. Así mismo deberán elaborar anualmente la estrategia de racionalización de trámites, de acuerdo con lo dispuesto en el artículo 73 de la ley 1474 de 2011 o las disposiciones que lo desarrollen, modifiquen, sustituyan, deroguen o adicionen."
    },
    {
      "provision_ref": "art5",
      "chapter": "CAPÍTULO II",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5. AUTOMATIZACIÓN Y DIGITALIZACIÓN DE LOS TRÁMITES . Los sujetos obligados en los términos de la presente ley deberán automatizar y digitalizar la gestión interna de los trámites que se creen a partir de la entrada en vigencia de esta ley, los cuales deberán estar automatizados y digitalizados al interior de las entidades, conforme a los lineamientos y criterios establecidos por el Departamento Administrativo de la Función Pública y el Ministerio de Tecnologías de la Información y las Comunicaciones.\n\nEl Departamento Administrativo de la Función Pública y el Ministerio de Tecnologías de la información y las Comunicaciones, determinarán los plazos y condiciones para automatizar y digitalizar los trámites existentes antes de la entrada en vigencia de la presente ley.\n\nPARÁGRAFO. Los sujetos obligados en los términos de la presente ley, salvo autorización legal, no podrán incrementar las tarifas o establecer cobros adicionales a los trámites en razón de su automatización y/o digitalización, so pena de la correspondiente sanción disciplinaria a la que haya lugar.\n\n( Ver Decreto 088 de 2022 )"
    },
    {
      "provision_ref": "art6",
      "chapter": "CAPÍTULO II",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6. TRÁMITES EN LÍNEA. Los trámites que se creen a partir de la entrada en vigencia de la presente ley deberán realizarse totalmente en línea, por parte de los ciudadanos. Para los trámites existentes antes de la entrada en vigencia de la presente ley y que no puedan realizarse totalmente en línea, el Ministerio de Tecnologías de la información y las Comunicaciones determinará los plazos y condiciones para el trámite. El Estado promoverá el uso de los canales virtuales para tal fin.\n\nPARÁGRAFO. Los sujetos obligados en los términos de la presente ley, salvo autorización legal, no podrán incrementar las tarifas o establecer cobros adicionales a los trámites en razón de su realización en línea, so pena de la correspondiente sanción disciplinaria a la que haya lugar.\n\n( Ver Decreto 088 de 2022 )"
    },
    {
      "provision_ref": "art7",
      "chapter": "CAPÍTULO II",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7. REVISIÓN DE TRÁMITES. El Departamento Administrativo de la Función Pública, cada dos (2) años, a partir de la entrada en vigencia de esta ley, deberá realizar una revisión de los trámites, procesos y procedimientos existentes y emitir un informe público señalando los trámites que deberán ser racionalizados y aquellos sobre los cuales podría aplicar el silencio administrativo positivo.\n\nPARÁGRAFO 1. Con base en el informe periódico del Departamento Administrativo de la Función Pública (DAFP), los Ministerios y entidades públicas incluirán en sus agendas regulatorias los proyectos de Decretos y/o de resoluciones que deban considerarse y adoptarse para reformar los trámites, procesos y procedimientos correspondientes.\n\nPARÁGRAFO TRANSITORIO. El Departamento Administrativo de la Función Pública (DAFP), deberá hacer la primera revisión y emitir el informe público señalado en este artículo, dentro de los seis (6) meses siguientes a la entrada en vigencia la presente ley."
    },
    {
      "provision_ref": "art8",
      "chapter": "CAPÍTULO II",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8. IDENTIFICACIÓN Y PRIORIZACIÓN DE CADENAS DE TRÁMITES. Cada entidad nacional y/o territorial deberá identificar las cadenas de trámites en las cuales participa, así como priorizar la simplificación de los trámites asociados a dichas cadenas y la interoperabilidad con las demás entidades participantes.\n\nConforme a lo anterior, las entidades nacionales y territoriales deberán automatizar cada cadena de trámites y permitir que la gestión de los trámites asociados se haga en línea, garantizando la integración con el Portal Único del Estado Colombiano y haciendo uso de los Servicios Ciudadanos Digitales.\n\nPARÁGRAFO. Los sujetos obligados en los términos de la presente ley, deberán coordinar con el Ministerio de Relaciones Exteriores y con la Dirección de Asuntos Consulares y Servicio al Ciudadano, la extensión e interoperabilidad de los trámites para su fácil acceso a colombianos en el exterior en línea o desde las misiones diplomáticas en el exterior; en especial los correspondientes a los referentes con Convenios Internacionales y el reconocimiento de documentos de origen extranjero como de la identificación biométrica.\n\nDE LOS SERVICIOS CIUDADANOS DIGITALES"
    },
    {
      "provision_ref": "art9",
      "chapter": "CAPÍTULO III",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9. SERVICIOS CIUDADANOS DIGITALES. Los sujetos obligados en los términos de la presente ley, deberán implementar los servicios ciudadanos digitales en los términos señalados por el Ministerio de Tecnologías de la Información y las Comunicaciones, respecto del uso y operación de estos.\n\nLas personas jurídicas privadas podrán prestar servicios ciudadanos digitales especiales previa habilitación, y conforme con los lineamientos que establezca el Ministerio de Tecnologías de la Información y las Comunicaciones, de conformidad con los principios de integridad, autenticidad y no repudio contenidos en la Ley 527 de 1999."
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPÍTULO III",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10. SERVICIO DE INTEROPERABILIDAD. Los sujetos obligados en los términos de la presente ley, deberán crear, diseñar o adecuar los mecanismos de intercambio de información de los sistemas y soluciones tecnológicas que soportan sus trámites, dando cumplimiento al Marcó de interoperabilidad y los lineamientos de vinculación al servicio de interoperabilidad de los servicios ciudadanos digitales según lo establecido sobre el particular por el Ministerio de Tecnologías de la Información y las Comunicaciones.\n\nLos plazos y condiciones para la implementación de la interoperabilidad y e intercambio de información entre los sujetos obligados, serán los establecido por el Ministerio de Tecnologías de la Información y las Comunicaciones.\n\nPARÁGRAFO. El Ministerio de Tecnologías de la Información y las Comunicaciones, deberá realizar el acompañamiento especialmente a los ente territoriales de tercera, cuarta, quinta y sexta categoría para dar cumplimiento a esta disposición."
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPÍTULO III",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. SERVICIO DE AUTENTICACIÓN DIGITAL. Los sujetos obligados en los términos de la presente ley implementarán y se integrarán al servicio de autenticación digital, siguiendo los lineamientos que para ello disponga el Ministerio de Tecnologías de la Información y las Comunicaciones.\n\nEn las relaciones que se establezcan con los sujetos obligados se deberán utilizar los mecanismos de autenticación digital dispuestos en el marco de los servicios ciudadanos digitales por parte del Ministerio de Tecnologías de la Información y las Comunicaciones."
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPÍTULO III",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. SERVICIO DE CARPETA CIUDADANA DIGITAL . Los sujetos obligados en los términos de le presente ley deberán crear, diseñar o adecuar los mecanismos técnicos que permitan la vinculación al servicio de carpeta ciudadana digital y garantizar el acceso de manera segura, confiable y actualizada al conjunto de los datos de quienes se relacionan con el Estado.\n\nIgualmente, deberán suministrar a los prestadores de servicios ciudadano digitales los datos a los que se accede a través de la carpeta ciudadana digital siempre y cuando dichos prestadores cuenten con autorización previa de los titulares de los datos. Asimismo, los sujetos obligados deberán contar con las herramientas e infraestructuras, suficientes y adecuadas que apoyen la disponibilidad y cobertura de los servicios ofertados por el prestador del servicio de carpeta ciudadana digital.\n\nLos plazos y lineamientos para la implementación de la carpeta ciudadana digita serán los establecidos por el Ministerio de Tecnologías de la Información y la Comunicaciones.\n\nPARÁGRAFO. La carpeta deberá cumplir con todos los requisitos de seguridad de la información y protección de datos definidos por el Ministerio de Tecnologías de la Información y las Comunicaciones. Así como deberá sujetarse a lo señalado en la Ley 527 de 1999, la Ley Estatutaria 1581 de 2012, la Ley 1712 de 2014 y demás normas sobre protección de datos personales, sobre acceso a la información pública nacional y las disposiciones que las desarrollen modifiquen, sustituyan, deroguen o adicionen.\n\nESTAMPILLAS ELECTRÓNICAS."
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPÍTULO IV",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. DESMATERIALIZACIÓN Y AUTOMATIZACIÓN DE ESTAMPILLAS ELECTRÓNICAS. Las estampillas como tributo documental autorizadas por ley, deberán emitirse, pagarse, adherirse o anularse a través de medios electrónicos, bajo el criterio de equivalencia funcional.\n\nPARÁGRAFO 1 . Para dar cumplimiento a este mandato, de acuerdo con la forma y recursos que le sean asignados, la Agencia Nacional de Contratación Pública, organizará dentro del Sistema Electrónico de Contratación Pública (SECOP), o la plataforma que haga sus veces, como punto único de ingreso de información y de generación de reportes del Sistema de Compras y Contratación Pública, las funcionalidades tecnológicas para el cumplimiento de este artículo.\n\nLa adopción de las estampillas electrónicas se deberá realizar de acuerdo con le categoría del ente territorial, en los siguientes plazos:\n\n- Categoría Especial: Veinticuatro (24) meses a partir de la entrada en vigencia de esta ley.\n\n- Primera Categoría: Treinta (30) meses a partir de la entrada en vigencia de esta ley.\n\n- Segunda y Tercera Categoría: Treinta y seis (36) meses a partir de le entrada en vigencia de esta ley.\n\n- Cuarta, Quinta y Sexta Categoría: Cuarenta y ocho (48) meses a partir de la entrada en vigencia de esta ley.\n\nPARÁGRAFO 2. El Ministerio de Hacienda y Crédito Publico apropiarán a la Agencia Nacional de Contratación Pública los recursos requeridos, con el fin de adecuar la plataforma SECOP conforme las funcionalidades tecnológicas mencionadas en el parágrafo anterior.\n\nLos Distritos, Departamentos y Municipios, transferirán al Ministerio de Hacienda y Crédito Público, por una sola vez, hasta un veinte por ciento (20%) de recaudo anual de las estampillas, con el fin de financiar lo establecido en el parágrafo primero del presente artículo, sin perjuicio del 20% que debe destinarse al pasivo pensional de que trata el artículo 47 de la Ley 863 de 2003.\n\nEl Ministerio de Hacienda y Crédito Público apropiará anualmente a la Agencia Nacional de Contratación Pública los recursos requeridos para la administración mantenimiento y operación de la plataforma, previa justificación con la presentación del anteproyecto de presupuesto respectivo.\n\n(Parágrafo 2, derogado por el Art. 65 de la Ley 2155 de 2021)\n\nPARÁGRAFO 3. Los entes territoriales, en coordinación con la Agencia Nacional de Contratación Pública, deberán socializar por los medios que consideren más expeditos, la implementación y funcionamiento del sistema de desmaterialización y automatización de las estampillas electrónicas en el término correspondiente señalado en el parágrafo 1.\n\nPARÁGRAFO 4. Si un trámite requiere de la expedición de estampillas emitidas por distintos entes territoriales, dichos entes deberán coordinarse para que el ciudadano pueda realizar el pago de dicha estampilla en un mismo momento a través del mecanismo virtual señalado en el parágrafo 1 del presente artículo.\n\nEl gobierno reglamentará la materia."
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPÍTULO IV",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14. NÚMERO MÁXIMO DE ESTAMPILLAS. El Gobierno nacional deberá radicar ante el Congreso de la República en un plazo máximo de dos años, contados a partir del 1° de enero de 2022, un proyecto de ley que regule y ponga topes a la exigencia de estampillas para la realización de un mismo trámite.\n\nNorma Anterior \n \n TEXTO ANTERIOR \n \n \n ARTÍCULO 14. NÚMERO MÁXIMO DE ESTAMPILLAS. El Gobierno Nacional deberá radicar ante el Congreso de la República en un plazo máximo de un año, contado a partir de la entrada en vigencia de la presente Ley, un Proyecto de Ley Orgánica que regule y ponga topes a la exigencia de estampillas para la realización de un mismo trámite.\n\n(Modificado por el Art. 32 de la Ley 2155 de 2021)\n\nDE LA GRATUIDAD DE CERTIFICADOS Y LAS CONSULTAS DE ACCESO A LA INFORMACIÓN PÚBLICA."
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPÍTULO V",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15. CONSULTAS DE ACCESO A INFORMACIÓN PÚBLICA. Los trámites que hayan sido establecidos o reglamentados con anterioridad a la expedición de la ley de Transparencia y Acceso a la Información Pública, sobre los cuales se tenga alguna tarifa asociada y cumplan con las características de consulta de acceso a información pública, deberán ser gratuitos de inmediato, salvo que se trate de normas de carácter especial, asociados al régimen mercantil, laboral, profesional y de seguridad social.\n\nDISPOSICIONES GENERALES"
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPÍTULO VI",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16. PRIORIZACIÓN EN LA REVISIÓN DE TRÁMITES. En la definición de los trámites, procesos y procedimientos que deberán ser racionalizados, se tendrá en cuenta los principios de la función administrativa, incluidos los de igualdad, moralidad, eficacia, economía, celeridad, imparcialidad y publicidad. En este sentido, examinará, entre otras, posibles reformas que permitan:\n\na. Eliminar las asimetrías regulatorias en trámites, procesos y procedimientos, que generen tratos diferenciados de las entidades hacia los administrados, tales como las que pudieran existir entre productores locales e importadores de los mismos bienes y servicios.\n\nb. Mayor transparencia y economía en los trámites, procesos y procedimientos, para lo que deberán examinarse los casos en que sea posible eliminar el trámite y aprobación de permisos, registros o licencias previos, para avanzar hacia esquemas de notificación o autorización automáticas, y fortalecer en su lugar el control o vigilancia posterior.\n\nc. Reducir espacios a la subjetividad y prever la adopción de guías públicas o lineamientos objetivos para la toma de decisiones imparciales frente a conceptos y aprobaciones relacionadas con trámites, procesos o procedimientos administrativos."
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPÍTULO VI",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17. OFICINA DE LA RELACIÓN CON EL CIUDADANO . En la Nación, en los Departamentos, Distritos y Municipios con población superior a 100.000 habitantes, deberán crear dentro de su planta de personal existente una dependencia o entidad única de relación con el ciudadano que se encargará de liderar al interior de la entidad la implementación de las políticas que incidan en la relación Estado Ciudadano definidas por el Departamento Administrativo de la Función Pública, siempre que su sostenimiento esté enmarcado dentro de las disposiciones de los artículos 3 °, 6 ° y 75 de la Ley 617 del 2000 o aquellas que las desarrollen, modifiquen, sustituyan, deroguen o adicionen, y respetando el Marco Fiscal de Mediano Plazo y Marco de Gasto de Mediano Plazo.\n\nEl servidor público responsable de dicha dependencia o entidad, deberá ser del nivel directivo.\n\nPARÁGRAFO 1. La Nación y los entes territoriales que cumplan con las condiciones fijadas en el presente artículo, tendrán plazo de doce (12) meses para la creación de la Oficina de la Relación con el Ciudadano, contados a partir de la entrada en vigencia de la presente ley."
    },
    {
      "provision_ref": "art18",
      "chapter": "CAPÍTULO VI",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18. CREACIÓN DE TRÁMITES . Cuando a través de un proyecto de ley se pretenda crear, actualizar o regular un trámite, y éste no se encuentre adecuado con la política de racionalización de trámites, el Departamento Administrativo de la Función Pública emitirá un concepto presentando las observaciones pertinentes."
    },
    {
      "provision_ref": "art19",
      "chapter": "CAPÍTULO VI",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19. FORTALECIMIENTO DEL SISTEMA ÚNICO DE INFORMACIÓN DE TRÁMITES -SUIT . El Departamento Administrativo de la Función Pública deberá actualizar y mejorar permanentemente el Sistema Único de Información de Trámites o el que haga sus veces, para que las entidades obligadas registren información sobre los procedimientos internos asociados a la gestión de trámites e información pública disponible. Este sistema deber permitir cuantificar costos administrativos asociados y ahorros a los usuarios por efectos de la racionalización de trámites.\n\nEl contenido de la información registrada en el SUIT es responsabilidad de cada una de las entidades. Toda actualización de la información del trámite deberá llevarse a cabo dentro de los tres (3) días siguientes a la expedición del acto administrativo correspondiente."
    },
    {
      "provision_ref": "art20",
      "chapter": "CAPÍTULO VI",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20. TÉRMINOS PARA RESOLVER TRÁMITES. El término para resolver de fondo un trámite será el dispuesto en la ley que fundamenta su creación o su decreto reglamentario. Los servidores públicos bajo ninguna circunstancia parágrafo 1.podrán resolver un trámite por fuera de los términos allí estipulados.\n\nEn caso de que no se disponga término para resolver de fondo un trámite en la ley o decreto reglamentario, éste deberá resolverse conforme a lo dispuesto en la Ley 1755 de 2015 o las disposiciones que la desarrollen, modifiquen, sustituyan, deroguen o adicionen.\n\nPARÁGRAFO. En el proceso de reglamentación de trámites creados por ley, las entidades deberán presentar al Departamento Administrativo de la Función Pública el estudio efectuado para determinar los tiempos de respuesta de los trámites."
    },
    {
      "provision_ref": "art21",
      "chapter": "CAPÍTULO VI",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21. RACIONALIZACIÓN DE LICENCIAS, AUTORIZACIONES Y PERMISOS . Los sujetos obligados en los términos de la presente ley que, otorguen licencias, autorizaciones, registros, notificaciones y/o permisos que faculten a una persona natural o jurídica para producir, comercializar, comunicar, importar, exportar, envasar, procesar, semielaborar y/o expender un producto o bien, procurarán adoptar esquemas de vigencia indefinida para estas licencias, autorizaciones, registros, notificaciones y/o permisos. En los casos en que no proceda la vigencia indefinida, los sujetos obligados deberán de manera imperativa y pública, justificar las razones técnicas por las cuales no podrán adoptar lo dispuesto en este artículo.\n\nPara la vigencia indefinida, la autoridad competente que ejerza la función permanente de inspección, vigilancia y control sobre dicha licencia, autorización y/o permiso deberá elaborar un informe cada diez (10) años en el que exponga: la reducción de trámites lograda por la aplicación de la figura de vigencia indefinida junto con las actividades de inspección, vigilancia y control que han permitido resguardar el bien jurídico tutelado. Bajo ninguna circunstancia la elaboración de dicho informe supondrá la suspensión de la licencia, autorización y/o permiso.\n\nLo anterior sin perjuicio del ejercicio de la función permanente de inspección vigilancia y control que ejerce el Estado sobre estas licencias, autorizaciones y/o permisos, a través de las entidades competentes.\n\nPARÁGRAFO 1. Se exceptúan licencias, autorizaciones, registros notificaciones y/o permisos establecidos en cumplimiento de los compromisos adquiridos en los Acuerdos Comerciales Internacionales vigentes y en virtud de Decisiones de la Comunidad Andina, caso en el cual la autoridad competente adoptará modelos de renovación automática o de vigencia indefinida, siempre y cuando ello sea procedente.\n\nPARÁGRAFO 2. Se exceptúan de lo estipulado en este artículo aquellos trámites que en materia ambiental requieran modificación de los lineamientos otorgados, así como la inscripción y renovación del registre mercantil, y del registro nacional de turismo."
    },
    {
      "provision_ref": "art22",
      "chapter": "CAPÍTULO VI",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22. PERIODO DE TRANSICIÓN PARA LAS NUEVAS REGULACIONES. Los sujetos obligados en los términos de la presente ley que tengan funciones regulatorias y adopten nuevas regulaciones con las que se creen nuevos requisitos, procedimientos o procesos, deberán establecer, de acuerdo con las características de cada sector, un periodo de transición que le permita a las personas naturales o jurídicas destinatarias de la nueva regulación la implementación de los nuevos requisitos, procedimientos o procesos.\n\nEste período de transición deberá adoptarse de tal forma en que se promueva le competitividad y el crecimiento de los sectores productivos, no se afecte la generación de empleo ni la competencia en los mercados y no se generen barreras a las nuevas inversiones.\n\nPARÁGRAFO 1. Se exceptúa de lo dispuesto en este artículo a las regulaciones expedidas por las Comisiones de Regulación."
    },
    {
      "provision_ref": "art23",
      "chapter": "CAPÍTULO VI",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTICULO 23. INCENTIVOS PARA EL CIUDADANO. Los ciudadanos que realicen los trámites en línea podrán recibir un incentivo o valor agregado, que deberá ser fijado por la entidad responsable del trámite mediante acto administrativo."
    },
    {
      "provision_ref": "art24",
      "chapter": "CAPÍTULO VI",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTÍCULO 24. RECONOCIMIENTO PARA LAS ENTIDADES. Departamento Administrativo de la Función Pública, deberá establecer programa de reconocimiento para las entidades de la Rama Ejecutiva a nivel nacional y territorial con mejor rendimiento en la aplicación de la presente ley."
    },
    {
      "provision_ref": "art25",
      "chapter": "CAPÍTULO VI",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTÍCULO 25. RESPONSABILIDAD Y REPORTE. El Departamento Administrativo de la Función Pública, deberá presentar anualmente a la Procuraduría General de la Nación, un informe en el que se relacionen las entidades que incumplan las disposiciones relacionadas con la política pública de Racionalización de Trámites y con lo estipulado en esta ley.\n\nTodos los aspectos relacionados con el contenido, estructura y presentación del informe, deberán ser reglamentados por el Departamento Administrativo de la Función Pública a través de un acto administrativo.\n\n(Reglamentado por la Resolución 455 de 2021)"
    },
    {
      "provision_ref": "art26",
      "chapter": "CAPÍTULO VI",
      "section": "26",
      "title": "Artículo 26",
      "content": "ARTÍCULO 26. RESPONSABILIDAD DISCIPLINARIA. El no cumplimiento de los lineamientos y criterios fijados por el Departamento Administrativo de la Función Pública, o por el Ministerio de Tecnologías de la Información y las Comunicaciones, así como de lo dispuesto en la presente ley, constituirá, para el servidor público que tenga asignada esta competencia o función, incumplimiento de los deberes, de conformidad con el artículo 38 de la ley 1592 de 2019 o las disposiciones que lo desarrollen, modifiquen, sustituyan, deroguen o adicionen."
    },
    {
      "provision_ref": "art27",
      "chapter": "CAPÍTULO VI",
      "section": "27",
      "title": "Artículo 27",
      "content": "ARTÍCULO 27. IMPLEMENTACIÓN NACIONAL Y TERRITORIAL. Los sujetos obligados tendrán un plazo máximo de doce (12) meses para darle cumplimiento a la presente ley, salvo que otra disposición en la misma indique un término diferente, para ello deberán hacer los ajustes. Institucionales, normativos, administrativos y presupuestales que sean necesarios.\n\nSe aplicará el mismo término para el ejercicio de las facultades reglamentarias dispuestas en la presente ley."
    },
    {
      "provision_ref": "art28",
      "chapter": "CAPÍTULO VI",
      "section": "28",
      "title": "Artículo 28",
      "content": "ARTÍCULO 28. LENGUAJE CLARO . Los sujetos obligados, con el propósito de facilitar la comunicación entre los ciudadanos y el Estado, deberán incorporar en la creación e implementación de los formularios únicos, procedimientos y esquemas de comunicación, publicación e información pública relacionados con los trámites que se adelanten en su entidad, las recomendaciones y lineamientos que defina el Gobierno nacional."
    },
    {
      "provision_ref": "art29",
      "chapter": "CAPÍTULO VI",
      "section": "29",
      "title": "Artículo 29",
      "content": "ARTÍCULO 29 . Los sujetos obligados en los términos de la presente ley, deberán habilitar una plataforma de pagos en línea para el pago por parte de las personas naturales y jurídicas de los costos asociados a los trámites, procesos y procedimientos a cargo de estas entidades.\n\nEn todo caso, los sujetos obligados buscarán implementar otros medios de pago adicionales al establecido en el presente artículo."
    },
    {
      "provision_ref": "art30",
      "chapter": "CAPÍTULO VI",
      "section": "30",
      "title": "Artículo 30",
      "content": "ARTÍCULO 30 . Los sujetos obligados en el artículo 2 de la presente ley implementarán los sistemas necesarios para que las personas en condición de discapacidad visual puedan realizar trámites, procesos y procedimientos."
    },
    {
      "provision_ref": "art31",
      "chapter": "CAPÍTULO VI",
      "section": "31",
      "title": "Artículo 31",
      "content": "ARTÍCULO 31. VIGENCIA Y DEROGATORIAS. La presente ley rige desde su promulgación, y deroga las normas que le sean contrarias.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA\n\nLIDIO ARTURO GARCÍA TURBAY\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPUBLICA\n\nGREGORIO ELJACH PACHECO\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES\n\nCARLOS ALBERTO CUENCA CHAUX\n\nEL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE REPRESENTANTES\n\nJORGE HUMBERTO MANTILLA SERRANO\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE y CÚMPLASE\n\nDada en Bogotá, D.C. a los 25 días del mes de agosto de 2020\n\nEL PRESIDENTE DE LA REPÚBLICA\n\n(FDO.) IVÁN DUQUE MÁRQUEZ\n\nLA MINISTRA DEL INTERIOR,\n\nALICIA VICTORIA ARANGO OLMOS\n\nLA MINISTRA DE RELACIONES EXTERIORES,\n\nCLAUDIA BLUM DE BARBERI\n\nEL MINISTRO DE HACIENDA y CRÉDITO PÚBLICO\n\nALBERTO CARRASQUILLA BARRERA\n\nEL MINISTRO DE COMERCIO, INDUSTRIA Y TURISMO,\n\nJOSÉ MANUEL RESTREPO ABONDANO\n\nLA MINISTRA DE EDUCACIÓN NACIONAL,\n\nMARÍA VICTORIA ANGULO GONZÁLEZ\n\nLA MINISTRA DE TECNOLOGÍAS DE LA INFORMACIÓN Y LAS COMUNICACIONES,\n\nKAREN CECILIA ABUDINEN ABUCHAIBE\n\nEL DIRECTOR DEL DEPARTAMENTO NACIONAL DE PLANEACIÓN,\n\nLUIS ALBERTO RODRÍGUEZ OSPINO\n\nEL DIRECTOR DEL DEPARTAMENTO ADMINISTRATIVO DE LA FUNCIÓN PÚBLICA\n\nFERNANDO ANTONIO GRILLO RUBIANO"
    }
  ],
  "definitions": []
}