{
  "id": "co-ley-2069-2020",
  "type": "statute",
  "title": "Ley 2069 de 2020",
  "short_name": "Ley 2069 de 2020",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=160966",
  "description": "Se impulsa el emprendimiento en Colombia",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1. OBJETO . La presente Ley tiene por objeto establecer un marco regulatorio que propicie el emprendimiento y el crecimiento, consolidación y sostenibilidad de las empresas, con el fin de aumentar el bienestar social y generar equidad.\n\nDicho marco delineará un enfoque regionalizado de acuerdo a las realidades socioeconómicas de cada región.\n\nMEDIDAS DE APOYO PARA LAS MIPYMES\n\nMEDIDAS PARA LA RACIONALIZACIÓN Y SIMPLIFICACIÓN DE PROCESOS, TRÁMITES Y TARIFAS"
    },
    {
      "provision_ref": "art2",
      "chapter": "CAPÍTULO I",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2 NATURALEZA . Las Asociaciones Mutuales son personas jurídicas de derecho privado, sin ánimo de lucro, constituidas libre y democráticamente por personas naturales, inspiradas en la solidaridad, con el objeto de brindarse ayuda recíproca frente a riesgos eventuales y satisfacer sus necesidades mediante la prestación de servicios de seguridad social, seguridad alimentaria y producción, transformación y comercialización de la Economía Campesina Familiar y Comunitaria -ECFC y en general, las actividades que permitan satisfacer las necesidades de diversa índole de sus asociados.\n\nPARÁGRAFO 1. El Gobierno Nacional expedirá un Decreto de regulación prudencial sobre la captación del ahorro que desarrollan las asociaciones mutuales."
    },
    {
      "provision_ref": "art9",
      "chapter": "CAPÍTULO I",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9 . Manual de tarifas. El Gobierno nacional reglamentará el manual de tarifas para el cobro de la tasa de los servicios prestados por el Instituto Nacional de Vigilancia de Medicamentos y Alimentos, Invima.\n\nPARÁGRAFO 1. El Instituto Nacional de Vigilancia de Medicamentos y Alimentos, Invima, establecerá tarifas diferenciadas de acuerdo con la clasificación de tamaño empresarial que se encuentre vigente. A partir del método y sistema definidos en la presente ley, el Invima definirá el porcentaje de la tarifa que deberán pagar las pequeñas y medianas empresas.\n\nNo podrán acceder a las tarifas diferenciadas, las pequeñas y medianas empresas que se encuentren en una situación de subordinación respecto de gran empresa, o pertenezcan a un grupo empresarial, de conformidad con lo dispuesto en los artículos 260 y 261 del Código de Comercio. En el caso de que las empresas decidan ceder su registro, las empresas cesionarias deberán cancelar el valor que les corresponda por dicho registro de acuerdo con su tamaño.\n\nPARÁGRAFO 2. En todo caso las microempresas, incluyendo los pequeños productores de acuerdo con la tipificación actual en el marco del Decreto 691 de 2018 o aquellos que lo modifiquen o deroguen, teniendo en cuenta la clasificación vigente sobre tamaño empresarial, quedarán exceptuadas del pago de tarifas para la expedición, modificación y renovación de los registros ante el Instituto Nacional de Vigilancia de Medicamentos y Alimentos, Invima.\n\nEl mismo tratamiento, recibirán las cooperativas, las asociaciones mutuales y las asociaciones agropecuarias, étnicas y campesinas que desarrollen actividades económicas productivas y que clasifiquen como microempresas, para lo cual se les aplicarán las disposiciones del Decreto 957 de 2019.\n\nNo podrán acceder a las tarifas diferenciadas, las microempresas que se encuentren en una situación de subordinación respecto de gran empresa, o pertenezcan a un grupo empresarial, de conformidad con lo dispuesto en los artículos 260 y 261 del Código de Comercio. En el caso de que las empresas beneficiarias de la excepción de la tarifa decidan ceder su registro, las empresas cesionarias deberán cancelar el valor que les corresponda por dicho registro de acuerdo con su tamaño."
    },
    {
      "provision_ref": "art3",
      "chapter": "CAPÍTULO I",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3. TARIFAS DEL IMPUESTO DEPARTAMENTAL DE REGISTRO. Modifíquese el artículo 230 de la Ley 223 de 1995 (modificado por el artículo 188 de la Ley 1607 de 2012), el cual quedará así:\n\n\"Tarifas. Las asambleas departamentales, a iniciativa de los Gobernadores, fijarán las tarifas de acuerdo con la siguiente clasificación, dentro de los siguientes rangos:\n\na) Actos, contratos o negocios jurídicos con cuantía sujetos a registro en las oficinas de registro de instrumentos públicos entre el 0.5% y el 1%;\n\nb) Actos, contratos o negocios jurídicos con cuantía sujetos a registro. en las Cámaras de Comercio, distintos a aquellos que impliquen la constitución con y/o el incremento de la prima en colocación de acciones o cuotas sociales de sociedades, entre el 0.3% y el 0.7%;\n\nc) Actos, contratos o negocios jurídicos con cuantía sujetos a registro en las Cámaras de Comercio, que impliquen la constitución con y/o el incremento de la prima en colocación de acciones o cuotas sociales de sociedades, entre el 0.1 % Y el 0.3%, y\n\nd) Actos, contratos o negocios jurídicos sin cuantía sujetos a registro en las oficinas de registro de instrumentos públicos o en las cámaras de comercio, tales como el nombramiento de representantes legales, revisor fiscal, reformas estatutarias que no impliquen cesión de derechos ni aumentos del capital, escrituras aclaratorias, entre dos y cuatro salarios mínimos diarios legales.\n\nPARÁGRAFO 1. Para las microempresas definidas en el Decreto 957 de 2019 o aquellos que lo modifiquen, las asambleas departamentales, a iniciativa de los Gobernadores, fijarán las tarifas de acuerdo con la siguiente clasificación, dentro de los siguientes rangos, aplicables a partir de la vigencia fiscal 2021:\n\na) Actos, contratos o negocios jurídicos con cuantía sujetos a registro en las Cámaras de Comercio, distintos a aquellos que impliquen la constitución con y/o el incremento de la prima en colocación de acciones o cuotas sociales de sociedades, entre el 0.3% y el 0.6%; b) Actos, contratos o negocios jurídicos con cuantía sujetos a registro en las Cámaras de Comercio, que impliquen la constitución con y/o el incremento de la prima en colocación de acciones o cuotas sociales de sociedades, entre el 0.1% Y el 0.2%.\n\nPARÁGRAFO 2. De conformidad con lo dispuesto en el presente artículo, en concordancia con lo establecido en los artículos 300 numeral 4 y 338 de la Constitución política, a las microempresas definidas en el Decreto 957 de 2019, no se les podrán adicionar sobretasas o recargos de ningún tipo a la tarifa legal vigente del impuesto de registro."
    },
    {
      "provision_ref": "art4",
      "chapter": "CAPÍTULO I",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4. CAUSAL DE DISOLUCIÓN POR NO CUMPLIMIENTO DE LA HIPÓTESIS DE NEGOCIO EN MARCHA . Constituirá causal de disolución de una sociedad comercial el no cumplimiento de la hipótesis de negocio en marcha al cierre del ejercicio, de conformidad con lo establecido en la normatividad vigente.\n\nCuando se pueda verificar razonablemente su acaecimiento, los administradores sociales se abstendrán de iniciar nuevas operaciones, distintas a las del giro ordinario de los negocios, y convocarán inmediatamente a la asamblea General de accionistas o a la junta de socios para informar completa y documentadamente dicha situación, con el fin de que el máximo órgano social adopte las decisiones pertinentes respecto a la continuidad o la disolución y liquidación de la sociedad, so pena de responder solidariamente por los perjuicios que causen a los asociados o a terceros por el incumplimiento de este deber.\n\nSin perjuicio de lo anterior, los administradores sociales deberán convocar al máximo órgano social de manera inmediata, cuando del análisis de los estados financieros y las proyecciones de la empresa se puedan establecer deterioros patrimoniales y riesgos de insolvencia, so pena de responder solidariamente por los perjuicios que causen a los asociados o a terceros por el incumplimiento de este deber. El Gobierno nacional podrá establecer en el reglamento las razones financieras o criterios para el efecto.\n\nPARÁGRAFO 1. Las menciones realizadas en cualquier norma relativas a la causal de disolución por pérdidas se entenderán referidas a la presente causal. Las obligaciones establecidas en la presente norma serán igualmente exigibles a las sucursales de sociedad extranjera.\n\nPARÁGRAFO 2. Deróguese el numeral 7 del artículo 34 la Ley 1258 de 2008, así como los artículos 342 , 351 , 370 , 458 , 459 , 490 , el numeral 2 del artículo del artículo 457 del Decreto 410 de 1971.\n\n(Ver Decreto 1378 de 2021)\n\n(Ver Decreto 854 de 2021)"
    },
    {
      "provision_ref": "art5",
      "chapter": "CAPÍTULO I",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5. MECANISMO EXPLORATORIO DE REGULACIÓN PARA MODELOS DE NEGOCIO INNOVADORES EN INDUSTRIAS REGULADAS (SANDBOX) . El gobierno nacional, en un plazo no mayor de un (1) año posterior a la promulgación de esta ley, deberá establecer una regulación complementaria que permita, en cada uno de los Ministerios y Sectores Administrativos, crear un ambiente especial de vigilancia y control, que facilite el desarrollo de modelos de negocio que apalanquen e impulsen la economía de alto valor agregado y sostenible en distintos ámbitos, a partir de la promoción de actividades intensivas en tecnología, innovación, uso sostenible del capital natural y/o tendientes a la mitigación de la acción climática. Estos ambientes de prueba evaluarán el funcionamiento y los efectos de nuevas tecnologías o innovaciones en la regulación vigente, para determinar la viabilidad de su implementación y/o la necesidad de establecer una flexibilización del marco regulatorio existente o la simplificación de los trámites.\n\nPARÁGRAFO 1. Estos mecanismos incluirán ambientes especiales dirigidos a desarrollar mejoras regulatorias a través de la experimentación y el desarrollo de instrumentos innovadores con el fin de mejorar el desarrollo sostenible y la formalización empresarial de las micro, pequeñas y medianas empresas MiPymes.\n\nPARÁGRAFO 2. Se conformará un comité intersectorial que definirá y evaluará los requisitos mínimos necesarios que deberán contener las propuestas de proyectos novedosos y, así poderlas clasificar y trasladar a las entidades responsables de la supervisión con el fin de que den aplicación a este mecanismo.\n\nPARÁGRAFO 3. Para las actividades financieras, bursátil, aseguradora y cualquier otra relacionada con el manejo, aprovechamiento e inversión de los recursos de captación, se tendrá en cuenta lo dispuesto en la Ley 1955 de 2019.\n\nPARÁGRAFO 4. Los diferentes marcos regulatorios tipo Sandbox que sean creados con motivo de esta ley deberán contar con mecanismos que permitan integrar los resultados y experiencias obtenidas a partir de este proceso exploratorio entre los sectores. Para tal efecto, el Gobierno, a través del Comité Intersectorial al que se refiere el parágrafo 2., establecerá los espacios necesarios para el seguimiento de dichos resultados y para que se promueva la transparencia y el acceso a la información por parte de la ciudadanía.\n\n(Ver Decreto 1732 de 2021)"
    },
    {
      "provision_ref": "art6",
      "chapter": "CAPÍTULO I",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6. CONVOCATORIA Y DELIBERACIÓN DE REUNIONES ORDINARIAS Y EXTRAORDINARIAS . Modifíquese el Artículo 182 del Decreto 410 de 1971, Código de Comercio el cual quedará así:\n\n\"ARTÍCULO 182 . CONVOCATORIA Y DELIBERACIÓN DE REUNIONES ORDINARIAS Y EXTRAORDINARIAS. En la convocatoria para reuniones extraordinarias se especificarán los asuntos sobre los que se deliberará y decidirá. En las reuniones ordinarias la asamblea podrá ocuparse de temas no indicados en la convocatoria, a propuesta de los directores o de cualquier asociado.\n\nLa junta de socios o la asamblea se reunirá válidamente cualquier día y en cualquier lugar sin previa convocación, cuando se hallare representada la totalidad de los asociados, Quienes conforme al artículo anterior puedan convocar a la junta de socios o a la asamblea, deberán hacerlo también cuando lo solicite un número de asociados representantes del 10% o más del capital social.\n\nPARÁGRAFO TRANSITORIO. Debido a las circunstancias de fuerza mayor que están alterando la salud pública y el orden público económico, el Gobierno Nacional podrá establecer el tiempo y la forma de la convocatoria y las reuniones ordinarias del máximo órgano social de las personas jurídicas, incluidas las reuniones por derecho propio, para el año 2021 y las disposiciones necesarias para las reuniones pendientes del ejercicio 2020\"."
    },
    {
      "provision_ref": "art7",
      "chapter": "CAPÍTULO I",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7. SISTEMA DE INFORMACIÓN PARA ACTIVIDADES ECONÓMICAS INFORMALES. El Departamento Administrativo Nacional de Estadística - DANE diseñará, implementará y administrará el Sistema de Información de Actividades Económicas Informales (SIECI), como instrumento estadístico para identificar y caracterizar unidades económicas para el diseño e implementación de políticas públicas orientadas a la formalización empresarial. Este sistema tendrá como insumo principal los registros administrativos, las operaciones estadísticas económicas y sociales que realiza el DANE y, el Censo Económico que empezará su realización en el año 2021.\n\nPARÁGRAFO 1. Las entidades públicas y los particulares que ejerzan funciones públicas deberán poner a disposición del DANE la información que generen, obtengan, adquieran, controlen y/o administren, con el fin de implementar y actualizar el SIECI y aplicar los procesos de validación, de acuerdo con lo dispuesto en el artículo 155 de la Ley 1955 de 2019.\n\nPara la entrega e intercambio de esta información no será necesaria la suscripción de convenios, contratos o acuerdos de confidencialidad.\n\nPARÁGRAFO 2. El Departamento Administrativo Nacional de Estadística -DANE podrá facilitar el acceso y uso de las bases de datos del SIECI a las entidades del orden nacional, departamental, municipal o distrital para la micro focalización de políticas públicas que estén directamente relacionadas con el objeto de la presente Ley. Para tal efecto se deberá presentar una solicitud concreta de información al DANE, la cual deberá cumplir con las condiciones señaladas por el Departamento mediante acto administrativo. En los casos aprobados por el DANE operará el traslado de la reserva legal contenida en el artículo 5 de la Ley 79 de 1993 a las entidades receptoras de la información. Por lo tanto, las entidades receptoras deberán dar estricto cumplimiento a lo contenido en la reserva legal del artículo 5 de la Ley 79 de 1993 frente a otras solicitudes i que puedan realizarse sobre la información suministrada por el DANE en cumplimiento de lo dispuesto en la presente Ley.\n\nPARÁGRAFO 3. La reglamentación para la construcción y operación del Sistema al que se hace referencia en el presente artículo deberá expedirse dentro de los seis (6) meses siguientes a la entrada en vigencia de la presente Ley.\n\nPARÁGRAFO 4. El Departamento Administrativo Nacional de Estadística -DANE diseñara un aplicativo para la consulta ciudadana del Sistema de Información de Actividades Económicas Informales (SIECI) con la información más relevante a nivel nacional, departamental y municipal.\n\n(Yerro corregido por el Art. 1 del Decreto 296 de 2021)"
    },
    {
      "provision_ref": "art8",
      "chapter": "CAPÍTULO I",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8. CONTABILIDAD SIMPLIFICADA PARA MICROEMPRESAS . El Art. 2 de la Ley 1314 de 2009 quedará así:\n\n\" ARTÍCULO 2 . ÁMBITO DE APLICACIÓN . La presente ley aplica a todas las personas naturales y jurídicas que, de acuerdo con la normatividad vigente, estén obligadas a llevar contabilidad, así como a los contadores públicos, funcionarios y demás personas encargadas de la preparación de estados financieros y otra información financiera, de su promulgación aseguramiento.\n\nEn desarrollo de esta ley y en atención al volumen de sus activos, de sus ingresos, al número de sus empleados, a su forma de organización jurídica o de sus circunstancias socioeconómicas, el Gobierno autorizará de manera general que ciertos obligados lleven contabilidad simplificada, emitan estados financieros y revelaciones abreviados o que estos sean objeto de aseguramiento de información de nivel moderado.\n\nEl Gobierno podrá autorizar que las microempresas lleven contabilidad de acumulación, o de caja, o métodos mixtos, según la realidad de sus operaciones, así como según los criterios enumerados en el párrafo anterior.\n\nPARÁGRAFO 1. Deberán sujetarse a esta ley y a las normas que se expidan con base en ella, quienes sin estar obligados a observarla pretendan hacer valer su información como prueba.\""
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPÍTULO I",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10. ZONA ECONÓMICA SOCIAL Y ESPECIAL . Adiciónese el parágrafo número 6 al artículo 268 de la Ley 1955 de 2019, el cual quedará así:\n\nPARÁGRAFO 6 . Exceptúese a las sociedades comerciales que durante el año 2020 se acogieron en el régimen especial en materia tributaria ZESE, de cumplir el requisito de generación empleo durante dicha vigencia. Este requisito, deberá tener cumplimiento a partir del año 2021."
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPÍTULO I",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. DE LAS FRANQUICIAS . El Gobierno Nacional promoverá el modelo de franquicias como alternativa para el emprendimiento y la expansión de MiPymes. Para estos efectos, reglamentará las condiciones técnicas que definen la franquicia, las obligaciones y el régimen de responsabilidad del franquiciante y el franquiciado, a que haya lugar.\n\nLas condiciones técnicas y estrategias definidas por el Gobierno Nacional para promover el modelo de franquicias como alternativa de emprendimiento, en ningún momento podrán representar mayores beneficios que los implementados para promover la creación de nuevas empresas.\n\n(NOTA: Expresiones subrayadas declaradas INEXEQUIBLE por la Corte Constitucional mediante Sentencia C-188-22)"
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPÍTULO I",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. INTEROPERABILIDAD ENTRE LA VENTANILLA ÚNICA EMPRESARIAL Y EL SISTEMA DE AFILIACIÓN TRANSACCIONAL . Las instituciones públicas y privadas que integran el Sistema de Seguridad Social Integral y el Sistema de Subsidio Familiar, y la DIAN, con el fin de simplificar y facilitar la formalización laboral, deberán interoperar con el Sistema de Afiliación Transaccional y este a su vez con la Ventanilla Única Empresarial (VUE) los procesos de creación y operación de empresas, para lo cual deberán realizar los ajustes normativos y tecnológicos necesarios a más tardar dentro de los seis (6) meses siguientes a la expedición de la presente Ley."
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPÍTULO I",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. El artículo 57 de la Ley 21 de 1982, modificado por el artículo 139 del Decreto Ley 019 de 2012, quedará así:\n\n\"ARTÍCULO 57 . Afiliación a las Cajas de Compensación Familiar. Las Cajas de Compensación Familiar tienen la obligación de afiliar a todo empleador, trabajador independiente y pensionado, quienes deben acreditar la siguiente información:\n\na. En el caso de los empleadores:\n\n1. Nombre del empleador, domicilio, identificación, lugar donde se causen los salarios y manifestación sobre si estaba o no afiliado a alguna Caja de Compensación Familiar con anterioridad a la solicitud.\n\n2. En caso de que el empleador sea persona jurídica, el certificado de existencia de representación legal, expedido por la Cámara de Comercio del domicilio social, el cual puede ser consultado por la Caja a través de medios electrónicos en los términos previstos en este Decreto; en caso de ser persona natural, fotocopia de la cédula de ciudanía.\n\n3. Certificado de paz y salvo, en el caso de afiliación anterior a otra caja, y\n\n4. Relación de trabajadores y salarios, para el caso de los empleadores.\n\nb. En caso de los trabajadores independientes y pensionados:\n\n1. Carta de solicitud con nombre completo del solicitante, domicilio, identificación, lugar de residencia, valor mensual de ingresos y declaración de la fuente de los ingresos y manifestación sobre si estaba o no afiliado a alguna Caja de Compensación Familiar con anterioridad a solicitud. En caso de hacerse la afiliación a través del SAT, el formulario único se entenderá como cumplido el presente requisito.\n\n2. Copia del documento de identificación, en caso de no tener acceso al SAT.\n\n3. Certificado de paz y salvo, en el caso de afiliación anterior a otra caja, y\n\n4. En el caso de los pensionados, último reporte de pago de la mesada pensional.\n\nLas Cajas de Compensación Familiar que operen en municipios de más de cuatrocientos mil habitantes deben comunicar por escrito todo rechazo o aprobación de afiliación, dentro de un término no superior a un (1) día contado a partir de la fecha de presentación de la respectiva solicitud. En los demás municipios deberán comunicar la aprobación o rechazo de la solicitud por escrito en un término no superior a tres (3) días, contados a partir de la fecha de presentación.\n\nEn caso de rechazo, la respuesta especificará los motivos determinantes del mismo. Una copia de la comunicación será enviada dentro del mismo término, a la Superintendencia del Subsidio Familiar la cual podrá improbar la decisión y ordenar a la Caja de Compensación Familiar la afiliación del solicitante, en protección de los derechos de los beneficiarios.\n\nLas Cajas de Compensación Familiar no requerirán a los ciudadanos la documentación o información que reposen en bases de datos o sistemas de información que administren las autoridades, quienes deberán brindarles acceso.\"\n\nPARÁGRAFO TRANSITORIO. El Gobierno Nacional, las Cajas de Compensación Familiar y las demás instituciones públicas y privadas que intervienen en los procesos descritos en el presente artículo, deberán realizar los ajustes reglamentarios, técnicos y tecnológicos, según el caso, a más tardar dentro de los seis (6) meses siguientes a la expedición de la presente ley, para garantizar la habilitación y puesta en funcionamiento de las plataformas digitales oficiales y demás actuaciones y procedimientos necesarios para cumplir con el proceso de afiliación de empleadores, trabajadores independientes y pensionados a las Cajas de Compensación Familiar."
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPÍTULO I",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14. Elimínese del artículo 424 del Estatuto Tributario y adiciónense al artículo 477 del Estatuto Tributario los siguientes bienes:\n\n-85.04.40.90.90 Inversor de energía para sistema de energía solar con paneles\n\n-85.41.40.10.00 Paneles solares\n\n-90.32.89.90.00 Controlador de carga para sistema de energía solar con paneles."
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPÍTULO I",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15. ACTIVOS DE CONEXIÓN PARA LA TRANSICIÓN ENERGÉTICA . La autoridad ambiental competente no exigirá la presentación del Diagnóstico Ambiental de Alternativas-DAA del que trata la Ley 99 de 1993 o aquella que la modifique, sustituya o adicione, para los activos de conexión al Sistema Interconectado Nacional, de aquellos proyectos de generación de energía eléctrica que decidan compartir dichos activos conexión en los términos definidos por la regulación expedida por la Comisión de Regulación de Energía y Gas, o el Ministerio de Minas y Energía cuando este decida reasumir tal función. En los casos en que antes de la expedición de la presente ley uno o varios proyectos a los que se refiere este artículo estén en cualquier etapa del proceso relativo al Diagnóstico Ambiental de Alternativas -DAA, la actuación se dará por terminada y se pasará a la siguiente fase del licenciamiento ambiental. Lo anterior siempre y cuando para los activos de conexión levanten las alertas tempranas en materia ambiental, según la metodología y el procedimiento que definan el Ministerio de Minas y Energía y el Ministerio de Ambiente y Desarrollo Sostenible de manera conjunta, quienes igualmente podrán reglamentar de manera conjunta los demás aspectos necesarios en relación con lo dispuesto en este artículo.\n\n(Derogado por el Art. 58 de la Ley 2099 de 2021)"
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPÍTULO I",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16. VISA PARA NÓMADAS DIGITALES, EMPRENDEDORES Y TRABAJADORES REMOTOS . El Gobierno Nacional en cabeza del Ministerio de Relaciones Exteriores expedirá un régimen especial para el ingreso, permanencia y trabajo en el país de los denominados \"nómadas digitales\", los cuales incluyen a personas dedicadas a realizar trabajo remoto y/o independiente, incluyendo las modalidades de teletrabajo, trabajo a distancia y/o trabajo remoto, con el propósito de promover al país como un centro de trabajo remoto en el marco de la cuarta revolución. Se requerirá la acreditación de un servicio de asistencia médica durante su permanencia en el país."
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPÍTULO I",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17. Teniendo en cuenta las nuevas circunstancias mundiales, habilítese el trabajo remoto más allá del teletrabajo, con el fin de garantizar la generación de empleo en el país, y la consolidación y crecimiento de las empresas.\n\nPARÁGRAFO 1. El Gobierno nacional reglamentará la materia."
    },
    {
      "provision_ref": "art18",
      "chapter": "CAPÍTULO I",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18. Teniendo en cuenta las nuevas tecnologías e importancia de la digitalización, el gobierno nacional reglamentará el uso de la firma electrónica y digital en el país, en un término no mayor a los siguientes seis (6) meses a partir de la vigencia de esta ley, para que se utilice en la suscripción de documentos de carácter privado y público, como una herramienta para facilitar la innovación y transformación digital.\n\n(Reglamentado por el Decreto 1789 de 2021)"
    },
    {
      "provision_ref": "art19",
      "chapter": "CAPÍTULO I",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19. Las mipymes del sector agropecuario cuyas iniciativas de producción estén enfocadas en la seguridad alimentaria, la mejora técnica, la sostenibilidad productiva, cuidado de agua y/o que desarrollen dentro de su actividad impactos ecológicos y ambientales positivos serán beneficiarias de un programa de capacitación especial y accederán a programas de aceleración de empresas en condiciones especiales para su promoción y desarrollo, así mismo contarán con un sello de reconocimiento que acompañará la marca de sus productos.\n\nEl Gobierno Nacional desarrollará estrategias diferenciales para promover el acceso a los programas por parte de los productores de la agricultura campesina, familiar y comunitaria.\n\nPARÁGRAFO 1. Los emprendimientos que tengan en su mayoría la participación de mujeres rurales tendrán prioridad en los programas y serán candidatos a acceder a recursos no reembolsables provenientes de fondos especiales destinados a su promoción y fortalecimiento. Así mismo, dentro de su capacitación se incluirán temas de liderazgo y empoderamiento femenino."
    },
    {
      "provision_ref": "art20",
      "chapter": "CAPÍTULO I",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20. CONSTITUCIÓN DE LAS ASOCIACIONES MUTUALES . Modifíquese el artículo 7 del Decreto 1480 de 1989, el cual quedará así:\n\n\" ARTÍCULO 7 CONSTITUCIÓN . Las Asociaciones Mutuales se constituirán con un mínimo de diez (10) personas naturales, por documento privado que se hará constar en acta firmada por todos los asociados fundadores, con anotación de sus nombres, documentos de identificación y domicilios. En el mismo acto será aprobado el estatuto social y elegidos los órganos de administración y control\"."
    },
    {
      "provision_ref": "art21",
      "chapter": "CAPÍTULO I",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21. NATURALEZA DE LAS ASOCIACIONES MUTUALES . Modifíquese el artículo 2 del Decreto 1480 de 1989, el cual quedará así:"
    },
    {
      "provision_ref": "art22",
      "chapter": "CAPÍTULO I",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22. CONSTITUCIÓN DE COOPERATIVAS . Modifíquese el inciso 4 del artículo 14 de la ley 79 de 1988, el cual quedará así:\n\nEl número mínimo de fundadores será de tres, salvo las excepciones consagradas en normas especiales.\n\nPara su inscripción en el registro público solo se requerirá la solicitud firmada por el representante legal, acompañada del acta de constitución y copia de los estatutos.\n\nEn las cooperativas que tengan 10 o menos asociados, ninguna persona natural podrá tener más del 33% de los aportes sociales y ninguna persona jurídica más del cuarenta y nueve por ciento (49%) de los mismos.\n\nEn aquellas cooperativas cuyo número de asociados sea inferior a lo, en el estatuto o reglamentos se deberán adecuar los órganos de administración y vigilancia a las características de la cooperativa y al tamaño del grupo asociado. A falta de estipulación estatutaria sobre la creación de un consejo de administración, la totalidad de las funciones de administración y representación legal le corresponderán al representante legal designado por la asamblea.\n\nPARÁGRAFO 1. Cuando la Cooperativa supere los 10 asociados, deberá en un término máximo improrrogable de 6 meses, ajustar el monto mínimo de aportes que debe tener cada asociado y nombrar los órganos de administración y vigilancia, conforme a las reglas de la Ley 79 de 1988.\n\nPARÁGRAFO 2. El Gobierno Nacional reglamentará la aplicación del presente artículo como una alternativa simplificada de constitución de Cooperativas para el fomento del emprendimiento, siempre respetando los principios de administración y vigilancia, conforme a las reglas de la Ley 79 de 1988."
    },
    {
      "provision_ref": "art23",
      "chapter": "CAPÍTULO I",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTÍCULO 23. De conformidad con lo establecido por los artículos 4 de la Ley 79 de 1988 y 6 de la Ley 454 de 1988, las cooperativas y demás entidades de la economía solidaria son empresas. En tal virtud, para los efectos de la presente ley, las entidades de economía solidaria serán clasificadas como Mipymes en los términos establecidos por el artículo 2 de la Ley 590 de 2000 y por el Decreto 957 de 2019 o las normas que los modifiquen, deroguen o adicionen, sin perjuicio de la normatividad específica aplicable a sus diferentes figuras jurídicas, ni del marco de competencias institucionales de Gobierno para su fomento, fortalecimiento, inspección, control y vigilancia."
    },
    {
      "provision_ref": "art24",
      "chapter": "CAPÍTULO I",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTÍCULO 24. Modifíquese el numeral 4 del artículo 21 de la Ley 79 de 1988 y añádase un parágrafo, el cual quedará así:\n\n4. Las micro, pequeñas y medianas empresas.\n\nPARÁGRAFO 1. El Gobierno Nacional, reglamentará las condiciones que deben cumplir las Mipymes para asociarse a las cooperativas, Particularmente en lo referente a su propósito de servicio, su carácter no lucrativo y el cumplimiento de lo establecido en el numeral 2 del artículo 6 de la Ley 79 de 1988 y el numeral 2 del artículo 13 de la Ley 454 de 1998.\n\nLo anterior en el marco de la Comisión Intersectorial de la Economía Solidaria."
    },
    {
      "provision_ref": "art25",
      "chapter": "CAPÍTULO I",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTÍCULO 25. FORTALECIMIENTO DE LA CAPACIDAD Y VISIÓN EXPORTADORA DE LOS EMPRENDIMIENTOS . El Ministerio de Comercio, Industria y Turismo, y demás entidades gubernamentales, trabajarán por la gestión, capacitación, acompañamiento y apoyo, a la visión y capacidad exportadora de los emprendedores nacionales, con la finalidad de que estos puedan abrirse campo en los mercados extranjeros y se preparen para las dinámicas del comercio internacional.\n\nPARÁGRAFO 1. El Gobierno Nacional reglamentará este artículo.\n\n(Ver Decreto 1079 de 2021)"
    },
    {
      "provision_ref": "art26",
      "chapter": "CAPÍTULO I",
      "section": "26",
      "title": "Artículo 26",
      "content": "ARTÍCULO 26. MICROSEGUROS . El Gobierno Nacional establecerá una reglamentación que incentive y promueva los microseguros como una herramienta de protección y consolidación del tejido empresarial en el país. Esta reglamentación que se expida deberá establecer políticas, mecanismos, programas e instrumentos que permitan el acceso a estos seguros y su uso en los emprendimientos nacionales."
    },
    {
      "provision_ref": "art27",
      "chapter": "CAPÍTULO I",
      "section": "27",
      "title": "Artículo 27",
      "content": "ARTÍCULO 27. DEL ESTABLECIMIENTO DEL SEGURO MIPYME . Establézcase el seguro de MiPymes en Colombia, como instrumento para incentivar y proteger el emprendimiento, crecimiento, consolidación y sostenibilidad de las micro, pequeñas y medianas empresas, como estrategia para coadyuvar el desarrollo global del país.\n\nEl objeto del seguro es la protección de la totalidad o parte de los apoyos y/o inversiones financiadas con recursos de las entidades estatales, recursos del Presupuesto General de la Nación o con recursos propios del micro, pequeño y mediano empresario. El seguro podrá abarcar tanto el daño emergente como el lucro cesante.\n\nLas tarifas de las pólizas expedidas en el desarrollo de lo dispuesto por el presente artículo deberán cumplir los requisitos técnicos establecidos en el Estatuto Orgánico del Sistema Financiero o en las normas que lo sustituyan o adicionen.\n\nSon entidades facultades para expedir estas pólizas, las compañías de seguros, públicas y privadas, vigiladas por la Superintendencia Financiera de Colombia.\n\nPARÁGRAFO 1. El Gobierno Nacional podrá establecer programas e instrumentos que faciliten la obtención de este seguro por parte del micro, pequeño y mediano empresario.\n\nPARÁGRAFO 2. El Gobierno Nacional reglamentará la aplicación de esta medida."
    },
    {
      "provision_ref": "art28",
      "chapter": "CAPÍTULO I",
      "section": "28",
      "title": "Artículo 28",
      "content": "ARTÍCULO 28. Adiciónese un parágrafo transitorio al artículo 850 del Estatuto Tributario, el cual quedará así:\n\nPARÁGRAFO TRANSITORIO. Los saldos a favor generados en el impuesto sobre las ventas IVA por la venta de bienes exentos de manera transitorio en aplicación de los Decretos Legislativos 438 y 551 de 2020, podrán ser solicitados en devolución y/o compensación en proporción a los bienes vendidos, hasta por el término de duración de las emergencias sanitarias declaradas por el Ministerio de Salud y Protección Social, con ocasión de la pandemia derivada del Coronavirus COVID-19.\n\nUna vez terminada las emergencias declaradas por el Ministerio de Salud y Protección Social, con ocasión de la pandemia derivada del Coronavirus COVID19 los saldos a favor en el impuesto sobre las ventas IVA que no hayan sido solicitados en devolución y/o compensación solo podrán ser imputados en las declaraciones de los periodos siguientes.\n\n(Yerro corregido por el Art. 2 del Decreto 296 de 2021)"
    },
    {
      "provision_ref": "art29",
      "chapter": "CAPÍTULO I",
      "section": "29",
      "title": "Artículo 29",
      "content": "ARTÍCULO 29. MULTAS COVID-19 . Con el fin de impulsar la demanda y reactivación del tejido empresarial a través del consumo, a partir de la promulgación de la presente ley, por única vez y hasta el 30 de junio de 2021, todas las personas naturales infractoras de las normas del Código Nacional de Seguridad y Convivencia Ciudadana, decretos del orden nacional, departamental, municipal o distrital, dictados a fin de contener la pandemia de la Covid-19, que tengan pendiente el pago de las multas, estén pagando o hayan incumplido acuerdos de pago por contravenciones impuestas hasta el 31 de agosto de 2020, fecha en que finalizó el aislamiento preventivo obligatorio, podrán acogerse a un descuento de hasta el sesenta por ciento (60%) del total de su deuda y del cien por ciento (100%) de sus respectivos intereses, conforme lo reglamente cada entidad departamental, municipal o distrital.\n\nPARÁGRAFO 1. Quienes suscriban acuerdos de pago dentro del término previsto en este artículo, contarán con un plazo de hasta un (1) año contado a partir de la fecha de suscripción del acuerdo para pagar lo debido, y para lo cual, las autoridades correspondientes aplicarán lo dispuesto en sus manuales de cartera.\n\nQuienes incumplan con una sola de las cuotas pactadas, perderán el beneficio de la amnistía y la autoridad correspondiente iniciará la ejecución por la totalidad de lo adeudado.\n\nPARÁGRAFO 2. Los beneficios de que trata la presente ley no se reconocerán ni se concederán a aquellas personas infractoras de las normas de tránsito y transporte.\n\nCOMPRAS PÚBLICAS"
    },
    {
      "provision_ref": "art30",
      "chapter": "CAPÍTULO II",
      "section": "30",
      "title": "Artículo 30",
      "content": "ARTÍCULO 30. MIPYMES y MÍNIMA CUANTÍA . Modifíquese el numeral 5 del artículo 2 de la Ley 1150 de 2007, el cual quedará así:\n\n5) Contratación mínima cuantía. La contratación cuyo valor no excede del 10 por ciento de la menor cuantía de la entidad independientemente de su objeto, se efectuará de conformidad con las siguientes reglas:\n\na) Se publicará una invitación, por un término no inferior a un día hábil, en la cual se señalará el objeto a contratar, el presupuesto destinado para tal fin, así como las condiciones técnicas exigidas;\n\nb) El término previsto en la invitación para presentar la oferta no podrá ser inferior a un día hábil;\n\nc) La entidad seleccionará, mediante comunicación de aceptación de la oferta, la propuesta con el menor precio, siempre y cuando cumpla con las condiciones exigidas;\n\nd) La comunicación de aceptación junto con la oferta constituye para todos los efectos el contrato celebrado, con base en lo cual se efectuará el respectivo registro presupuestal.\n\nPARÁGRAFO 1. Las particularidades del procedimiento aquí previsto, así como la posibilidad que tengan las entidades de realizar estas adquisiciones a MiPymes o establecimientos que correspondan a la definición de \"gran almacén\" señalada por la Superintendencia de Industria y Comercio, se determinarán en el reglamento que para el efecto expida el Gobierno Nacional.\n\nPARÁGRAFO 2. La contratación a que se refiere el presente artículo se realizará exclusivamente con las reglas en él contempladas y en su reglamentación. En particular no se aplicará lo previsto en la Ley 816 de 2003.\n\n(Reglamentado por el Decreto 1860 de 2021)"
    },
    {
      "provision_ref": "art31",
      "chapter": "CAPÍTULO II",
      "section": "31",
      "title": "Artículo 31",
      "content": "ARTÍCULO 31. CRITERIOS DIFERENCIALES PARA MIPYMES EN EL SISTEMA DE COMPRA PÚBLICA . Las Entidades Estatales de acuerdo con el análisis de Sector podrán incluir, en los Documentos del Proceso, requisitos diferenciales y puntajes adicionales, en función del tamaño empresarial para la promoción del acceso de las MiPymes al mercado de Compras Públicas.\n\nEl Gobierno Nacional reglamentará la definición de los criterios diferenciales, sobre reglas objetivas que podrán implementar las Entidades Estatales.\n\nPARÁGRAFO 1. Dentro de los criterios diferenciales que reglamente el Gobierno Nacional se dará prioridad a la contratación de producción nacional sin perjuicio de los compromisos comerciales adquiridos con otros Estados.\n\n(Reglamentado por el Decreto 1860 de 2021)"
    },
    {
      "provision_ref": "art32",
      "chapter": "CAPÍTULO II",
      "section": "32",
      "title": "Artículo 32",
      "content": "ARTÍCULO 32. CRITERIOS DIFERENCIALES PARA EMPRENDIMIENTOS y EMPRESAS DE MUJERES EN EL SISTEMA DE COMPRAS PÚBLICAS . De acuerdo con el resultado del análisis del sector, las entidades estatales incluirán requisitos diferenciales y puntajes adicionales en los procesos de licitación pública, selección abreviada de menor cuantía y concurso de méritos, así como en los procesos competitivos que adelanten las entidades estatales que no apliquen en su gestión contractual el Estatuto General de Contratación Administrativa, como medidas de acción afirmativa, para incentivar emprendimientos y empresas de mujeres en el sistema de compras públicas, sin perjuicio de los compromisos adquiridos por Colombia en los acuerdos comerciales en vigor.\n\nPARÁGRAFO 1. La definición de emprendimientos y empresas de mujeres se reglamentará por el gobierno nacional.\n\n(Reglamentado por el Decreto 1860 de 2021)"
    },
    {
      "provision_ref": "art33",
      "chapter": "CAPÍTULO II",
      "section": "33",
      "title": "Artículo 33",
      "content": "ARTÍCULO 33. PROMOCIÓN DEL ACCESO DE LAS MIPYMES AL MERCADO DE COMPRAS PÚBLICAS. Modifíquese el artículo 12 de la Ley 590 de 2000, el cual quedará así:\n\n\" ARTÍCULO 12 . Promoción del acceso de las MIPYMES al mercado de Compras Públicas. Con el fin de promover el acceso de las MIPYMES al mercado de Compras Públicas, las Entidades Estatales indistintamente de su régimen de contratación, los patrimonios autónomos constituidos por Entidades Estatales y los particulares que ejecuten recursos públicos:\n\n1. Deberán en el Análisis de Sector identificar las MIPYMES que podrían ser potenciales proveedoras directas o indirectas, con el fin de definir reglas que promuevan y faciliten su participación en el Proceso de Contratación.\n\n2. Desarrollarán programas de aplicación de la normativa del Sistema de Compra pública, en especial, la relacionada con las disposiciones que promueven la participación de las MIPYMES en las compras públicas, los incentivos y el Secop.\n\n3. Promoverán e incrementarán, conforme a su respectivo presupuesto, la participación de micro, pequeñas y medianas empresas como proveedoras de los bienes y servicios que aquellas demanden.\n\n4. Establecerán, en observancia de lo dispuesto en el artículo 11 de la presente ley, procedimientos administrativos que faciliten a micro, pequeñas y medianas empresas, el cumplimento de los requisitos y trámites relativos a pedidos, recepción de bienes o servicios, condiciones de pago y acceso a la información, por medios idóneos, sobre sus programas de inversión y de gasto.\n\n5. Preferirán en condiciones de igual precio, calidad y capacidad de suministros y servicio a las MIPYMES nacionales.\n\n6. Promoverán la división del Proceso de Contratación en lotes o segmentos que faciliten la participación de las MIPYMES en el Proceso de Contratación.\n\n7. La Agencia Nacional de Contratación Pública -Colombia Compra Eficiente y el Ministerio de Comercio, Industria y Turismo, crearán un sistema de indicadores con el fin de evaluar anualmente la efectividad de la inclusión de las MIPYMES al mercado de compras públicas. A partir de esta evaluación, el Gobierno Nacional promoverá las mejoras que faciliten el acceso de éstas al mercado estatal a través de la implementación de ajustes normativos, nuevas herramientas, incentivos e instrumentos financieros.\n\n8. En los dos primeros meses de cada año las entidades estatales definidas en este artículo deberán remitir información a la Agencia Nacional de Contratación Pública -Colombia Compra Eficiente-, sobre el cumplimiento y resultados de la adopción de las medidas establecidas en la presente disposición durante el año inmediatamente anterior, lo cual servirá como insumo para la evaluación anual de qué trata el presente numeral.\n\nPARÁGRAFO . El incumplimiento de los deberes de que trata el presente artículo por parte de los servidores públicos constituirá causal de mala conducta.\""
    },
    {
      "provision_ref": "art34",
      "chapter": "CAPÍTULO II",
      "section": "34",
      "title": "Artículo 34",
      "content": "ARTÍCULO 34. PROMOCIÓN DEL DESARROLLO EN LA CONTRATACIÓN PÚBLICA . Modifíquese el artículo 12 de la Ley 1150 de 2007, el cual quedará así:\n\n\"ARTÍCULO 12 . Promoción del desarrollo en la contratación pública.\n\nDe conformidad con lo dispuesto en los artículos 13 , 333 Y 334 de la Constitución Política, el Gobierno Nacional definirá las condiciones y los montos de acuerdo con los compromisos internacionales vigentes, para que, en desarrollo de los Procesos de Contratación, las Entidades Estatales indistintamente de su régimen de contratación, los patrimonios autónomos constituidos por Entidades Estatales y los particulares que ejecuten recursos públicos, adopten en beneficio de las MiPymes, convocatorias limitadas a estas en las que, previo a la Resolución de apertura del proceso respectivo, se haya manifestado el interés de por lo menos dos (2) MiPymes.\n\nAsimismo, el reglamento podrá establecer condiciones preferenciales en favor de la oferta de bienes y. servicios producidos por las MiPymes respetando los montos y las condiciones contenidas en los compromisos internacionales vigentes, cuando sean aplicables.\n\nEn todo caso, se deberá garantizar la satisfacción de las condiciones técnicas y económicas requeridas en el Proceso de Contratación.\n\nDe igual forma, en los pliegos de condiciones dispondrán, de mecanismos que fomenten en la ejecución de los contratos estatales la provisión de bienes y servicios por población en pobreza extrema, desplazados por la violencia, personas en proceso de reintegración o reincorporación y, sujetos de especial protección constitucional en las condiciones que señale el reglamento; siempre que se garanticen las condiciones de calidad y cumplimiento del objeto contractual.\n\nPARÁGRAFO 1. En los Procesos de Contratación que se desarrollen con base en el primer inciso, las entidades podrán realizar las convocatorias limitadas que beneficien a las MiPymes del ámbito municipal o departamental correspondiente al de la ejecución del contrato.\n\nPARÁGRAFO 2. Sin perjuicio de lo dispuesto en los artículos 5 y 6 de la Ley 1150 de 2007, para que las Mipymes puedan participar en las convocatorias a las que se refiere este artículo, deberán acreditar como mínimo un año de existencia, para lo cual deberán presentar el certificado expedido por la cámara de comercio o por la autoridad que sea competente para dicha acreditación.\n\nPARÁGRAFO 3. En la ejecución de los contratos a que se refiere el presente artículo, las entidades y los contratistas, deberán observar lo dispuesto en los artículos 90 a 95 de la Ley 418 de 1997 y las normas que la modifiquen, adicionen o subroguen.\"\n\n(Reglamentado por el Decreto 1860 de 2021)"
    },
    {
      "provision_ref": "art35",
      "chapter": "CAPÍTULO II",
      "section": "35",
      "title": "Artículo 35",
      "content": "ARTÍCULO 35. FACTORES DE DESEMPATE . En caso de empate en el puntaje total de dos o más ofertas en los Procesos de Contratación realizados con cargo a recursos públicos, los Procesos de Contratación realizados por las Entidades Estatales indistintamente de su régimen de contratación, así como los celebrados por los Procesos de Contratación de los patrimonios autónomos constituidos por Entidades Estatales, el contratante deberá utilizar las siguientes reglas de forma sucesiva y excluyente para seleccionar al oferente favorecido, respetando en todo caso los compromisos internacionales vigentes.\n\n1. Preferir la oferta de bienes o servicios nacionales frente a la oferta de bienes o servicios extranjeros.\n\n2. Preferir la propuesta de la mujer cabeza de familia, mujeres víctimas de la violencia intrafamiliar o de la persona jurídica en la cual participe o participen mayoritariamente; o, la de un proponente plural constituido por mujeres cabeza de familia, mujeres víctimas de violencia intrafamiliar y/o personas jurídicas en las cuales participe o participen mayoritariamente.\n\n3. Preferir la propuesta presentada por el oferente que acredite en las condiciones establecidas en la ley que por lo menos el diez por ciento (10%) de su nómina está en condición de discapacidad a la que se refiere la Ley 361 de 1997. Si la oferta es presentada por un proponente plural, el integrante del oferente que acredite que el diez por ciento (10%) de su nómina está en condición de discapacidad en los términos del presente numeral, debe tener una participación de por lo menos el veinticinco por ciento (25%) en el consorcio, unión temporal o promesa de sociedad futura y aportar mínimo el veinticinco por ciento (25%) de la experiencia acreditada en la oferta.\n\n4. Preferir la propuesta presentada por el oferente que acredite la vinculación en mayor proporción de personas mayores que no sean beneficiarios de la pensión de vejez, familiar o de sobrevivencia y que hayan cumplido el requisito de edad de pensión establecido en la Ley.\n\n5. Preferir la propuesta presentada por el oferente que acredite, en las condiciones establecidas en la ley, que por lo menos diez por ciento (10%) de su nómina pertenece a población indígena, negra, afrocolombiana, raizal, palanquera, Rrom o gitanas.\n\n6. Preferir la propuesta de personas en proceso de reintegración o reincorporación o de la persona jurídica en la cual participe o participen mayoritariamente; o, la de un proponente plural constituido por personas en proceso de reincorporación, y/o personas jurídicas en las cuales participe o participen mayoritariamente.\n\n7. Preferir la oferta presentada por un proponente plural siempre que:\n\n(a) esté conformado por al menos una madre cabeza de familia y/o una persona en proceso de reincorporación o reintegración, o una persona jurídica en la cual participe o participen mayoritariamente, y, que tenga una participación de por lo menos el veinticinco por ciento (25%) en el proponente plural;\n\n(b) la madre cabeza de familia, la persona en proceso de reincorporación o reintegración, o la persona jurídica aporte mínimo el veinticinco por ciento (25%) de la experiencia acreditada en la oferta; y\n\n(c) ni la madre cabeza de familia o persona en proceso de reincorporación o reintegración, ni la persona jurídica, ni sus accionistas, socios o representantes legales sean empleados, socios o accionistas de los miembros del proponente plural.\n\n8. Preferir la oferta presentada por una MiPymes o cooperativas o asociaciones mutuales; o un proponente plural constituido por Mipymes, cooperativas o asociaciones mutuales.\n\n9. Preferir la oferta presentada por el proponente plural constituido por micro y/o pequeñas empresas, cooperativas o asociaciones mutuales.\n\n10. Preferir al oferente que acredite de acuerdo con sus estados financieros o información contable con corte a 31 de diciembre del año anterior, por lo menos el veinticinco por ciento (25%) del total de pagos realizados a MiPymes, cooperativas o asociaciones mutuales por concepto de proveeduría del oferente, realizados durante el año anterior; o, la oferta presentada por un proponente plural siempre que:\n\n(a) esté conformado por al menos una MIPYME, cooperativa o asociación mutual que tenga una participación de por lo menos el veinticinco por ciento (25%);\n\n(b) la MIPYME, cooperativa o asociación mutual aporte mínimo el veinticinco por ciento (25%) de la experiencia acreditada en la oferta; y\n\n(c) ni la MIPYME, cooperativa o asociación mutual ni sus accionistas, socios o representantes legales sean empleados, socios o accionistas de los miembros del proponente plural.\n\n11. Preferir las empresas reconocidas y establecidas como Sociedad de Beneficio e Interés Colectivo o Sociedad BIC, del segmento MIPYMES.\n\n12. Utilizar un método aleatorio para seleccionar el oferente, método que deberá haber sido previsto previamente en los Documentos del Proceso.\n\nPARÁGRAFO 1. Los factores de desempate serán aplicables en el caso de las cooperativas y asociaciones mutuales que cumplan con los criterios de clasificación empresarial, definidos por el Decreto 957 de 2019, priorizando aquellas que sean micro, pequeñas o medianas.\n\nPARÁGRAFO 2. Para los criterios enunciados que involucren la vinculación de capital humano, el oferente deberá acreditar una antigüedad igual o mayor a un año. Para los casos de constitución inferior a un año se tendrá en cuenta a aquellos trabajadores que hayan estado vinculados desde el momento de constitución de la misma.\n\nPARÁGRAFO 3. El Gobierno Nacional podrá reglamentar la aplicación de factores de desempate en casos en que concurran dos o más de los factores aquí previstos.\n\n(Reglamentado por el Decreto 1860 de 2021)"
    },
    {
      "provision_ref": "art36",
      "chapter": "CAPÍTULO II",
      "section": "36",
      "title": "Artículo 36",
      "content": "ARTÍCULO 36. PROMOCIÓN DE' LAS COMPRAS PÚBLICAS DE TECNOLOGÍA E INNOVACIÓN . Las entidades estatales, de acuerdo con los lineamientos que establezca la Agencia Nacional de Contratación Pública Colombia Compra Eficiente, procuraran generar inversiones o compras que permitan involucrar nuevas tecnologías, herramientas tecnológicas e innovación en sus funciones o sistemas, que permitan generar mejores servicios a los ciudadanos, fomentar el desarrollo tecnológico del Estado, y promover en las empresas y emprendedores nacionales la necesidad de innovar y usar la tecnología dentro de su negocio. El Gobierno Nacional reglamentará esta materia.\n\nDe igual manera, las entidades estatales podrán aprovechar los laboratorios de innovación pública del Gobierno Nacional, para adquirir nuevas y mejores soluciones a los retos que presenta la ejecución de las políticas públicas, el ejercicio propio de sus funciones, y la atención de servicios a los ciudadanos.\n\nACCESO AL FINANCIAMIENTO"
    },
    {
      "provision_ref": "art37",
      "chapter": "TÍTULO III",
      "section": "37",
      "title": "Artículo 37",
      "content": "ARTÍCULO 37. MO DIFICACIÓN DEL OBJETO SOCIAL DEL FONDO NACIONAL DE GARANTÍAS . Modifíquese el artículo 240 del Decreto Ley 663 de 1993, el cual quedará así:\n\n1. Naturaleza Jurídica. El Fondo Nacional de Garantías S.A., cuya denominación social podrá girar bajo la sigla \"FNG S.A.\", es una sociedad anónima de carácter mercantil y de economía mixta del orden nacional, cuya creación fue autorizada mediante el Decreto 3788 del 29 de diciembre de 1981 y vinculada al Ministerio de Hacienda y Crédito Público. El Fondo Nacional de Garantías S.A. se someterá a la supervisión de la Superintendencia Financiera y a las reglas prudenciales sobre margen de solvencia, patrimonio técnico, constitución de reservas técnicas y demás normas que determine el Gobierno Nacional a partir del 10 de enero de 2004.\n\nPARÁGRAFO . Por motivos del reordena miento del Estado, el Gobierno Nacional podrá ordenar la vinculación del Fondo Nacional de Garantías S.A. a otro Ministerio.\n\n2. Régimen Legal: El Fondo Nacional de Garantías S.A. se regirá por las normas consagradas en este estatuto, así como por las disposiciones relativas a las sociedades de economía mixta que resulten de su composición accionaria, por el Código de Comercio, por las demás normas complementarias y concordantes y por sus estatutos.\n\n3. Objeto Social. El objeto social del Fondo Nacional de Garantías S.A. consiste en obrar de manera principal pero no exclusiva como fiador o bajo cualquier otra forma de garante de toda clase de operaciones activas de las instituciones financieras, valores representativos de deuda, valores representativos de capital social y fondos de inversión colectiva conforme la regulación vigente, con los usuarios de sus servicios, sean personas naturales o jurídicas, así como actuar en tales calidades respecto de dicha clase de operaciones frente a otra especie de establecimientos de crédito legalmente autorizados para desarrollar actividades, sean nacionales o extranjeros, patrimonios autónomos constituidos ante entidades que legalmente contemplen dentro de sus actividades el desarrollo de estos negocios, las entidades cooperativas y demás formas asociativas del sector solidario, las fundaciones, las corporaciones, las cajas de compensación familiar y otros tipos asociativos privados o públicos que promuevan programas de desarrollo social. Adicionalmente, el Fondo Nacional de Garantías S.A. podrá otorgar avales o garantías a valores de naturaleza negociable que hagan parte de una emisión, así como a favor de vehículos de inversión como fondos de inversión colectiva que tengan como propósito impulsar y/o apalancar proyectos productivos generadores de crecimiento económico y empleo.\n\nEl Fondo Nacional de Garantías S.A., dentro del giro ordinario de sus negocios, estará facultado para otorgar garantías sobre créditos y otras operaciones activas de esta naturaleza que se contraigan a favor de entidades que no posean la calidad de intermediarios financieros, por parte de personas naturales o jurídicas que obran como comercializadores o distribuidores de sus productos y bienes en el mercado.\n\nSe entenderán comprendidos dentro de las actividades propias de su objeto social, todas las enajenaciones a cualquier título que el FNG S.A. realice de bienes muebles o inmuebles cuyas propiedades se le hayan transferido o que figuren a su nombre como consecuencia de negociaciones o producto del ejercicio de las acciones judiciales o extrajudiciales que ejercite tendientes a obtener la recuperación de las sumas que hubiere satisfecho a los beneficiarios de las garantías.\n\n4. Domicilio. El Fondo Nacional de Garantías S.A. tendrá su domicilio principal en la ciudad de Bogotá, D. C. y podrá establecer sucursales o agencias en otros lugares del país, según determine su Junta Directiva y con sujeción a las normas aplicables sobre la materia."
    },
    {
      "provision_ref": "art38",
      "chapter": "TÍTULO III",
      "section": "38",
      "title": "Artículo 38",
      "content": "ARTÍCULO 38. FUNCIONES DEL FONDO NACIONAL DE GARANTÍAS . Modifíquese el artículo 241 del Decreto Ley 663 de 1993, el cual quedará así:\n\nEn desarrollo de su objeto social el Fondo Nacional de Garantías S.A. podrá realizar las siguientes operaciones:\n\na) Atender entre otros, los sectores de comercio, servicios, industrial, agroindustrial y exportador, o a otros sectores o programas, de conformidad con las prioridades que se identifiquen para el desarrollo de las políticas del Gobierno Nacional o los que señale su Junta Directiva;\n\nb) Otorgar garantías en sus diferentes modalidades sobre operaciones pactadas en moneda legal o extranjera, que incluyan valores representativos de deuda, de capital social u operaciones de inversión en fondos colectivos con sujeción a las disl2osiciones legales que rigen la materia y a los lineamientos y autorizaciones que expresamente señale su Junta Directiva;\n\nc) Realizar operaciones de retrogarantía con entidades legalmente autorizadas para el efecto, sean nacionales o extranjeras, entendiéndose por tales, la aceptación o cesión de riesgos derivados de garantías emitidas por entidades que obren como garantes directos o de primer piso. Las retro garantías no generan relación alguna entre el retrogarante y el acreedor como tampoco entre el retrogarante y el deudor, pero el retrogarante comparte análoga suerte con el garante directo, salvo que se compruebe mala fe de este último, en cuyo caso la retrogarantía no surtirá efecto alguno;\n\nd) Celebrar contratos de coafianzamiento con otras entidades nacionales o extranjeras que desarrollen actividades de igualo similar naturaleza a las del Fondo Nacional de Garantías S.A.;\n\ne) Administrar a título oneroso recursos de otras entidades destinados a programas específicos de fomento y desarrollo de los grupos o sectores pertenecientes a los señalados en el literal a) del presente numeral y expedir las garantías necesarias con cargo a dichos recursos, previa autorización de la Junta Directiva;\n\nf) Administrar a título oneroso cuentas especiales o fondos autónomos, con o sin personería jurídica, cuyos recursos se destinen al desarrollo de programas que tengan carácter afín o complementario con su objeto social;\n\ng) Adelantar los procesos de cobro judicial y extrajudicial originados en el pago de garantías y en todo tipo de procesos si se considera necesario para la adecuada protección de los intereses del Fondo Nacional de Garantías S.A., para lo cual se observarán las normas que rigen tales procesos;\n\nh) Realizar toda clase de actos y celebrar aquellos contratos, convenios, operaciones y, en general, cualquier otra actuación que demande el ejercicio de sus derechos o el cumplimiento de las obligaciones que legal y contractualmente se deriven de su existencia y funcionamiento;\n\ni) Servirse de agentes, comisionistas o, en general, de cualquier otra clase de intermediarios para la explotación y promoción de sus negocios, de acuerdo con las autorizaciones que imparta la Junta Directiva del Fondo;\n\nj) Suscribir o adquirir, a cualquier título, acciones, partes sociales o cuotas de interés de sociedades con ánimo de lucro, mediante aportes en dinero, bienes o servicios. Así mismo, podrá realizar toda clase de inversiones en moneda legal o extranjera y orientar sus recursos a la adquisición de activos no monetarios, sean muebles o inmuebles, corporales o incorporales, negociar títulos valores u otros documentos para el debido desarrollo de su actividad o como inversión de fomento o utilizaciones rentables, permanentes o transitorias, de fondos o disponibilidades, con sujeción a las disposiciones que determine el Gobierno Nacional;\n\nk) Otorgar avales totales o parciales sobre títulos valores, de conformidad con las reglas que para el efecto señale el Gobierno Nacional;\n\nl) Actuar como garante en emisión de valores de naturaleza negociable, así como en operaciones de inversión que en términos de mercado realicen vehículos de inversión como fondos de inversión colectiva que tengan como propósito impulsar y/o apalancar proyectos productivos generadores de crecimiento económico y empleo."
    },
    {
      "provision_ref": "art39",
      "chapter": "TÍTULO III",
      "section": "39",
      "title": "Artículo 39",
      "content": "ARTÍCULO 39. SISTEMAS DE MICROCRÉDITO . Adiciónese un parágrafo al artículo 39 de la ley 590 de 2000, el cual quedará así:\n\n\"PARÁGRAFO. Los intermediarios financieros y las organizaciones especializadas en crédito microempresarial, deberán reportar conforme lo determinen las entidades que ejerce su inspección vigilancia y control, los honorarios y comisiones cobrados.\""
    },
    {
      "provision_ref": "art40",
      "chapter": "TÍTULO III",
      "section": "40",
      "title": "Artículo 40",
      "content": "ARTÍCULO 40. Adiciónese un inciso 3. al Artículo 158-1 del Estatuto . Tributario, el cual quedará así:\n\n\"El mismo tratamiento previsto en este artículo será aplicable a las donaciones a iNNpulsa que realicen los contribuyentes del impuesto sobre la renta. Este incentivo sólo será aplicable, previa verificación del valor de la donación y aprobación por parte del Ministerio de Comercio, Industria y Turismo o la entidad a quien este delegue. Los recursos que así reciba iNNpulsa Colombia deberán ser destinados a la generación de nuevos programas o instrumentos, o el fortalecimiento de la oferta existente que beneficien a los emprendedores del país. Estos recursos podrán ser destinados como capital semilla para la consolidación e impulso de emprendimientos con potencial de crecimiento y que hayan participado dentro de los programas de consolidación de emprendimiento ofrecidos por iNNpulsa Colombia o quien haga sus veces. Estas donaciones no podrán ser destinadas a los gastos de funcionamiento de la entidad. El Gobierno nacional reglamentará el tratamiento previsto en este inciso.\""
    },
    {
      "provision_ref": "art41",
      "chapter": "TÍTULO III",
      "section": "41",
      "title": "Artículo 41",
      "content": "ARTÍCULO 41. Adiciónese un inciso 2. al parágrafo 2. del artículo 256 del Estatuto Tributario, el cual quedará así:\n\n\"De igual manera, el tratamiento previsto en este artículo será también aplicable a las donaciones a iNNpulsa que realicen los contribuyentes del impuesto sobre la renta. Dichos recursos deberán ser destinados en las condiciones establecidas en el inciso 3. del artículo 158-1 de este Estatuto y de acuerdo con el reglamento que para tal efecto expida el Gobierno nacional.\""
    },
    {
      "provision_ref": "art42",
      "chapter": "TÍTULO III",
      "section": "42",
      "title": "Artículo 42",
      "content": "ARTÍCULO 42. INVERSIONES EN CIENCIA, TECNOLOGÍA E INNOVACIÓN . El Gobierno Nacional promoverá inversiones en Actividades de Ciencia, Tecnología e Innovación para el sector agropecuario y agroindustriales mediante distintas estrategias como fondos consolidados, convocatorias especiales para Mipymes agropecuarias y agroindustriales, apalancamiento de recursos, y construyendo alianzas y conexiones de valor para la llegada de recursos provenientes del sector productivo. De igual manera, se trabajarán programas y estrategias que permitan apoyar y fomentar a los actores del Sistema Nacional de Ciencia, Tecnología e Innovación reconocidos por Ministerio de Ciencia, Tecnología e Innovación, así como a los grupos de investigación registrados ante el Ministerio de Ciencia, Tecnología e Innovación, que cuenten con programas de investigación, extensión o innovación y que trabajen en alianza con los subsectores productivos.\n\nPARÁGRAFO 1. El Gobierno Nacional establecerá las condiciones para que proceda lo mencionado en este artículo mediante reglamentación que se expida para este efecto."
    },
    {
      "provision_ref": "art43",
      "chapter": "TÍTULO III",
      "section": "43",
      "title": "Artículo 43",
      "content": "ARTÍCULO 43. El Gobierno Nacional y los gobiernos territoriales organizarán una estrategia descentralizada de apoyo al emprendimiento a través del fomento de redes de ángeles inversionistas con enfoque de inclusión que permita el desarrollo y práctica de emprendimiento en todo el territorio nacional.\n\nPARÁGRAFO 1. El Gobierno Nacional reglamentará lo dispuesto en el presente artículo, fomentando la participación ciudadana y de las partes interesadas."
    },
    {
      "provision_ref": "art44",
      "chapter": "TÍTULO III",
      "section": "44",
      "title": "Artículo 44",
      "content": "ARTÍCULO 44. ACTIVIDAD DE FINANCIACIÓN COLABORATIVA . Con el fin de consolidar la actividad de financiación colaborativa o crowdfunding como una alternativa de financiación para los emprendimientos en Colombia, el gobierno nacional podrá establecer el marco regulatorio aplicable a dicha actividad, la cual deberá estar dirigida a la financiación colaborativa a través de valores, en los términos del artículo 2 de la ley 964 de 2005.\n\nLas facultades mencionadas en el presente artículo incluyen la de determinar las diferentes modalidades a través de las cuales puede realizarse la actividad de financiación colaborativa o crowdfunding, y la de establecer las entidades vigiladas por la Superintendencia Financiera de Colombia autorizadas para ejercerla."
    },
    {
      "provision_ref": "art45",
      "chapter": "TÍTULO III",
      "section": "45",
      "title": "Artículo 45",
      "content": "ARTÍCULO 45. Las líneas especiales de crédito generadas por INNpulsa, con recursos provenientes del Presupuesto Nacional, que estén destinadas a financiar emprendimientos en los términos establecidos en esta Ley, deberán expresar con claridad los siguientes puntos:\n\nTasa de colocación al intermediario.\n\nMecanismo mediante el cual se traslade al beneficiario final una reducción de tasa de interés frente a aquella informada al público por parte del intermediario.\n\nPlazo mínimo y máximo de Periodo de gracia, expresado en meses.\n\nPlazo mínimo y máximo de pago, expresado en meses.\n\nPARÁGRAFO 1. A efectos de lo anterior, los reglamentos de las líneas especiales de crédito de las que trata el presente artículo podrán contemplar criterios diferenciadores que reconozcan la naturaleza, beneficiarios y objetivo de las líneas, para lo cual podrán considerar elementos de riesgo para la determinación de la tasa, periodos de gracia y plazo del crédito.\n\nMARCO INSTITUCIONAL"
    },
    {
      "provision_ref": "art46",
      "chapter": "TÍTULO IV",
      "section": "46",
      "title": "Artículo 46",
      "content": "ARTÍCULO 46. UNIFICACIÓN DE FUENTES DE EMPRENDIMIENTO y DESARROLLO EMPRESARIAL . Adiciónese y modifíquese el artículo 13 de la Ley 1753 de 2015, el cual quedará así:\n\n\"ARTÍCULO 13. INNPULSA COLOMBIA . Unifíquense en un solo patrimonio autónomo el Fondo de Modernización e Innovación para las Micro, Pequeñas y Medianas Empresas y la Unidad de Desarrollo Empresarial creados por las Leyes 590 de 2000 y 1450 de 2011, que se denominará INNpulsa Colombia. Este patrimonio autónomo se regirá por normas de derecho privado, y será administrado por la sociedad fiduciaria que determine el Ministerio de Comercio, Industria y Turismo, de acuerdo con los lineamientos que fije el Gobierno Nacional.\n\nINNpulsa Colombia será el patrimonio autónomo del Gobierno Nacional, mediante el cual las sociedades y entidades que integran la rama ejecutiva del poder público en el orden Nacional, ejecutarán los programas, instrumentos y recursos para el emprendimiento y el desarrollo empresarial con énfasis en emprendimiento e innovación empresarial en el país, que les sean asignados o deban desarrollar en el marco de sus competencias y funciones, sin perjuicio de sus obligaciones legales, judiciales y constitucionales, conforme a la reglamentación que se expida el Gobierno Nacional en la materia, la cual deberá incluir un proceso de implementación por etapas.\n\nEn atención a esta disposición, todas las sociedades y entidades que integran la rama ejecutiva del poder público en el orden Nacional con competencias y funciones para ejecutar los programas, instrumentos y recursos señalados deberán trasladarlos o ejecutarlos a través de iNNpulsa Colombia.\n\nEn cumplimiento de lo anterior, anualmente el Gobierno Nacional, con sujeción a las disposiciones del Presupuesto General de la Nación trasladará o destinará a iNNpulsa Colombia los recursos que correspondan en materia de emprendimiento, y el desarrollo empresarial con énfasis en emprendimiento e innovación empresarial en el país, con el fin de que este patrimonio autónomo los ejecute. Las entidades que trasladen o ejecuten sus programas, instrumentos y recursos a iNNpulsa Colombia, podrán participar en su planeación, diseño y ejecución.\n\n1. Los recursos que integrarán el patrimonio autónomo son los siguientes:\n\n2. Recursos provenientes del Presupuesto General de la Nación.\n\n3. Recursos aportados por las sociedades y entidades que integran la rama ejecutiva del poder público en el orden Nacional, entidades territoriales o por particulares a través de convenios o transferencias.\n\n4. Donaciones.\n\n5. Recursos de cooperación nacional o internacional.\n\n6. Rendimientos financieros generados por los recursos entregados, los cuales se reinvertirán de pleno derecho en el vehículo.\n\n7. Los dividendos que sean decretados en favor de la Nación por la Asamblea General de Accionistas del Banco de Comercio Exterior (Bancóldex), previa autorización del CONPES.\n\n8. Los demás recursos que obtenga o se le asignen a cualquier título.\n\nLos gastos de funcionamiento y administración en que incurra por la operación de este patrimonio se reintegrarán a la sociedad fiduciaria que lo administre.\n\nPARÁGRAFO 1. Para la ejecución de programas financiados con recursos de destinación específica para municipios PDET, poblaciones vulnerables o de especial protección constitucional y otros que hayan sido creados por Ley, iNNpulsa Colombia deberá crear las subcuentas que se consideren necesarias para garantizar la adecuada administración y ejecución de estos recursos y su orientación exclusiva al cumplimiento de las obligaciones constitucionales, legales y judiciales de las entidades que los trasladan. En todo caso, iNNpulsa Colombia creará una subcuenta para el fortalecimiento de micro negocios con los recursos provenientes de las diferentes entidades de Gobierno y las diferentes fuentes de financiamiento del patrimonio orientadas a este segmento que se ejecutará de acuerdo con los lineamientos del Ministerio de Comercio, Industria y Turismo.\n\nPARÁGRAFO 2. Se excluye del presente artículo al Servicio Nacional de Aprendizaje -SENA-y sus programas misionales, los cuales continuarán rigiéndose por sus normas de creación, Ley 119 de 1994, Ley 789 de 2002 artículo 40 , Decreto 934 de 2003, Ley 344 de 1996, o aquellas que las modifiquen, adicionen o sustituyan conservando su autonomía e independencia jurídica, administrativa y financiera. El SENA articulará su oferta institucional acorde a los objetivos del Sistema Nacional de Competitividad e Innovación y su Comité Técnico de Emprendimiento y las Comisiones Regionales de Competitividad. De igual manera, el SENA e iNNpulsa Colombia coordinarán su oferta institucional con el fin de beneficiar a los emprendedores nacionales.\n\nPARÁGRAFO 3 . Se excluye del presente artículo el Patrimonio Autónomo creado mediante el Decreto Legislativo No. 810 de 2020 que en adelante se denominará \"Fondo Mujer Emprende\", el cual continuará rigiéndose por su decreto de creación o por aquellas normas que lo modifiquen, adicionen o sustituyan, conservando su autonomía jurídica, administrativa y financiera. El \"Fondo Mujer Emprende\", coordinará su oferta institucional con iNNpulsa Colombia, y de manera conjunta podrán diseñar y ejecutar los planes, programas, iniciativas y herramientas para promover, apoyar y financiar el emprendimiento, formalización, fortalecimiento y el financiamiento empresarial de las mujeres.\n\nPARÁGRAFO 4 . El Patrimonio Autónomo Colombia Productiva creado en el Artículo 50 de la Ley 1450 de 2011, coordinará su oferta institucional con iNNpulsa Colombia, y trabajaran de manera coordinada en iniciativas, programas e instrumentos que fomenten el emprendimiento y la productividad, la innovación y el desarrollo empresarial en el país.\n\nPARÁGRAFO 5. iNNpulsa Colombia coordinará con el Fondo para el Financiamiento del Sector Agropecuario - FINAGRO, su oferta institucional para el desarrollo de programas de fomento al emprendimiento e innovación empresarial, educación financiera y tecnificación en el sector agropecuario y rural del país. Igualmente, de manera articulada y dentro de sus competencias, podrán diseñar y ejecutar los planes, programas, iniciativas y herramientas para promover, apoyar y financiar el emprendimiento, formalización, fortalecimiento y el financiamiento del sector agropecuario y rural del país, priorizando los emprendimientos liderados por pequeños productores, jóvenes, mujeres rurales y las víctimas definidas en la ley 1448 de 2011, en los términos señalados por el ordenamiento jurídico y las políticas públicas aplicables al sector agropecuario, y sin perjuicio de los programas financieros que determine la Comisión Nacionel de Crédito Agropecuario.\n\nPARÁGRAFO 6 . El Gobierno Nacional deberá expedir la reglamentación de lo señalado en el presente artículo en los siguientes seis (6) meses de la expedición de esta ley. Mientras tanto se mantendrán las disposiciones normativas y los procesos de ejecución vigentes para los programas, instrumentos y recursos de las sociedades y entidades que integran la rama ejecutiva del poder público en el orden Nacional.\n\nPARÁGRAFO 7 iNNpulsa Colombia rendirá anualmente un informe al Congreso de la República, en el cual informará como se han venido ejecutando los programas, instrumentos y recursos para el emprendimiento, la innovación y desarrollo empresarial. Así mismo, indicará cuántas Mipymes se han beneficiado en el marco de la misionalidad de la entidad.\n\nPARÁGRAFO 8. Dentro de los seis (6) meses siguientes a la entrada en vigencia de la presente ley, iNNpulsa creará mecanismos y estrategias para garantizar el acceso de las Comunidades Afrocolombianas del país, a los distintos recursos que la entidad ejecute a través del Patrimonio Autónomo creado por esta ley; lo anterior, con el fin de garantizar el respeto por sus usos y costumbres y la promoción de sus saberes ancestrales, como elemento impulsor del emprendimiento.\n\nPARÁGRAFO 9 . iNNpulsa Colombia, en conjunto con otras entidades del Gobierno Nacional, establecerán las respectivas definiciones sobre emprendimiento y sus diferentes características y tipos, así como los lineamientos que se deberán tener en cuenta para establecer la oferta institucional y apoyos que se brinden a emprendedores desde el Gobierno Nacional. Lo anterior, teniendo en cuenta lo establecido en esta Ley y documentos de política pública que se hayan expedido para tal efecto.\n\n(Ver Decreto 1838 de 2021)"
    },
    {
      "provision_ref": "art47",
      "chapter": "TÍTULO IV",
      "section": "47",
      "title": "Artículo 47",
      "content": "ARTÍCULO 47. EMPRENDIMIENTO, FORMALIZACIÓN, FORTALECIMIENTO Y FINANCIACIÓN DE EMPRENDIMIENTOS y EMPRESAS DE MUJERES . El Patrimonio Autónomo creado mediante el Decreto Legislativo No. 810 de 2020 que en adelante se denominará \"Fondo Mujer Emprende\" tendrá vocación de permanencia y su administración y secretaría técnica estará a cargo de iNNpulsa Colombia. iNNpulsa Colombia y el Fondo Mujer Emprende en conjunto con las entidades del orden internacional, nacional, regional, municipal, públicas o privadas que considere, diseñará y ejecutará los planes, programas, iniciativas y herramientas para promover, apoyar y financiar el emprendimiento, formalización y fortalecimiento empresarial de las mujeres, con el fin de promover los emprendimientos y empresas de mujeres a nivel nacional. El Fondo Mujer Emprende tendrá la naturaleza de patrimonio autónomo derivado de iNNpulsa Colombia, y en sus lineamientos, estrategias y planes deberá adoptar y dar cumplimiento a los lineamientos de política pública, estrategias y recomendaciones sectoriales definidos por la Vicepresidencia de la República y la Consejería Presidencial para la Equidad de la Mujer, garantizando que los recursos del Fondo efectivamente sean destinados de forma adecuada a emprendimientos y empresas de mujeres. De igual manera, la Consejería Presidencial para la Equidad de la Mujer, tendrá participación en la Junta Asesora de iNNpulsa Colombia, para todo lo relacionado con el \"Fondo Mujer Emprende\" con voz y voto. INNpulsa Colombia formulará el proyecto de inversión del Fondo Mujer Emprende teniendo en cuenta los lineamientos de la política de uso e inversión de los recursos y funcionamiento del Fondo, que serán definidos en conjunto entre iNNpulsa Colombia la Vicepresidencia de la República y la Consejería Presidencial para la Equidad de la Mujer.\n\nPARÁGRAFO 1. Autorícese al gobierno nacional, de manera anual y con cargo al presupuesto general de la nación, a destinar al \"Fondo Mujer Emprende\", los recursos para el desarrollo de las actividades de emprendimiento, la formalización, fortalecimiento y financiamiento empresarial de las mujeres, los cuales estarán sujetos a las disponibilidades fiscales y al Marco de Gasto de Mediano Plazo.\n\nPARÁGRAFO 2. El gobierno nacional definirá qué se entiende por emprendimientos y empresas de mujeres."
    },
    {
      "provision_ref": "art47a",
      "chapter": "TÍTULO IV",
      "section": "47A",
      "title": "Artículo 47A",
      "content": "ARTÍCULO 47A. Participación obligatoria de mujeres en el nivel nacional. Todos los programas, proyectos, instrumentos y convocatorias de fondos y patrimonios para el emprendimiento y desarrollo empresarial en el país a los que se refiere esta ley, deberán incluir un porcentaje mínimo de participación obligatoria de mujeres como destinatarias del programa, proyecto, instrumento, fondo- y/o. recurso. La asignación de este porcentaje deberá establecerlo la entidad convocante, para lo cual tendrá la obligación de, previo al lanzamiento del programa y con base en los criterios de política definidos por la Consejería Presidencial para la Equidad de la Mujer, identificar la brecha de género existente en el mismo y establecer el porcentaje mínimo de participación de la mujer que disminuya dicha brecha identificada.\n\nEl porcentaje mínimo de participación anterior deberá garantizar la inclusión de mujeres pertenecientes o las comunidades NARP.\n\n(Adicionado por el Art. 4 de la Ley 2337 de 2023)"
    },
    {
      "provision_ref": "art47b",
      "chapter": "TÍTULO IV",
      "section": "47B",
      "title": "Artículo 47B",
      "content": "ARTÍCULO 47B. Participación obligatoria de mujeres en el nivel territorial. Los programas, planes, proyectos, instrumentos y convocatorias de fondos y patrimonios territoriales relativos al emprendimiento, desarrollo empresarial, innovación y formación de las entidades que hacen parte de las instancias regionales del Sistema Nacional de Competitividad e Innovación (SNCI), y en general de las entidades territoriales; deberán contar con un porcentaje mínimo de participación de la mujer justificado bajo el documento de política en los términos del artículo 47A de la presente ley.\n\n(Adicionado por el Art. 5 de la Ley 2337 de 2023)"
    },
    {
      "provision_ref": "art48",
      "chapter": "TÍTULO IV",
      "section": "48",
      "title": "Artículo 48",
      "content": "ARTÍCULO 48. ACTIVIDADES DE INNPULSA COLOMBIA . En el marco de la política pública que se defina, iNNpulsa Colombia podrá realizar las siguientes actividades:\n\n1. Promoverá el emprendimiento, la innovación empresarial, el crecimiento, la formalización y el desarrollo empresarial de las Mipymes de acuerdo a la política que defina el Ministerio de Comercio Industria y Turismo.\n\n2. Ejecutará los programas de las diferentes entidades de Gobierno para el emprendimiento y la innovación empresarial, y el desarrollo empresarial con énfasis en emprendimiento e innovación empresarial en el país, de acuerdo con sus lineamientos técnicos, disponiendo de la estructura técnica, jurídica, administrativa y financiera necesaria para garantizar el cumplimiento de sus metas y objetivos. Lo anterior, sin perjuicio de la excepción estipulada en el parágrafo 2 del artículo 46 de esta ley.\n\n(Yerro corregido por el Art. 3 del Decreto 296 de 2021)\n\n3. Diseñará, estructurará e implementará iniciativas para el financiamiento de emprendimientos innovadores en etapa temprana y empresas u organizaciones de la economía solidaria con carácter innovador, mediante mecanismos de capital de riesgo, capital semilla y vehículos de inversión.\n\n4. Promoverá el desarrollo económico incluyente del país, sus regiones y los municipios PDET mediante el emprendimiento y desarrollo empresarial con énfasis en emprendimiento e innovación empresarial, de la población joven del país, población víctima de la violencia, grupos étnicos, reincorporados o reintegrados y otras poblaciones en situación de vulnerabilidad y de especial protección constitucional para su incursión en las cadenas de valor, generación de ingresos, estabilización, sostenibilidad, crecimiento y avances en formalización.\n\n5. Promoverá la constitución de sociedades gestoras de inversiones independientes, de capital público, privado o mixto, que gestionen diferentes vehículos financieros, préstamos directos o subordinados, modelos de capitalización y de inversión directa fondeados con recursos del patrimonio autónomo, así como con otros aportes públicos, con inversión privada y con recursos de multilaterales.\n\n6. Estructurará y gestionará productos y servicios financieros, esquemas de apoyo, soporte, promoción y financiación que canalicen recursos para promover el emprendimiento, la formalización y el fortalecimiento empresarial y de las organizaciones de economía solidaria de los emprendedores.\n\n7. Desarrollará actividades de transferencias de conocimiento para la generación de recursos propios.\n\n8. Invertir indirectamente mediante fondos de inversión y otros vehículos financieros en el capital de empresas del segmento MiPymes y organizaciones de la economía solidaria que permitan el desarrollo de su negocio y garanticen la construcción de la capacidad empresarial.\n\n9. Articulará con entidades financieras de primer o segundo piso, fondos de inversión, sociedades Fintech y demás actores relacionados con el acceso al financiamiento de los emprendedores, organizaciones de la economía solidaria y las MiPymes, la estructuración y colocación de productos y servicios financieros y no financieros.\n\n10. Liderar y adelantar el laboratorio de innovación pública con enfoque govtech, que favorece la colaboración del gobierno con emprendedores que utilizan inteligencia de datos y tecnologías emergentes para promover productos y servicios que resuelvan problemáticas públicas y aceleren la transformación digital del Estado.\n\n11. Desarrollar fondos consolidados que faciliten la llegada de capital a los emprendedores, organizaciones de la economía solidaria y MIPYMES colombianas.\n\n12. Brindará directamente o a través de terceros la prestación de asistencia técnica integral para la creación de modelos empresariales viables, organizaciones de economía solidaria y el desarrollo productivo de los emprendedores.\n\n13. Diseñará e implementará mecanismos de financiación indirectos a los emprendedores.\n\n14. Promocionar el desarrollo del emprendimiento y la innovación empresarial nacional a través de la creación de alianzas con actores internacionales y/o a través de agentes de la entidad que estén ubicados en misiones diplomáticas ya establecidas.\n\n15. Promocionará el desarrollo económico resiliente y sostenible del país y sus regiones mediante el emprendimiento y desarrollo empresarial con énfasis en emprendimiento e innovación empresarial en el país de actividades de provisión de bienes y servicios que realicen el uso sostenible del capital natural, cumplan los estándares de calidad ambiental, reduzcan las emisiones de gases efecto invernadero y/o aumenten la capacidad de los territorios para prevenir y reducir impactos del cambio climático. Adicionalmente, promocionará los emprendimientos de economía sostenible y de economía circular en el país.\n\n16. Promocionará y apoyará el emprendimiento, la innovación y el desarrollo empresarial regional a través de alianzas, planes y programas con actores relevantes de las regiones.\n\n17. Desarrollará iniciativas que promuevan la mentalidad y cultura emprendedora, y el estudio sobre emprendimiento e innovación empresarial, con el fin de promover y fortalecer esta actividad en el país. De igual manera, podrá articularse con entidades públicas y privadas, con el fin de desarrollar programas y estrategias que permitan fortalecer las estrategias académicas y de investigación existentes en el país sobre emprendimiento e innovación empresarial.\n\n18. Promocionar el desarrollo de emprendimiento verdes que cumplan con la agenda de eficiencia, innovación empresarial, solidaridad y generación de producciones ambientalmente sostenibles que fortalezcan el desarrollo territorial.\n\nLas demás actividades que le sean asignadas por Ley, el contrato de fiducia o las directrices del Gobierno Nacional."
    },
    {
      "provision_ref": "art49",
      "chapter": "TÍTULO IV",
      "section": "49",
      "title": "Artículo 49",
      "content": "ARTÍCULO 49. En caso de declaratoria de estado de emergencia o situación de desastre del orden nacional, departamental, distrital o municipal los recursos y el presupuesto de iNNpulsa Colombia podrán ser usados, destinados o aportados para las siguientes actividades, siempre y cuando se cuente con la disponibilidad de los mismos y sin afectar la sostenibilidad de la oferta institucional existente:\n\n1. Brindar asistencia a proyectos de emprendimiento o innovación que se vean afectados por el estado de emergencia o la situación de desastre, con el fin de promover condiciones para su continuidad y desarrollo.\n\n2. Apalancamiento de recursos con el fin de apoyar en la mitigación de los daños causados por el estado de emergencia que guarden relación con proyectos de emprendimiento o innovación.\n\n3. Recuperación de la infraestructura de proyectos de emprendimiento o innovación afectados, siempre que de ello dependa la continuidad y el desarrollo empresarial del emprendimiento.\n\nPara el apoyo a proyectos de emprendimiento o innovación que no estén constituidos bajo unas formas societarias y registradas en el Registro Único Empresarial (RUES), se realizará un censo económico, en la zona afectada, para lograr identificar todas las empresas y emprendimientos que se han visto perjudicados, con el apoyo de la Unidad de Gestión del Riesgo."
    },
    {
      "provision_ref": "art50",
      "chapter": "TÍTULO IV",
      "section": "50",
      "title": "Artículo 50",
      "content": "ARTÍCULO 50. CENTROS DE EMPRENDIMIENTO . CEmprende es la iniciativa del Gobierno Nacional, en cabeza de iNNpulsa Colombia, que facilita la conexión entre los emprendedores, la academia, la empresa privada, el Estado y la sociedad para fortalecer y dinamizar el desarrollo del emprendimiento y la innovación en el país. Los Centros CEmprende serán aquellos espacios para generar conexiones de valor y promover el fortalecimiento de los actores del ecosistema emprendedor e innovador del país. En estos Centros de Emprendimiento, deberá habilitarse la participación de representantes de las instituciones de educación superior, técnica y tecnológica del país, de la empresa privada, de las cámaras de comercio, de las entidades sin ánimo de lucro, de los gremios nacionales y demás actores relevantes del ecosistema de emprendimiento local.\n\nPARÁGRAFO 1. El Gobierno Nacional reglamentará el funcionamiento de los Centros CEmprende."
    },
    {
      "provision_ref": "art51",
      "chapter": "TÍTULO IV",
      "section": "51",
      "title": "Artículo 51",
      "content": "ARTÍCULO 51. ENCUENTROS PARA LA PROMOCIÓN DEL EMPRENDIMIENTO y LA INNOVACIÓN . El Ministerio de Comercio, Industria y Turismo a través de INNpulsa Colombia articularán esfuerzos con las Gobernaciones a nivel nacional para desarrollar en el entorno local encuentros para la promoción del emprendimiento y la innovación, como iniciativa de política pública dedicada al desarrollo de un entorno para las MiPymes a través del cual se fortalecerá la transferencia de conocimiento y conformación de redes de emprendedores para dar a conocer el potencial de negocios desde lo local hacia lo nacional. Estos encuentros serán espacios en los cuales se mostrarán las diferentes creaciones y se adelantarán entre otras, ruedas de negocio, ferias comerciales y se incentivarán nuevas inversiones como estímulo a la empresa nacional en los diferentes sectores que participen.\n\nPARÁGRAFO 1 . Se implementarán los diferentes canales de información, promoción y conocimiento de estos encuentros para su pleno desarrollo, así como las convocatorias a que haya lugar.\n\nPARÁGRAFO 2 . Las organizaciones de acción comunal, las Cámaras de Comercio y demás actores regionales podrán hacer parte de estos encuentros y podrán promover la participación de las empresas que hacen parte de sus registros."
    },
    {
      "provision_ref": "art52",
      "chapter": "TÍTULO IV",
      "section": "52",
      "title": "Artículo 52",
      "content": "ARTÍCULO 52. PROMOCIÓN A LA ASOCIACIÓN DE PEQUEÑOS PRODUCTORES . El Ministerio de Agricultura y Desarrollo Rural e iNNpulsa Colombia, trabajarán de manera coordinada en diseñar y ejecutar los planes, programas, iniciativas y herramientas para promover, apoyar y financiar el emprendimiento, formalización, fortalecimiento, tecnificación y el financiamiento empresarial de las asociaciones de pequeños productores, con el fin de brindarles herramientas financieras y asistencia técnica que permita su desarrollo y consolidación en el país. Así mismo, se impulsarán proyectos de encadenamientos productivos apoyados por el Gobierno Nacional y de igual manera, estas entidades podrán trabajar de manera conjunta con las entidades territoriales en esta finalidad, y para dar cumplimiento de lo propuesto en las bases del Plan Nacional de Desarrollo, ley 1955 de 2019, específicamente el artículo 228 .\n\nPARÁGRAFO 1 . En aras de propender por el emprendimiento, la formalización, el fortalecimiento y el financiamiento empresarial de las asociaciones de pequeños productores y el campesinado colombiano, el Gobierno Nacional en cabeza del Ministerio de Agricultura deberá garantizar la creación de una plataforma tecnológica, pública y gratuita donde los sujetos mencionados puedan realizar la oferta de sus cosechas sin intermediación. El Gobierno Nacional reglamentará la materia.\n\nEl Ministerio de Agricultura podrá realizar convenios con las plataformas tecnológicas que operan para tal fin en el país, hasta culminar el desarrollo de la plataforma pública, siempre y cuando garantice la gratuidad del servicio."
    },
    {
      "provision_ref": "art53",
      "chapter": "TÍTULO IV",
      "section": "53",
      "title": "Artículo 53",
      "content": "ARTÍCULO 53. APOYO PRODUCTIVO A RETORNADOS . Adiciónese un parágrafo al artículo 4 de la Ley 1565 de 2012, el cual quedará así:\n\nPARÁGRAFO 1. En lo referente al retorno productivo y al desarrollo y asesoría de emprendimientos de proyectos productivos, el Ministerio de Relaciones Exteriores a través de Colombia Nos Une podrá coordinarse o articularse con iNNpulsa Colombia, SENA y su Fondo Emprender con el fin que de manera conjunta diseñen y ejecuten los planes, programas, iniciativas y herramientas para promover, apoyar y financiar el emprendimiento, formalización, fortalecimiento y el financiamiento empresarial de los colombianos que retornen al país."
    },
    {
      "provision_ref": "art54",
      "chapter": "TÍTULO IV",
      "section": "54",
      "title": "Artículo 54",
      "content": "ARTÍCULO 54. EMPRENDIMIENTOS SOCIALES . El Gobierno Nacional, en conjunto con los departamentos y municipios promoverán y apoyarán emprendimientos sociales con réditos en el bienestar de las comunidades, de manera especial en zonas rurales, regiones con mayores índices de pobreza del país y en los municipios PDIT. De igual manera, se desarrollarán programas que busquen identificar, formar, acompañar e incentivar el emprendimiento social en el país.\n\nPARÁGRAFO 1. El Gobierno Nacional dará prelación a los emprendimientos sociales posteriores al huracán IOTA, que tengan como objeto la reconstrucción y rehabilitación del municipio de Providencia."
    },
    {
      "provision_ref": "art55",
      "chapter": "TÍTULO IV",
      "section": "55",
      "title": "Artículo 55",
      "content": "ARTÍCULO 55. EMPRENDIMIENTOS VERDES . El Gobierno Nacional promoverá y apoyará emprendimientos verdes con réditos en el beneficio del cuidado, protección y preservación del medio ambiente, de manera especial en zonas rurales y regiones con mayores índices de pobreza del país. De igual manera, se desarrollarán programas que busquen identificar, formar, acompañar e incentivar emprendimientos verdes en el país."
    },
    {
      "provision_ref": "art56",
      "chapter": "TÍTULO IV",
      "section": "56",
      "title": "Artículo 56",
      "content": "ARTÍCULO 56. Autorizase al Ministerio del Deporte, así como a los entes deportivos departamentales, distritales y municipales para hacer uso de los recursos del Sistema Nacional del Deporte, la Recreación y la Actividad Física o aquel que lo sustituya, modifique o complemente, con destino al apoyo en la constitución o fortalecimiento de los clubes especializados en la formación de nuevos atletas en divisiones, clases, categorías o grados inferiores, los emprendimientos de tipo industrial, comercial y de gestión de proyectos deportivos, así como del sector deportivo de bienes y servicios . Para efectos del apoyo de qué trata este artículo, el Ministerio del Deporte dictará los lineamientos con aplicabilidad a nivel nacional, departamental, distrital y municipal para otorgar el capital semilla de carácter concursable en los montos, cupos y condiciones, en concordancia con las reglas de sostenibilidad, responsabilidad y transparencia fiscal.\n\nPara el otorgamiento de capital semilla se priorizará a los clubes deportivos que demuestren escasa capacidad económica para constituirse o continuar su funcionamiento, los de origen comunitario, los dedicados a la formación deportiva de mujeres y de personas en situación de discapacidad.\n\nPARÁGRAFO . El Ministerio del Deporte reglamentará lo dispuesto en el presente artículo, para lo cual deberá contar con la participación de las partes interesadas, así como a los entes deportivos departamentales, distritales y municipales."
    },
    {
      "provision_ref": "art57",
      "chapter": "TÍTULO IV",
      "section": "57",
      "title": "Artículo 57",
      "content": "ARTÍCULO 57. RED REGIONAL PARA EL EMPRENDIMIENTO . Modifíquese el Artículo 6 de la Ley 1014 de 2006, el cual quedará así:\n\n\"ARTÍCULO 6 . RED REGIONAL PARA EL EMPRENDIMIENTO . Las Redes Regionales para el Emprendimiento se integrarán al Sistema Nacional de Competitividad e Innovación -SNCI a través de las Comisiones Regionales de Competitividad e Innovación y su objeto será el de articular las políticas, planes, proyectos y programas de emprendimiento con las necesidades propias de cada región.\n\nPARÁGRAFO 1. La creación de las Redes Regionales de Emprendimiento será potestad de cada departamento y deberá ser presentada en el marco de las Comisiones Regionales de Competitividad e Innovación CRCI por cualquiera de sus miembros, considerando las necesidades y prioridades de cada región, y de conformidad con la agenda departamental de competitividad e innovación. En el caso de que en el marco de la Comisión Regional de Competitividad-CRC se considere la creación de las redes regionales de emprendimiento, su conformación e integración a las mismas, deberá seguir los lineamientos que defina el Sistema Nacional de Competitividad e Innovación.\n\nPARÁGRAFO 2. En aquellos departamentos en donde se defina la creación de la Red Regional de Emprendimiento, el Gobierno Nacional realizará el respectivo acompañamiento de estas, con el fin de fortalecer el ecosistema de emprendimiento regional\".\n\nPARÁGRAFO 3. En aquellos departamentos en donde se defina la creación de la Red Regional de emprendimiento, deberá garantizarse la aplicación de un enfoque diferencial étnico que reconozca las características y necesidades propias de la población perteneciente a comunidades étnicas."
    },
    {
      "provision_ref": "art58",
      "chapter": "TÍTULO IV",
      "section": "58",
      "title": "Artículo 58",
      "content": "ARTÍCULO 58. SISTEMA NACIONAL DE APOYO A LAS MIPYMES . Modifíquese el artículo 3 de la Ley 905 de 2004, el cual quedará así:\n\n\"ARTÍCULO 3 . Intégrense al Sistema Nacional de Competitividad e Innovación, el Consejo Superior de la Microempresa y el Consejo Superior de la Pequeña y Mediana empresa, como instancias consultivas del nivel nacional, conformados por integrantes del sector público, privado, la Asociación Colombiana de Ciudades Capitales, la Federación Nacional de Departamentos y la Federación Nacional de Municipios para los asuntos relacionados con la promoción, el desarrollo y la consolidación de las micro, pequeñas y medianas empresas en Colombia. El Sistema Nacional de Competitividad e Innovación definirá las funciones, composición y funcionamiento de dichos Consejos.\n\nPARÁGRAFO 1. Será potestad de cada departamento la creación de Consejos Regionales de MiPymes, la cual deberá ser presentada en el marco de las Comisiones Regionales de Competitividad e Innovación -CRCI por cualquiera de sus miembros, considerando las necesidades y prioridades de cada región, y de conformidad con la agenda departamental de competitividad e innovación. En el caso de que en el marco de la Comisión Regional de Competitividad e Innovación -CRCI -se considere la creación de los consejos regionales, su conformación e integración a las mismas, deberá seguir los lineamientos que defina el Gobierno Nacional.\"\n\nLos Consejos Regionales de Mipymes serán instancias de diálogo y articulación a nivel departamental, conformados por integrantes del sector público y privado, para los asuntos relacionados con la promoción, el desarrollo y la consolidación de las micro, pequeñas y medianas empresas; y se integrarán a las Comisiones Regionales de Competitividad\" de acuerdo con los lineamientos del Gobierno Nacional."
    },
    {
      "provision_ref": "art59",
      "chapter": "TÍTULO IV",
      "section": "59",
      "title": "Artículo 59",
      "content": "ARTÍCULO 59. ESTUDIO DE POLÍTICAS Y PROGRAMAS DIRIGIDOS A LAS MIPYMES EN EL CURSO DE ELABORACIÓN DEL PROYECTO DEL PLAN NACIONAL DE DESARROLLO . El artículo 9 de la Ley 590 de 2000 (modificado por el Artículo 8 de la Ley 905 de 2004) quedará así:\n\n\" ARTÍCULO 9. ESTUDIO DE POLÍTICAS Y PROGRAMAS DIRIGIDOS A LAS MIPYMES EN EL CURSO DE ELABORACIÓN DEL PROYECTO DEL PLAN NACIONAL DE DESARROLLO. El Departamento Nacional de Planeación, en coordinación con el Ministerio de Comercio, Industria y Turismo, estudiará en el curso de la elaboración del proyecto del Plan Nacional de Desarrollo, la inclusión de políticas y programas de promoción de las micro, pequeñas y medianas empresas teniendo en cuenta criterios de enfoque diferencial para las mujeres cabeza de familia, población en condición de discapacidad, mujeres víctimas de violencia intrafamiliar, mujer rural, víctimas del conflicto armado y personas en proceso de reintegración y reincorporación y adultos mayores no pensionados.\""
    },
    {
      "provision_ref": "art60",
      "chapter": "TÍTULO IV",
      "section": "60",
      "title": "Artículo 60",
      "content": "ARTÍCULO 60. PROMOCIÓN DEL EMPRENDIMIENTO EN BENEFICIARIOS ICETEX . Créese un Fondo Especial, que será administrado por ICETEX, con recursos provenientes del Presupuesto Nacional, aportes de ICETEX y/u otras entidades del orden regional, nacional o internacional, destinado a apoyar a quienes sean o hayan sido beneficiarios de programas de ICETEX y que sean admitidos en alguno de los instrumentos y/o programas de fomento y apoyo al emprendimiento del Gobierno Nacional. Este Fondo Especial permitirá la financiación total o parcial de programas especiales de formación, misiones empresariales, obtención de certificaciones, tutorías o mentorías especializadas o condonaciones de intereses corrientes en los créditos educativos vigentes. El Gobierno Nacional reglamentará en un período de 6 meses el funcionamiento y operación del mismo."
    },
    {
      "provision_ref": "art61",
      "chapter": "TÍTULO IV",
      "section": "61",
      "title": "Artículo 61",
      "content": "ARTÍCULO 61. EMPRESARIOS SOLIDARIOS CON EMPRENDIMIENTOS NACIENTES . Con el fin de ofrecer una mayor oferta en asesoría empresarial para microempresas el Ministerio de Industria, Comercio y Turismo, en coordinación con iNNpulsa Colombia o quien haga sus veces, impulsarán una red de empresarios solidarios para el acompañamiento y asesoría de microempresas que hayan participado en la oferta programática para nuevos emprendimientos en fase de incubación y etapa temprana, así como aquellas que se encuentren en proceso de crecimiento.\n\nPARÁGRAFO 1. El Gobierno Nacional reglamentará esta materia."
    },
    {
      "provision_ref": "art62",
      "chapter": "TÍTULO IV",
      "section": "62",
      "title": "Artículo 62",
      "content": "ARTÍCULO 62. VOLUNTARIADO PARA EL EMPRENDIMIENTO . El Ministerio de Comercio, Industria y Turismo, iNNpulsa Colombia y la Unidad Administrativa Especial de Organizaciones Solidarias, conformarán una red de voluntariado para el apoyo a los procesos de emprendimiento en el marco del Sistema Nacional de Voluntariado, incluyendo incentivos no pecuniarios para los voluntarios que se vinculen a la red.\n\nPARÁGRAFO 1. La red de voluntariado para el apoyo a los procesos de emprendimiento se articulará con los consultorios empresariales de que trata el Artículo 77 de la presente Ley.\n\n(Yerro corregido por el Art. 4 del Decreto 296 de 2021)"
    },
    {
      "provision_ref": "art63",
      "chapter": "TÍTULO IV",
      "section": "63",
      "title": "Artículo 63",
      "content": "ARTÍCULO 63. FONDOS TERRITORIALES TEMPORALES . Autorícese a los municipios a crear Fondos Territoriales temporales para el desarrollo integral y reactivación económica de las empresas y emprendimientos, los cuales tendrá por objeto financiar o invertir en proyectos que atiendan las necesidades más urgentes de las empresas y emprendimientos del municipio. Estos fondos serán unos patrimonios autónomos, de régimen de derecho privado, sin estructura administrativa propia y con domicilio en la correspondiente entidad territorial que los crea.\n\nPARÁGRAFO 1. El municipio que desee crear el Fondo territorial para el Desarrollo Integral y la reactivación económica de las empresas y emprendimientos, deberá tomar como referencia los índices de Desempleo superiores al promedio nacional durante los últimos 5 años anteriores a su estructuración, así como también el índice de Necesidades Básicas Insatisfechas y Población.\n\nPARÁGRAFO 2. Para la creación del Fondo territorial para el Desarrollo Integral y la reactivación económica de las empresas y emprendimientos, se deberá estar articulado con la Agenda de las Comisiones Regionales de Competitividad, que en adelante se denominarán \"Esquema de Desarrollo y Desempeño Regional\", para ello dicho comité deberá contar con su autorización previa verificación del cumplimiento de los requisitos del parágrafo 1., apoyándose en el Departamento Nacional de Estadística -DANE-.\n\nPARÁGRAFO 3. La financiación de los Fondos Territoriales creados mediante esta Ley, se hará con cargo de acuerdo a la disponibilidad presupuestal de cada entidad territorial, igualmente se deberán destinar recursos del Sistema General de Regalías de acuerdo a los términos establecidos en la ley, así como también, se deberá gestionar recursos mediante convenios interadministrativos con las gobernaciones y el gobierno nacional. También, podrán incorporarse las donaciones o recursos de cooperación nacional o internacional no reembolsables, con el propósito de desarrollar su objeto.\n\nPARÁGRAFO 4. El Gobierno Nacional deberá reglamentar el funcionamiento, las condiciones, destinaciones y requisitos de estos fondos una I vez promulgada esta ley.\n\n(Ver Decreto 1837 de 2021)"
    },
    {
      "provision_ref": "art64",
      "chapter": "TÍTULO IV",
      "section": "64",
      "title": "Artículo 64",
      "content": "ARTÍCULO 64. Modifíquese el numeral 3 del artículo 2 de la Ley 1636 de 2013, el cual quedará así:\n\n\"3. El Fondo de Solidaridad de Fomento al Empleo y Protección al Cesante FOSFEC, como fuente de beneficios a la población cesante que cumpla con los requisitos de acceso, de fortalecimiento de las competencias a los trabajadores afiliados a la respectiva Caja y de sus personas a cargo, enfocado a mejorar la productividad de las empresas y MIPYMES y fuente de fomento empresarial de MIPYMES afiliadas\"."
    },
    {
      "provision_ref": "art65",
      "chapter": "TÍTULO IV",
      "section": "65",
      "title": "Artículo 65",
      "content": "ARTÍCULO 65. FORTALECIMIENTO DEL RECURSO HUMANO PARA LA PRODUCTIVIDAD . Las Cajas de Compensación Familiar podrán destinar recursos del Fondo de Solidaridad de Fomento al Empleo y Protección al Cesante (FOSFEC), inclusive los saldos y rendimientos para el diseño, creación y ejecución de programas de capacitación, certificación de competencias y reconocimiento de aprendizajes previos y/o fortalecimiento de habilidades y competencias dirigidos a los trabajadores activos y sus beneficiarios de las empresas y empleadores afiliados a la respectiva Caja que busquen mejorar la productividad de su recurso humano y que responda a las características productivas de sus regiones."
    },
    {
      "provision_ref": "art66",
      "chapter": "TÍTULO IV",
      "section": "66",
      "title": "Artículo 66",
      "content": "ARTÍCULO 66. SERVICIOS DE FOMENTO Y DESARROLLO EMPRESARIAL . Las Cajas de Compensación Familiar podrán destinar recursos del Fondo de Solidaridad de Fomento al Empleo y Protección al Cesante (FOSFEC), inclusive los saldos y rendimientos o de otras fuentes de la misma Caja, para el fomento empresarial de aquellas MiPymes afiliadas a la respectiva Caja que se encuentren en proceso de consolidación a través de la prestación de servicios y ejecución de programas tendientes a incrementar la productividad laboral, como procesos de innovación y apropiación tecnológica, laboratorios, espacios de co-creación, alianzas, asistencia técnica, la implementación de procesos de articulación entre los diferentes actores públicos y privados de los ecosistemas de emprendimiento y productividad, la posibilidad de otorgar créditos y demás identificados por las Cajas de Compensación Familiar de acuerdo con las dinámicas y desarrollo de los ecosistemas de emprendimiento y desarrollo empresarial en cada territorio, y en los términos establecidos por cada Caja y de acuerdo con la disponibilidad de recursos.\n\nPARÁGRAFO 1. Para acceder y mantener los beneficios establecidos en el presente artículo, las MIPYMES deberán garantizar la continuidad de su nómina y estar al día en el pago de sus obligaciones parafiscales y aportes al Sistema de Seguridad Social Integral.\n\nPARÁGRAFO 2 . Las Cajas de Compensación Familiar definirán las tarifas y montos subsidiados de los servicios y programas previstos en el presente artículo, y el monto, plazo, intereses y demás condiciones de los créditos que con cargo al FOSFEC u otras fuentes de la misma Caja, pueden otorgar en el marco del presente artículo."
    },
    {
      "provision_ref": "art67",
      "chapter": "TÍTULO IV",
      "section": "67",
      "title": "Artículo 67",
      "content": "ARTÍCULO 67. OPERACIÓN . Para el desarrollo y ejecución de los programas y servicios definidos en los artículos 65 y 66, las Cajas de Compensación Familiar podrán actuar en las siguientes modalidades: como gestoras y ejecutoras de los recursos del FOSFEC, incluyendo los saldos y rendimientos; a través de la celebración de convenios o alianzas de operación o cofinanciación con entidades públicas o privadas, nacionales o internacionales; como operadoras de recursos o programas especiales de financiación por otros actores del sistema u otras entidades públicas o privadas o de cooperación de orden nacional o internacional. En todo caso, las Cajas de Compensación Familiar podrán desarrollar metodologías e instrumentos diferenciados de acuerdo con las dinámicas existentes en la región y en el sector productivo.\n\n(Yerro corregido por el Art. 5 del Decreto 296 de 2021)"
    },
    {
      "provision_ref": "art68",
      "chapter": "TÍTULO IV",
      "section": "68",
      "title": "Artículo 68",
      "content": "ARTÍCULO 68. Adiciónese un parágrafo al artículo 93 de la ley 1708 de 2014, el cual quedará así:\n\nPARÁGRAFO 2 . El administrador del Frisco, podrá enajenar tempranamente las acciones, cuotas partes, cuotas sociales, derechos fiduciarios o derechos de participación societaria en cualquier tipo de sociedad comercial, establecimientos de comercio y/o cualquier persona jurídica. Los dineros producto de la enajenación temprana y de los recursos que generen los activos productivos en proceso de extinción de dominio, ingresarán al Frisco y se destinarán bajo los lineamientos del artículo 91 de la presente ley. En este caso, el administrador del Frisco constituirá una reserva técnica del cincuenta por ciento (50%) con los dineros producto de la enajenación temprana. El Administrador del Frisco debe proceder a realizar la enajenación de la sociedad o el establecimiento de comercio, bien sea directamente o por intermedio del tercero especializado que realizó la valoración y la estructuración del proceso de venta."
    },
    {
      "provision_ref": "art69",
      "chapter": "TÍTULO IV",
      "section": "69",
      "title": "Artículo 69",
      "content": "ARTÍCULO 69. Adiciónese un parágrafo al artículo 93 del Capítulo VIII del Título 3 del Libro 1 de la Ley 1708 de 2014, con el siguiente tenor:\n\nEl administrador del FRISCO podrá transferir el dominio de bienes inmuebles con medidas cautelares dentro de procesos de extinción de dominio, previa aprobación del Comité y teniendo en cuenta las circunstancias de que trata el presente artículo, a un patrimonio autónomo que constituya la Agencia Nacional Inmobiliaria Virgilio Barco Vargas de acuerdo con las competencias establecidas en el artículo 245 de la Ley 1753 de 2015 para desarrollar en cualquier lugar de Colombia, por si sola o en convenio con cualquier autoridad o entidad de orden nacional, departamental, distrital y municipal programas y/o proyectos de renovación urbana o desarrollo urbano que tengan componentes de utilidad pública o interés social, siempre que, la Agencia Nacional Inmobiliaria presente a la SAE la viabilidad del programa y/o proyecto, y esta Clltima lo apruebe. En la misma se deberá incorporar la forma de pago de por lo menos el 30% del valor comercial del bien inmueble. Una vez se autorice la realización del proyecto por parte de la SAE, el bien no será objeto de comercialización.\n\nEl 70% restante del valor del bien será cubierto con las utilidades propias del negocio y el desarrollo del programa y/o proyecto en el plazo estipulado por este. Los ingresos que reciba el FRISCO por concepto del pago del 70% señalado anteriormente, se destinará en las formas previstas en el presente artículo.\n\nEn el evento de una orden judicial de devolución del bien, el Administrador del FRISCO restituirá a la(s) persona(s) que indique la decisión judicial el valor del bien con que fue transferido al patrimonio autónomo más los rendimientos financieros generados por los recursos transferidos al FRISCO a la fecha de devolución.\n\nLa devolución se hará con cargo a los recursos líquidos producto de la transferencia de dominio que hacen parte de la reserva técnica previo descuento de los gastos y costos en que se haya incurrido durante la administración del bien hasta el momento de su transferencia al patrimonio autónomo.\n\nEn caso de que los recursos de la reserva técnica del FRISCO no sean suficientes para dar cumplimiento a la orden judicial de devolución, el pago de estos se hará con cargo al Presupuesto General de la Nación.\n\nLos costos, gastos y las utilidades producto de cada acuerdo específico, así como las condiciones relacionadas con la gestión integral inmobiliaria y de infraestructura requeridas para los proyectos, serán convenidas con la suscripción de cada acuerdo específico y/o derivado que celebren la Agencia Nacional Inmobiliaria Virgilio Barco Vargas y la SAE S.A.S., bajo los lineamientos descritos en la Metodología que adopten las partes.\n\nLa estructuración de los proyectos de qué trata el presente artículo estará a cargo de la Agencia Nacional Inmobiliaria Virgilio Barco Vargas de conformidad con su objeto social y lo establecido en el presente artículo. La transferencia del activo a favor del patrimonio autónomo constituye un aporte al proyecto del Gobierno Nacional -FRISCO, o de cualquier otra autoridad o entidad territorial sin perjuicio de la iniciativa pública, privada o mixta que tenga el proyecto.\""
    },
    {
      "provision_ref": "art70",
      "chapter": "TÍTULO IV",
      "section": "70",
      "title": "Artículo 70",
      "content": "ARTÍCULO 70. FACILIDADES PARA EL EMPRENDIMIENTO . Con el fin de generar sinergias, facilidades y alivios a los emprendedores, a partir del 1 de enero de 2022, la Superintendencia de Sociedades ejercerá las competencias asignadas por la Ley a la Superintendencia de Industria y Comercio para la inspección, vigilancia y control de las cámaras de comercio, así como las previstas en los artículos 27 , 37 y 94 del Código de Comercio respecto del registro mercantil, el ejercicio profesional del comercio y la apelación de los actos de registro. Desde dicha fecha, la mención realizada en cualquier norma jurídica a esta última superintendencia como autoridad de supervisión o superior jerárquico de las cámaras de comercio se entenderá referida a la Superintendencia de Sociedades.\n\nEl Gobierno nacional garantizará los recursos técnicos, administrativos, financieros y humanos para el traslado de tales funciones y establecerá la tarifa o contribución que por concepto del servicio administrativo de supervisión deberán pagar las cámaras de comercio a la Superintendencia de Sociedades, de conformidad con los recursos necesarios para tal fin y su presupuesto, la cual será recaudada por la Superintendencia de Sociedades.\n\nEl Gobierno nacional reglamentará todo el concerniente a este artículo."
    },
    {
      "provision_ref": "art71",
      "chapter": "TÍTULO IV",
      "section": "71",
      "title": "Artículo 71",
      "content": "ARTÍCULO 71. La Escuela Superior de Administración Pública participará, en su calidad de entidad integrante del Sistema de Ciencia, Tecnología e Innovación, en el diseño, elaboración y ejecución de políticas, programas y proyectos destinados a fomentar la creación, invención, cambio y alternativas de mejoramiento de los conocimientos científicos y habilidades tecnológicas en el campo de la administración pública, destinados al ejercicio eficiente y eficaz de la función pública en el cumplimiento de los fines del Estado . En tal sentido, podrá realizar los cambios organizacionales e institucionales que contribuyan a generar, consolidar, impulsar y apoyar acciones de Innovación y demás actividades destinadas al mejoramiento de la gestión y resultados de las entidades nacionales y territoriales.\n\nLa Escuela Superior de Administración Pública e iNNpulsa Colombia trabajarán conjunta y articuladamente en el diseño y ejecución de planes, programas, iniciativas y herramientas para promover y apoyar a las entidades públicas territoriales, encargadas del emprendimiento, su formalización, fortalecimiento y el financiamiento empresarial, en el mejoramiento de su capacidad gestión e impacto sobre la cualificación, desarrollo y consolidación del emprendimiento empresarial."
    },
    {
      "provision_ref": "art72",
      "chapter": "TÍTULO IV",
      "section": "72",
      "title": "Artículo 72",
      "content": "ARTÍCULO 72. El Ministerio de Comercio, industria y Turismo, a través de su entidad adscrita iNNpulsa, o quien haga sus veces, priorizará por lo menos una\n\n(1) vez por año un (1) programa especial destinado al fortalecimiento de empresas o desarrollo de emprendimientos de origen rural de pequeños productores. Dicho programa contará con las condiciones más favorables posibles respecto a otros programas del Ministro de Comercio, Industria y Turismo, con el objetivo de favorecer estas comunidades vulnerables."
    },
    {
      "provision_ref": "art73",
      "chapter": "TÍTULO IV",
      "section": "73",
      "title": "Artículo 73",
      "content": "ARTÍCULO 73. MEDIOS VIRTUALES DE PRUEBA EN MATERIA TRIBUTARIA Y DE CONTROL CAMBIARIO . Una vez pierda vigencia el Decreto 807 de 4 de junio de 2020, lo dispuesto en sus artículos 5 , 6 , 7 Y 8 , que prevén la inspección tributaria virtual, la inspección contable virtual, las visitas administrativas virtuales de inspección, vigilancia y control, en materia tributaria y las visitas administrativas virtuales de inspección, vigilancia y control, en materia de control cambiario, respectivamente, quedará incluido de manera permanente en el ordenamiento jurídico colombiano.\n\nEDUCACIÓN Y EMPRENDIMIENTO"
    },
    {
      "provision_ref": "art74",
      "chapter": "TITULO V",
      "section": "74",
      "title": "Artículo 74",
      "content": "ARTÍCULO 74. DOBLE TITULACIÓN Y FORMACIÓN PARA EL EMPRENDIMIENTO, LA INNOVACIÓN, EL EMPRESARISMO y LA ECONOMÍA SOLIDARIA . El SENA en conjunto con las Secretarías de Educación Departamentales, Distritales y Municipales podrán desarrollar para la educación media, un programa de doble titulación técnico bachiller, en donde el estudiante pueda obtener conocimientos y capacidades educativas, de formación para el trabajo, el emprendimiento y la innovación. El SENA deberá diseñar e implementar el programa de Formación para el Emprendimiento, la Innovación y el desarrollo empresarial, y de la economía solidaria productiva, que será transversal a los programas de formación en su oferta institucional y buscará el fomento del comportamiento emprendedor, el desarrollo de competencias emprendedoras, de innovación, empresariales y de economía solidaria productiva.\n\nEste programa deberá tener un esquema de soporte de asesoría, investigación, extensionismo tecnológico y capital semilla del Fondo Emprender, que asegure la igualdad de oportunidades para los jóvenes emprendedores rural y urbano, contribuyendo así a la creación y desarrollo de empresas y de economía solidaria productiva, y al cierre de la brecha social del país. El programa podrá ofrecerse a través de la oferta presencial o virtual.\n\nPARÁGRAFO 1. El Servicio Nacional de aprendizaje SENA y la Agencia Nacional Digital diseñarán e implementarán una herramienta digital para aquellas regiones apartadas, con el objetivo de que se pueda informar a través de los medios de comunicación a los jóvenes emprendedores rurales del programa de formación para el emprendimiento, la innovación y el desarrollo empresarial. De esta manera se garantizará el acceso en igualdad de condiciones.\n\nPARÁGRAFO 2. Tanto el SENA como las Instituciones Educativas de educación superior podrán diseñar de igual forma, en el marco de su autonomía, programas de formación para el emprendimiento, innovación y desarrollo empresarial, que estén dirigidos estratégicamente a emprendimientos diferentes de los emprendimientos impulsados por jóvenes."
    },
    {
      "provision_ref": "art75",
      "chapter": "TITULO V",
      "section": "75",
      "title": "Artículo 75",
      "content": "ARTÍCULO 75. PROGRAMAS FORMACIÓN DOCENTE . Las Secretarías de Educación, en colaboración con entidades del sector productivo e instituciones de educación superior, podrán incluir en el Plan Territorial de Formación Docente o el que haga sus veces, contenidos que contribuyan al desarrollo de competencias referidas al emprendimiento, la iniciativa empresarial y de economía solidaria, la igualdad de oportunidades en el entorno empresarial y la creación y desarrollo de empresas y organizaciones de economía solidaría que desarrollen actividades productivas."
    },
    {
      "provision_ref": "art76",
      "chapter": "TITULO V",
      "section": "76",
      "title": "Artículo 76",
      "content": "ARTÍCULO 76. OPCIÓN TITULACIÓN DE GRADO . Las instituciones de educación superior y las instituciones de educación para el trabajo y el desarrollo humano podrán establecer en el marco de su autonomía, como requisito para obtener el título de profesión de las carreras que oferten, el desarrollo de proyectos de emprendimiento e innovación, por parte del estudiante de manera autónoma o en asocio con actores del ecosistema. De igual manera, podrán disponer la satisfacción del requisito de grado cuando proyectos de emprendimiento e innovación o empresas lideradas por los estudiantes, sean admitidos en alguno de los programas e instrumentos en materia de Competitividad e Innovación que tengan las entidades del gobierno nacional."
    },
    {
      "provision_ref": "art77",
      "chapter": "TITULO V",
      "section": "77",
      "title": "Artículo 77",
      "content": "ARTÍCULO 77. CONSULTORIOS EMPRESARIALES . Para asesoría gratuita a la micro empresa y organizaciones de economía solidaria productiva, las universidades que cuenten con programas de pregrado en economía, finanzas, contabilidad, administración de empresas, derecho, diseño e ingenierías, o carreras afines, en el marco de la autonomía universitaria podrán hacer uso de su infraestructura y capacidad técnica en programas, prácticas o consultorios empresariales, con el fin de que los estudiantes provean asesoría gratuita empresarial a micro empresas, pequeñas empresas u organizaciones de economía solidaria productiva, en asuntos financieros, contables, legales, tecnológicos y operativos, entre otros, para facilitar el emprendimiento, la innovación y el desarrollo de nuevos modelos de negocio que potencien y mejoren su capacidad de gestión para el acceso a financiación y a los mercados de bienes y servicios. Igualmente, podrán apoyar y dar asesoría a microempresas, pequeña empresa u organizaciones de economía solidaria productiva que estén o puedan estar en algún proceso, procedimiento o trámite de insolvencia.\n\nPARÁGRAFO 1. La asesoría gratuita dispuesta en el presente artículo podrá ser prestada preferiblemente por aquellos estudiantes que hubieren cumplido al menos el ochenta por ciento (80%) del programa académico y que estén desarrollando su práctica, en un consultorio jurídico o en otro de los programas diseñados por cada universidad, y bajo la dirección, seguimiento y supervisión del director del centro, área específica, programa, alianza o del docente que se designe al efecto.\n\nPARÁGRAFO 2. El Gobierno Nacional podrá diseñar lineamientos y orientaciones para guiar la estructuración de los consultorios empresariales de las Instituciones de Educación Superior interesadas.\n\nPARÁGRAFO 3. El tiempo que haya durado el desarrollo de estas actividades de asesoría, podrá ser tenido en cuenta y reconocido como experiencia profesional, de acuerdo con la Ley 2043 de 2020.\n\n(Reglamentado por el Decreto 1646 de 2021)"
    },
    {
      "provision_ref": "art78",
      "chapter": "TITULO V",
      "section": "78",
      "title": "Artículo 78",
      "content": "ARTÍCULO 78. ENSEÑANZA SOBRE EMPRENDIMIENTO . En los establecimientos oficiales y no oficiales que ofrezcan educación formal en los niveles de básica, y media, se promoverá el fortalecimiento de aptitudes y habilidades que permitan a futuro el desarrollo de competencias referidas al emprendimiento, incluyendo la educación cooperativa y en economía solidaria, en el marco de las Leyes 79 de 1988, 454 de 1998 y el artículo 27 de la Ley 1780 de 2016, con el cumplimiento de los siguientes objetivos:\n\nDefinición de unas competencias empresariales como ejes para el desarrollo humano integral y sustentable, las cuales deben incorporarse al currículo y desarrollarse a través de proyectos pedagógicos en el plan de estudios, sin perjuicio de la autonomía de que trata el artículo 77 de la Ley 115 de 1994.\n\nPromover en todos los niveles de básica y media, estrategias pedagógicas que favorezcan el emprendimiento, la innovación y la creatividad en los estudiantes.\n\nPromover el desarrollo de competencias relacionadas con el emprendimiento de manera articulada a las competencias básicas y fundamentales en los establecimientos educativos.\n\nPARÁGRAFO 1. El Ministerio de Educación Nacional definirá los lineamientos para el desarrollo de competencias relacionadas a las capacidades creativas en el nivel educativo de preescolar."
    },
    {
      "provision_ref": "art79",
      "chapter": "TITULO V",
      "section": "79",
      "title": "Artículo 79",
      "content": "ARTÍCULO 79. OPCIÓN DE HORAS PRÁCTICAS EN PROGRAMAS DE EDUCACIÓN PARA EL TRABAJO Y DESARROLLO HUMANO . Las instituciones de educación para el trabajo y el desarrollo humano podrán establecer, en el marco de su autonomía, dentro de las horas de formación prácticas, el desarrollo de proyectos de emprendimiento e innovación o la generación de empresa en el país, relacionados directamente con el programa de formación y competencias definidas en el plan de estudio. Para el efecto, deberán informar a las secretarías de educación de las entidades territoriales certificadas respectivas, para el ejercicio de las funciones de inspección y vigilancia a su cargo."
    },
    {
      "provision_ref": "art80",
      "chapter": "TITULO V",
      "section": "80",
      "title": "Artículo 80",
      "content": "ARTÍCULO 80. ESPACIOS DE DIFUSIÓN Y PROMOCIÓN DEL EMPRENDIMIENTO . Las Instituciones de Educación Superior, podrán promover en el marco de su autonomía, espacios para la presentación, difusión y promoción de proyectos de emprendimiento e innovación de los miembros de su comunidad universitaria."
    },
    {
      "provision_ref": "art81",
      "chapter": "TITULO V",
      "section": "81",
      "title": "Artículo 81",
      "content": "ARTÍCULO 81. OBJETIVOS ESPECÍFICOS DE LA FORMACIÓN PARA EL EMPRENDIMIENTO . Adiciónese los siguientes literales al Artículo 12 de la Ley 1014 de 2006, así:\n\n\"ARTÍCULO 12. OBJETIVOS ESPECÍFICOS DE LA FORMACIÓN PARA EL EMPRENDIMIENTO. Son objetivos específicos de la formación para el emprendimiento:\n\ne) Fortalecer la formación y el acompañamiento al emprendimiento social y rural.\n\nf) Contribuir al fortalecimiento de los programas desarrollados por las entidades sin ánimo de lucro, dedicadas a la promoción del emprendimiento social y rural.\n\ng) Desarrollar habilidades para la identificación, caracterización, seguimiento, monitoreo y evaluación del impacto del emprendimiento social y rural en Colombia\"."
    },
    {
      "provision_ref": "art82",
      "chapter": "TITULO V",
      "section": "82",
      "title": "Artículo 82",
      "content": "ARTÍCULO 82. APOYO AL EMPRENDIMIENTO DE EDUCACIÓN SUPERIOR . El Gobierno Nacional dispondrá de alianzas y mecanismos de apoyo, a través del Ministerio de Ciencia Tecnología e Innovación, para fortalecer los sistemas de emprendimiento e innovación de las instituciones de educación superior, que contengan proyectos tecnológicos y de innovación en cabeza de estudiantes o grupos de investigación de instituciones de educación superior, que sean resultados de investigación básica, o investigación aplicada, que estén en asocio con una empresa y que mediante las Unidades de Emprendimiento o Centros de Emprendimiento busquen respaldo institucional, dando prelación a las instituciones de educación superior públicas.\n\nPARÁGRAFO 1. El Ministerio de Educación Nacional, el Ministerio de Ciencia, Tecnología e Innovación y el Ministerio de Comercio Industria y Turismo definirán los lineamientos para una adecuada comprensión e implementación de lo que se entiende como investigación básica, investigación aplicada y empresas resultados de investigación de institución de educación superior.\n\nPARÁGRAFO 2. El Ministerio de las tecnologías de la Información y las comunicaciones, diseñará instrumentos adecuados fomentando el desarrollo de empresas que surjan como resultado de instituciones de educación superior.\n\nPARÁGRAFO 3. Adicionalmente en el marco de los sistemas de información estatal del gobierno nacional, se propiciará para la socialización y promoción de los programas de emprendimiento joven, accesible a todos los estudiantes de instituciones de educación superior, donde se les brindará la información y asesoría a los jóvenes sobre las posibilidades de emprender y pedagogía sobre el trámite y proceso para acceder."
    },
    {
      "provision_ref": "art83",
      "chapter": "TITULO V",
      "section": "83",
      "title": "Artículo 83",
      "content": "ARTÍCULO 83. El Gobierno Nacional, en alianza con actores del sector privado y la academia, trabajarán por generar espacios de articulación que permitan desarrollar programas o iniciativas que propendan por la innovación y el fortalecimiento de los modelos de negocios en las empresas e iniciativas productivas a través del planteamiento de la solución de retos, que permita la aprobación de la tecnología y de la innovación en el sector privado . De igual manera, se buscará a través de estos retos y espacios de articulación, generar la construcción de talento y habilidades necesarias en emprendimiento, desarrollo empresarial e innovación, y se buscará lograr la empleabilidad de estudiantes y ciudadanos que trabajen en la solución de los retos y que contribuyen en lo apropiación de la tecnología e innovación en las empresas.\n\nPARÁGRAFO 1. El Gobierno Nacional reglamentará esta materia, teniendo en cuenta adicionalmente lo establecido de prácticas laborales en Ley 1955 de 2019."
    },
    {
      "provision_ref": "art84",
      "chapter": "TITULO V",
      "section": "84",
      "title": "Artículo 84",
      "content": "ARTÍCULO 84. VIGENCIA Y DEROGATORIAS . La presente Ley rige a partir del momento de su promulgación, el artículo 2 del decreto 468 de 2020 tendrá vigencia hasta el 31 de diciembre de 2021 y deroga los artículos 4 y 5 de la Ley 590 de 2000 (modificados respectivamente por los artículos 4 y 5 de la Ley 905 de 2004), los artículos 5 , 7 , 8 , 9 , 10 , 11 Y 19 de La Ley 1014 de 2006, y todas las disposiciones que le sean contrarias.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA\n\nARTURO CHAR CHALJUB\n\nEL SECRETRIO GENERAL DEL HONORABLE SENADO DE LA REPUBLICA\n\nGREGORIO ELJACH PACHECO\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES\n\nGERMÁN ALCIDES BLANCO ÁLVAREZ\n\nEL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE REPRESENTANTES\n\nJORGE HUMBERTO MANTILLA SERRANO\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE\n\nDada en Bogotá, D.C., a los 31 días del mes de diciembre de 2020\n\nIVÁN DUQUE MÁRQUEZ\n\nLA MINISTRA DEL INRETIOR\n\nALICIA VICTORIA ARANGO OLMOS\n\nEL MINISTRO DE HACIENDA\n\nALBERTO CARRASQUILLA BARRERA\n\nEL MINISTRO DE AGRICULTURA Y DESARROLLO RURAL\n\nRODOLFO ZEA NAVARRO\n\nEL MINISTRO DE SALUD Y PROTECCIÓN SOCIAL\n\nFERNANDO RUIZ GOMEZ\n\nEL MINISTRO DE TRABAJO\n\nANGEL CUSTORIO CABRERA BÁEZ\n\nLA VICEMINISTRA DE MINAS DEL MINISTERIO DE MINAS Y ENERGÍA, ENCARGADA DE LAS FUI\\JCIONES DEL DESPACHO DE MINISTRO DE MINAS Y ENERGÍA\n\nSANDRA ROCIO SANDOVAL VALDERRAMA\n\nEL MINISTRO DE COMERCIO, INDUSTRIA Y TURISMO\n\nJOSÉ MANUEL RESTREPO ABONDANO\n\nLA MINISTRA DE EDUCACIÓN NACIONAL,\n\nMARIA VICTORIA ANGULO GONZALEZ\n\nLA MINISTRA DE TECNOLOGFAS DE LA INFORMACIÓN Y LAS COMUNICACIONES,\n\nKAREN CECILIA ABUDINEN ABUCHAIBE\n\nLA MINISTRA DE CIENCIA, TECNOLOGÍA E INNOVACIÓN,\n\nMABEL GISELA TORRES TORRES\n\nEL MINISTRO DEL DEPORTE\n\nERNESTO LUCENA BARRERO\n\nLA ASESORA DEL DESPACHO DEL DIRECTOR DEL DEPARTAMENTO ADMINISTRATIVO DE LA PRESIDENCIA DE LA REPÚBLICA, ENCARGADA DE LAS FUNCIONES DEL DESPACHO DEL DIRECTOR DEL DEPARTAMENTO ADMINISTRATIVO DE LA PRESIDENCIA DE LA REPÚBLLCA\n\nBEATRÍZ EMILLA MUÑOZ CALDERÓN\n\nEL DIRECTOR DEL DEPARTAMENTO NACIONAL DE PLANEACIÓN,\n\nLUIS ALBERTO REODRIGUEZ OSPINO\n\nEL DIRECTOR DEL DEPARTAMENTO ADMINISTRATIVO NACIONAL DE ESTADISTICA\n\nJUAN DANIEL OVIEDO ARANGO\n\nLA SUBDIRECTORA DEL DEPARTAMENTO ADMINISTRATIVO DE LA FUNIÓN PÚBLICA, ENCARGADA DE LAS FUNCIONES DEL DESPACHO DEL DIRECTOR DEL DEPARTAMENTO ADMINISTRATIVO DE LA FUNCIÓN PÚBLICA,\n\nCLAUDIA PATRICIA HERNÁNDEZ LEÓN"
    }
  ],
  "definitions": []
}