{
  "id": "co-ley-1948-2019",
  "type": "statute",
  "title": "Ley 1948 de 2019",
  "short_name": "Ley 1948 de 2019",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=90183",
  "description": "Adopta criterios de política pública para la promoción de la movilidad social y se regula el funcionamiento del programa familias en acción.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1. Objeto. La presente ley tiene como objetivo apoyar la culminación del ciclo de educación básica y media, impulsar el tránsito de los jóvenes bachilleres promovidos del Programa a instituciones y programas de educación superior, contribuir a la prevención del embarazo en la adolescencia, mejorar las competencias ciudadanas y comunitarias de los titulares de programa y beneficiarios del programa, priorizar la ampliación de la cobertura rural del Programa Familias en Acción y fomentar los factores de movilidad social de las familias beneficiarias en aras de estimular la superación de las condiciones de pobreza y pobreza extrema.\n\nMÁS FAMILIAS EN ACCION"
    },
    {
      "provision_ref": "art2",
      "chapter": "TÍTULO I",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2 . Definición. El programa Familias en Acción consiste en la entrega condicionada y periódica de una transferencia monetaria directa a las familias en condición de pobreza y pobreza extrema. El Programa es un complemento al ingreso monetario para la formación de capital humano, la generación de movilidad social, el acceso a programas de educación media y superior, la contribución a la superación de la pobreza extrema y a la prevención del embarazo en la adolescencia. Se podrán incorporan las demás transferencias que el sistema de la promoción social genere en el tiempo para estas familias."
    },
    {
      "provision_ref": "art3",
      "chapter": "TÍTULO I",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3°. Objetivos. Contribuir a la superación y prevención de la pobreza, la formación de capital humano, a la formación de competencias ciudadanas y comunitarias, mediante el apoyo monetario directo y acceso preferencial a programas complementarios a las familias beneficiarias y titulares del Programa Familias en Acción.\n\nEl Programa busca fomentar la asistencia a los controles de crecimiento y desarrollo de los niños y niñas de primera infancia, la asistenci8 y permanencia escolar en los 9 años de educación básica y 2 años de educación media, el acceso preferente a programas de educación superior y formación para el trabajo; la formación de competencias ciudadanas y comunitarias para la autonomía y el bienestar de las familias y contribuir a la prevención del embarazo en la adolescencia."
    },
    {
      "provision_ref": "art4",
      "chapter": "TÍTULO I",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4°. Beneficiarios. Serán beneficiarios de las transferencias monetarias condicionadas del Programa Familias en Acción:\n\nI. Las familias en situación de pobreza y pobreza extrema, de acuerdo con los criterios establecidos por el Gobierno nacional a través del Departamento Administrativo para la Prosperidad Social, en concordancia con lo establecido en los artículos 1, 2 y 3 de la presente Ley,\n\nII. Las familias victimas de desplazamiento forzado en situación de pobreza y pobreza extrema.\n\nIII. Las familias indígenas en situaciones de pobreza y pobreza extrema de acuerdo con procesos de concertación y focalización establecidos por el Programa.\n\nIV. Las familias afrodescendientes en situación de pobreza y pobreza extrema de acuerdo con los criterios de focalización establecidos por el Programa.\n\nPARÁGRAFO 1°. Las familias que cumplan con los criterios de focalización y que voluntariamente realicen el proceso de inscripción, podrán ser beneficiarias del Programa Familias en Acción.\n\nPARÁGRAFO 2°. Los padres o cuidadores de las familias beneficiarias del programa con niños, niñas y adolescentes menores de 18 años perderán dicho beneficio, cuando la autoridad administrativa competente, decrete la existencia de una vulneración de derechos de los niños.\n\nEl Departamento Administrativo para la Prosperidad Social y el Instituto Colombiano de Bienestar Familiar (ICBF) diseñarán un procedimiento para revisar la permanencia en el programa de los beneficiarios sobre los cuales la autoridad competente decrete la existencia de vulneración de derechos. Este procedimiento debe garantizar el cumplimiento de los criterios de focalización del programa.\n\nPARÁGRAFO 3°. Para las comunidades indígenas, la fuente de focalización serán los listados censales reportados por la autoridad del respectivo cabildo indígena ante la entidad competente. El procedimiento para la inscripción y atención diferencial de los beneficiarios de las comunidades indígenas será establecido por el programa.\n\nPARÁGRAFO 4°. Los criterios de entrada establecidos en el presente artículo serán aplicables para los nuevos beneficiarios a partir de la promulgación de la presente ley."
    },
    {
      "provision_ref": "art5",
      "chapter": "TÍTULO I",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5°. Cobertura geográfica El Programa Familias en Acción se implementará en todos los departamentos, municipios, distritos y cabildos indígenas de todo el territorio nacional.\n\nPARÁGRAFO. En los procesos de ampliación de cobertura a nivel municipal del Programa Más Familias en Acción se deberá priorizar mayoritariamente, siguiendo el siguiente orden, las familias en condición de pobreza y pobreza extrema en las: i) zonas rurales dispersas, ii) zonas rurales y iii) cabeceras municipales. Este mecanismo de ampliación de cobertura se establecerá cumpliendo lo determinado por el artículo cuarto de la presente ley."
    },
    {
      "provision_ref": "art6",
      "chapter": "TÍTULO I",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6°. Modifíquese el parágrafo 3° del artículo 10 de la ley 1532 de 2012 que quedará así:\n\nPARÁGRAFO 3°. No se podrán hacer afiliaciones al Programa Familias en Acción durante los noventa (90) días, previos a una contienda electoral de cualquier circunscripción. Se exceptúan las familias víctimas de desplazar.1iento forzado que se encuentren en situación de pobreza o pobreza extrema."
    },
    {
      "provision_ref": "art7",
      "chapter": "TÍTULO I",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7°. Adiciónese el artículo 6A de la ley 1532 de 2012 que quedará así:"
    },
    {
      "provision_ref": "art6a",
      "chapter": "TÍTULO I",
      "section": "6A",
      "title": "Artículo 6A",
      "content": "ARTÍCULO 6A. Competencias ciudadanas y comunitarias. En el marco de la entrega de las transferencias monetarias condicionadas del Programa Familias en Acción y con el fin de mejorar las capacidades y condiciones de vida de las familias participantes, el Programa implementará un conjunto de \" actividades para impulsar las capacidades individuales y colectivas de las .I familias participantes. Estas actividades se enfocarán principalmente en la promoción de los derechos sexuales y reproductivos, educación nutricional, inclusión productiva y educación financiera. El Departamento para la Prosperidad Social establecerá los criterios de acceso y coordinará la oferta de programas propios o de otros entes del Estado para cumplir estos fines.\n\nLas familias participantes del Programa Familias en Acción serán priorizadas dentro de dicha oferta en los niveles nacional y territorial y se propiciarán espacios de participación social de las familias en lo local en donde se desarrollen contenidos que incidan en el mejoramiento de las condiciones de vida de los participantes del programa.\n\nEl Ministerio de Educación Nacional, el Ministerio de Salud y Protección Social, el ICBF, coordinados por el Departamento Administrativo para la Prosperidad Social, estarán encargados de la formulación e implementación del componente de Competencias Ciudadanas y Comunitarias. Para ello las entidades responsables deberán diseñar un plan de acción en el cual se determine la oferta sectorial y se diseñen las actividades y acciones que se implementarán en este programa.\n\nPARÁGRAFO. Como expresión de corresponsabilidad con su comunidad, las familias de Familias en Acción deberán participar en las actividades de beneficio colectivo que se definan, como parte de un Plan Comunitario Anual que dé cuenta de los aportes que los titulares y beneficiarios pueden hacer a la solución de las problemáticas sociales que más le afecten."
    },
    {
      "provision_ref": "art8",
      "chapter": "TÍTULO I",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8 Adiciónese el artículo 6B de la ley 1532 de 2012 que quedará así:"
    },
    {
      "provision_ref": "art6b",
      "chapter": "TÍTULO I",
      "section": "6B",
      "title": "Artículo 6B",
      "content": "ARTÍCULO 6B. Contribución a la prevención del embarazo en la adolescencia. Al interior del Programa Familias en Acción: el Departamento Administrativo para la Prosperidad Social junto con el Ministerio de Educación Nacional y el ICBF bajo la coordinación del Ministerio de Salud y Protección Social, deberán garantizar el diseño, implementación y articulación de acciones, planes y programas que contribuyan a prevenir el embarazo en la adolescencia.\n\nLas acciones, planes y programas a los que se refiere el presente artículo deberán incorporar como mínimo: i) la formación de competencias para la toma de decisiones Informadas, ii) el desarrollo de conocimientos y la construcción de proyectos de vida de adolescentes donde se promocionen los beneficios de la culminación del ciclo educativo, iii) la reducción de los factores de vulnerabilidad y comportamientos de riesgo y iv) el estímulo de los factores protectores y el aumento de hábitos saludables de vida.\n\nPARÁGRAFO .El Ministerio de Educación Nacional, el Ministerio de Salud y Protección Social y el ICBF, deberán realizar el monitoreo y seguimiento a las acciones, planes y programas para la prevención y reducción del embarazo en la adolescencia. Las evaluaciones de impacto de las acciones, planes y programas implementados estarán a cargo del Ministerio de Salud y Protección Social y del Departamento Nacional de Planeación, a partir de los cuales recomendarán acciones de mejoramiento de los mismos."
    },
    {
      "provision_ref": "art9",
      "chapter": "TÍTULO IV COMPETENCIAS TERRITORIALES",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9°. Competencias de las entidades territoriales. Las administraciones municipales, distritales y gobernaciones son los corresponsables del funcionamiento del programa en los municipios y corregimientos departamentales.\n\nPara el adecuado funcionamiento del Programa Familias en Acción se deberán suscribir convenios con las alcaldías municipales, distritales y gobernaciones con el fin de garantizar la oferta asociada a los objetivos del Programa en lo que respecta a su competencia incluidos los servicios de salud y educación.\n\nPARÁGRAFO 1°. Los cabildos indígenas suscribirán, junto con el respectivo municipio y el Departamento Administrativo para la Prosperidad Social, los convenios para el funcionamiento de Programas de Familias en Acción. Su ejecución y beneficiarios, se determinarán de acuerdo a sus usos y costumbres.\n\nPARÁGRAFO 2°. Enlace y/o representante beneficiarios indígenas. El enlace indígena debe ser elegido por la asamblea general de la comunidad, conforme a sus usos y costumbres, siempre de una terna que provenga de la misma. En aquellos pueblos donde se hable lengua propia, será obligatorio que el enlace indígena domine el idioma autóctono.\n\nPARÁGRAFO 3. Las entidades del nivel nacional y territorial pertenecientes a los sectores de salud y educación deberán garantizar y serán responsables de la calidad de la información requerida por el Programa Familias en Acción para el cruce de los datos de los beneficiarios y en especial para el proceso de verificación de compromisos y su evaluación de impacto pertinente."
    },
    {
      "provision_ref": "art10",
      "chapter": "TÍTULO II",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10 . Adiciónese el artículo 6C de la ley 1532 de 2012 que quedará así:"
    },
    {
      "provision_ref": "art6c",
      "chapter": "TÍTULO II",
      "section": "6C",
      "title": "Artículo 6C",
      "content": "ARTÍCULO 6C . Formación para titulares. Los titulares del Programa Familias en Acción y los que hayan sido promovidos del Programa tendrán acceso preferente a los programas de formación para el trabajo, educación, emprendimiento y empleabilidad. Estos programas estarán orientados a garantizar de forma progresiva el acceso a la educación, al financiamiento de proyectos de emprendimiento laboral y a la búsqueda de la estabilidad laboral de los titulares de las familias beneficiarias.\n\nEl Departamento Administrativo para la Prosperidad Social establecerá los lineamientos y criterios de focalización de los titulares para acceder a estos programas. Las entidades competentes de los sectores de educación y trabajo deberán asegurar la oferta suficiente y pertinente para garantizar el acceso preferente a los titulares del Programa Familias en Acción.\n\nJOVENES"
    },
    {
      "provision_ref": "art11",
      "chapter": "TÍTULO III",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11 . Adiciónese el artículo 6D de la ley 1532 de 2012 que quedará asi:"
    },
    {
      "provision_ref": "art6d",
      "chapter": "TÍTULO III",
      "section": "6D",
      "title": "Artículo 6D",
      "content": "ARTÍCULO 6D. Educación superior de los jóvenes. El Gobierno garantizará de manera progresiva a los jóvenes beneficiarios de Familias en Acción que culminan el bachillerato, el acceso preferente a programas de I educación superior. El programa será apoyado y acompañado por Instituciones Educativas del Gobierno nacional."
    },
    {
      "provision_ref": "art12",
      "chapter": "TÍTULO IV COMPETENCIAS TERRITORIALES",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. Modifíquese el artículo 9° de la ley 1532 de 2012 que I quedará así:"
    },
    {
      "provision_ref": "art13",
      "chapter": "TÍTULO IV COMPETENCIAS TERRITORIALES",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. La presente ley rige a partir de su promulgación y deroga las normas que sean contrarias.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA\n\nERNESTRO MACIAS TOVAR\n\nEL SECRETARIO GENERAL DEL H. SENADO DE LA REPÚBLICA\n\nGREGORIO ELJACH PACHECO\n\nEL PRESIDENTE DE LA H. CÁMARA DE REPRESENTANTES\n\nALEJANDRO CARLOS CHACÓN CAMARGO\n\nEL SECRETARIO GENERAL DE LA H. CÁMARA DE REPRESENTANTES\n\nJORGE HUMBERTO MANTILLA SERRANO\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE\n\nDada en Bogotá, D.C., a los 8 días del mes de enero de 2019\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO\n\nALBERTO CARRASQUILLA BARRERA\n\nEL MINISTRO DE SALUD Y PROTECCIÓN SOCIAL\n\nJUAN PABLO URIBE RESTREPO\n\nLA MINISTRA DE EDUCACIÓN NACIONAL,\n\nMARÍA VICTORIA ANGULO GONZÁLEZ\n\nLA DIRECTORA DEL DEPARTAMENTO ADMINISTRATIVO PARA LA PROSPERIDAD SOCIAL,\n\nSUSANA CORREA BORRERO\n\nNota: Publicado en el Diario Oficial No. ** de 8 de enero de 2019."
    }
  ],
  "definitions": []
}