{
  "id": "co-ley-1950-2019",
  "type": "statute",
  "title": "Ley 1950 de 2019",
  "short_name": "Ley 1950 de 2019",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=90283",
  "description": "Aprueba el «acuerdo sobre los términos de la adhesión de la república de Colombia a la convención de la organización para la cooperación y el desarrollo económicos», suscrito en parís, el 30 de mayo de 2018 y la «convención de la organización para la cooperación y el desarrollo económicos», hecha en parís el 14 de diciembre de 1960.",
  "provisions": [
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2, PARÁGRAFO 1 b iii G:\n\n-. no es aplicable;\n\nANEXO B -Autoridades Competentes\n\nLa autoridad competente para la República de Colombia es el Director General de la Dirección de Impuestos y Aduanas Nacionales -DIAN o su representante autorizado.\n\nReservas:\n\nDe acuerdo con el parágrafo 1a del Artículo 30 de la Convención, la República de Colombia se reserva el derecho de no prestar ninguna forma de asistencia en relación con los impuestos de otras Partes incluidos en cualquiera de las siguientes categorías que figuran en el parágrafo 1.b, del Artículo 2 de la Convención:\n\ni) impuestos sobre rentas, utilidades, ganancias ocasionales o patrimonio neto que sean gravados a favor de divisiones políticas o autoridades locales de una Parte;\n\nii) aportes obligatorios a la seguridad social pagaderos a entidades oficiales o de seguridad social establecidas según el derecho público;\n\niii) B. impuestos sobre bienes inmuebles\n\nE. impuestos sobre el uso o propiedad de vehículos automotores,\n\nF. impuestos sobre el uso o propiedad de bienes muebles diferentes de vehículos automotores,\n\nG. cualquier otro impuesto\n\niv) Impuestos en las categorías referidas en el sub parágrafo iii que sean gravados a favor de subdivisiones políticas o autoridades locales de una Parte.\n\nDe acuerdo con el parágrafo 1.b, Artículo 30 de la Convención, la República de Colombia se reserva el derecho de no prestar asistencia para la recuperación de ninguna reclamación de impuestos, ni para la recuperación de multas administrativas, para todos los impuestos.\n\nDe acuerdo con el parágrafo 1.d, del Artículo 30 de la Convención, la República de Colombia se reserva el derecho de no prestar asistencia en el servicio de documentos, para todos los impuestos.\n\nSeguros y Pensiones Privadas\n\nPlazo de implementación:\n\nRecomendación del Consejo sobre Estrategias de Financiamiento de Riesgos de Desastres [C(2016)108/REV1]\n\nColombia acepta esta recomendación con un plazo de implementación hasta finales de 2019.\n\nInversión y Empresas Multinacionales\n\nReservas:\n\nDecisión del Consejo mediante la cual adopta el Código de Liberalización de Movimientos de Capital [OCDElC(61)96]\n\nDecisión del Consejo mediante la cual adopta el Código sobre Liberalización de Operaciones Corrientes Invisibles [OCDElC(61)95].\n\nLa República de Colombia propone formular reservas al Código sobre Liberalización de Movimientos de Capital y al Código sobre Liberalización de Operaciones Corrientes Invisibles de acuerdo con el Artículo 2(b) de los Códigos. Las listas de reservas figuran en los Anexos 2 y 3 de la presente Declaración.\n\nLa República de Colombia hace una Declaración sobre salvaguardas en la legislación colombiana con respecto a los desequilibrios que surjan de los flujos de capital y el tratamiento del mecanismo del requisito de reserva no remunerada según los Códigos, cuyo texto figura en el Anexo 4 de la presente Declaración.\n\nExcepciones:\n\nTercera Decisión Revisada del Consejo relacionada con Trato Nacional [C(91) 147/FINAL].\n\nDe acuerdo con la Tercera Decisión Revisada del Consejo sobre Trato Nacional [C(91)147 y su enmienda], la República de Colombia se propone presentar algunas excepciones al trato nacional. La lista de excepciones figura en el Anexo 5 de la presente Declaración.\n\nConstrucción Naval y Transporte Marítimo\n\nObservaciones:\n\nRecomendación del Consejo referentes a los Principios Comunes de Política Naviera para Países Miembros [C(87)11]\n\nColombia acepta esta Recomendación con las siguientes observaciones sobre el Principio 14 la Recomendación (\"Servicios Marítimos Auxiliares\"):\n\ni) El pilotaje en mares y ríos territoriales de Colombia es considerado un servicio público. Como tal, aplican las reglas para la prestación de servicios públicos. En particular, el marco regulatorio para pilotaje como servicio público se establece en la Ley 658 de 2001.\n\nii) Únicamente empresas organizadas según las leyes colombianas que utilicen naves de bandera colombiana podrán prestar servicios transporte marítimo y fluvial entre dos puntos dentro del territorio de Colombia (cabotaje).\n\niii) Únicamente naves de bandera colombiana podrán prestar servicios portuarios en aguas colombianas. Sin embargo, en casos excepcionales, la Dirección General Marítima podrá autorizar la prestación de este tipo de servicios por naves extranjeras si ninguna nave colombiana tiene la capacidad de prestar el servicio. La autorización será expedida por seis meses, pero podrá ser prorrogada hasta por un año. Esta restricción no es aplicable a dragas ni a actividades de dragado.\n\nTurismo\n\nReservas:\n\nDecisión-Recomendación del Consejo sobre Política Mundial del Turismo [C(85) 165/FINAL]\n\nReservas al Anexo I:\n\nReserva a la Sección b) iii)\n\nEn Colombia, las regulaciones limitan el Valor de \"otros artículos\" adquiridos fuera del país. Estas permiten otorgar exención de aranceles e impuestos de importación -hasta por un valor de USD 1.500 y únicamente con respecto a artículos cuya naturaleza o cantidad no es tal que sugiera que están destinados para ningún propósito comercial.\n\nReserva a la Sección d)\n\nColombia se reserva el derecho de aplicar las disposiciones de la subsección d) únicamente para viajeros no residentes.\n\nReserva a la Sección d) iii)\n\nColombia no acepta el sistema de \"tarjeta verde\" o \"Green card\". El viajero debe presentaren el punto fronterizo el seguro de riesgo por los días de la visita. Reserva a la Sección e) Con respecto a repuestos para vehículos, aplica la exención de aranceles e impuestos de importación en Colombia consigo el seguro de riesgo cuando estos repuestos correspondan al vehículo en cuestión. Se cobran impuestos de importación si los repuestos llegan por separado del vehículo.\n\nObservaciones:\n\nObservación al Anexo 1:\n\nLas disposiciones de Colombia estipulan que algunos artículos no pueden ser objeto de importación (temporal o no) por viajeros, tales como armas requiere autorización especial), drogas ilícitas, etc.\n\nObservación al Anexo II:\n\nObservación a la Sección a) y/o c)\n\nColombia exige una declaración escrita que indique el monto de efectivo, cheques o ambos, importados por el viajero cuando dicho monto exceda el equivalente de USD 10,000 (aproximadamente 10.000 unidades de cuenta).\n\nObservación a la Sección b)\n\nA cualquier viajero que ingrese a Colombia por vía aérea se le cobra una tarifa de entrada de USD 15. Este valor puede ser incluido en el precio del tiquete aéreo o marítimo. Este valor está destinado exclusivamente a actividades de promoción y competitividad de turismo, tales como el mejoramiento de la calidad de facilidades usadas por turistas.\n\nObservación a la Sección c)\n\nColombia exige una declaración de aduana a cada viajero (nacional o extranjero) que ingrese a territorio nacional.\n\nObservación a la Sección d)\n\nColombia se reserva el derecho de que sus servicios competentes inspeccionen a los pasajeros en tránsito y su equipaje.\n\nObservación a la Sección e)\n\nColombia utiliza el sistema de auto-selección verde/rojo. El ICA y el INVIMA están facultados para realizar controles al equipaje de todos los pasajeros por razones relacionadas con la protección de salud humana y animal de Colombia.\n\nObservación a la Sección f)\n\nLas personas que se ocupen en servicios de turismo no tienen requisitos especiales para ingresar a Colombia. Sin embargo, por razones de transparencia, es importante señalar, que para prestar servicios de agencias de viaje y turismo, los extranjeros deben estar domiciliados en Colombia. Los guías de turismo deben obtener la Tarjeta Profesional como Guías de Turismo de conformidad con la ley 1558 de 2012, sobre una base no discriminatoria.\n\nANEXO 2: LISTA DE RESERVAS AL CÓDIGO DE LIBERALIZACIÓN DE LOS MOVIMIENTOS DE CAPITAL\n\nCOLOMBIA\n\nVER TABLA\n\nANEXO 4: DECLARACIÓN DE LA REPÚBLICA DE COLOMBIA SOBRE LAS SALVAGUARDAS EN LA LEGISLACIÓN COLOMBIANA RELATIVA A LOS DESEQUILIBRIOS DERIVADOS DE LOS FLUJOS DE CAPITAL YEL TRATAMIENTO DEL MECANISMO DE REQUISITO DE RESERVA NO REMUNERADA DE CONFORMIDAD CON LOS CÓDIGOS DE LIBERALIZACIÓN\n\n1. Como se señala bajo el título \"Contexto de política macroeconómica y financiera\" de [DAFIINV/ACS(2014)1/FINAL], Colombia ha utilizado medidas para desalentar las entradas de' capital inestables. Estas se conocen como el mecanismo de requisito de reserva no remunerado (URR, por sus siglas en inglés), que comprende tanto el depósito obligatorio que le puede exigir el Gobierno para la inversión extranjera de portafolio para operaciones bajo sus facultades, como el requisito de reserva no remunerada del Banco de la República central para operaciones bajo sus facultades.\n\n2. En cuanto a las medidas de facultad del Gobierno, las autoridades colombianas han señalado que aunque estas medidas no estarán activas en el momento de la adhesión de Colombia a la Convención de la OCDE y a los Códigos de Liberalización de la OCDE, las autoridades han utilizado estas medidas en el pasado, y desean poder mantener la flexibilidad de reintroducirlas si las circunstancias lo justifican. Estas posibles medidas afectan:\n\n-. Los puntos IV/C{I), VlC(1,3), VI/C y VIIIC(I) de los Códigos de Liberalización de los Movimientos de Capital (CLCM, por sus siglas en inglés): la facultad del Gobierno comprende todas las operaciones previstas en la definición de inversión extranjera de la Ley 9, la cual incluye todas las formas de inversión de portafolio en valores en Colombia por parte de no residentes. La inversión de portafolio, en virtud de la legislación colombiana, es cualquier inversión en valores inscritos en el Registro Nacional de Valores, en cualquier participación en fondos de inversión colectiva y en valores listados en sistemas de negociación de valores extranjeros (Artículo 2.17.2.2.1.2-b del Decreto 1068 de 2015, antiguo artículo 3b del Decreto 2080). El Gobierno puede introducir un depósito obligatorio para la inversión extranjera de portafolio por medio de un decreto (Artículo 15 de la Ley 9).\n\n-. Punto II/B Liquidación de Inversión Directa del CLCM: En el pasado, entre mayo de 2008 y septiembre de 2008, Colombia puso en práctica un período mínimo de permanencia para la IED. Según las autoridades colombianas, la medida tenía por objeto evitar arbitrajes regulatorios y garantizar la eficacia del mecanismo de URR para la inversión en portafolio. Esto impidió que los inversionistas de portafolio incorporaran un vehículo de propósito especial con el objetivo único de invertir en el mercado de valores colombiano, y evitar así el requisito de URR para las inversiones de portafolio.\n\n3. En cuanto a las facultades del Banco de la República, las autoridades colombianas han observado que las medidas que tienen relación con lo establecido en los Códigos de Liberalización de la OCDE incluyen las medidas URR que estarán vigentes, pero no activas, en virtud del hecho que la Junta Directiva del Banco de la República, al momento de la adhesión de Colombia a la Convención de la OCDE y a los Códigos de Liberalización de la OCDE, tenía establecida la tasa de depósito URR en cero. Las autoridades colombianas, conscientes de su compromiso con el principio de evitar reservas precautorias, pero interesadas en conservar la flexibilidad de reactivar el mecanismo URR, desean abstenerse de formular reservas, pero desean conservar la flexibilidad para activar, si las circunstancias lo justifican, medidas que tienen relación con:\n\n-. Los puntos IV/D(2); VlD(2,4); VIID; VII/D(2); VIII (i Y ii)/A; IX/A; X(i & ii)/A(1), B{I}; XI/A; Y XIV/A. El mecanismo de URR es aplicable a la colocación de valores emitidos por residentes en mercados extranjeros y al endeudamiento externo por parte de residentes (Artículos 25, 26 y 59.1 de la Resolución Externa 8 de 2000 del Banco de la República) (Artículo 26 de Resolución Externa 8 del Banco de la República).\n\n-. Punto l/A del CLCM: en el país afectado, por no residentes, mediante un préstamo de cinco años o más. El requisito de URR se aplica en general a todas las transacciones de endeudamiento externo, incluidos los préstamos intra compañía e independientemente de su vencimiento. Las autoridades colombianas señalaron que, de conformidad con la Ley 9 de 1991 y el Título 2 parte 17 Libro 2 del Decreto 1068 (antiguo Decreto 2080 de 2000), a efectos de regulación cambiarla, las operaciones de endeudamiento externo de cinco años, o más, no se consideran una inversión directa. El endeudamiento externo se encuentra dentro del alcance de los poderes regulatorios del Banco de la República, como se describe en el Anexo 6de este Informe.\n\n4. Las autoridades colombianas conocen las obligaciones de los adherentes al Código en virtud del Artículo 2 \"Medidas de Liberalización\" según el cual deben permitir cualquier operación que no esté cubierta por las reservas, y en virtud del Artículo 11 \"Notificación e información a los Miembros\" según el cual deben notificar cualquier nueva medida introducida que tenga incidencia en virtud de los Códigos. La introducción de medidas que tienen restricciones exige la presentación de reservas, que pueden realizarse en cualquier momento en el caso de operaciones incluidas en la Lista B del Anexo 1de los Códigos. Las siguientes operaciones de la Lista B están relacionadas con el mecanismo de URR, ya sea bajo la jurisdicción del gobierno o del banco central: V/C(I,3); 0(2,4); VI/C,D; VIII(ii)/A; IX/A.\n\n5. Las autoridades colombianas conocen también las obligaciones de quienes adhieren al Código de no reintroducir restricciones para las operaciones cubiertas por la lista A del Anexo 1de los Códigos, que no sea de manera temporal invocando las disposiciones de salvaguardia previstas en el Artículo 7 de los Códigos. Las siguientes operaciones de la Lista A están relacionadas con el mecanismo de URR, ya sea bajo la jurisdicción del gobierno o del banco central: l/A; IIIB; IV/C(I), D(2); VIUC(I), D(2);VII/C(1), 0(2); VIII(í)/A; X(i & H)/A(1), B(1), XI/A; YXIV/A.\n\n6. Actualmente, el mecanismo de URR de Colombia no está activo. Sin embargo, las autoridades colombianas entienden que, tras la adhesión de Colombia a los Códigos de Liberalización de la OCDE, las facultades del Gobierno y del Banco de la República para restablecer el mecanismo URR cuando las circunstancias lo justifiquen, pueden ejercerse de conformidad con las disposiciones de salvaguardia de los Códigos de Liberalización de la OCDE. Las disposiciones de salvaguardia incluyen la posibilidad de introducir reservas para operaciones incluidas en la Lista B del Anexo A del CLCM y las cláusulas de exención en virtud del Artículo 7 de los Códigos. Es en este entendimiento que el Gobierno colombiano acuerda no solicitar la presentación de reservas para cubrir estas medidas bajo los diversos puntos sobre los cuales tienen incidencia los mecanismos de URR bajo los Códigos.\n\n7. cuanto a la estructura institucional para la reintroducción del URR, las autoridades colombianas han notado que la reactivación del URR en movimientos de capital asociados a transacciones de crédito extranjeras e inversiones de portafolio requiere decisiones tanto del Banco de la República como del Ministerio de Hacienda, de la siguiente manera:\n\n-. La reintroducción de la medida por parte del Banco de la República requiere una resolución de la Junta Directiva que modifique su Resolución 8 mediante el voto favorable de la mayoría de los miembros de la Junta (es decir, cuatro directores). Dada la naturaleza y las implicaciones de esta medida, su adopción necesita un análisis exhaustivo y, si se adopta, una motivación escrita detallada. Dicho análisis y motivación se indicarán en las actas de las respectivas reuniones.\n\n-. La reintroducción de las medidas por parte del Ministerio de Hacienda requeriría la promulgación de un decreto preparado por la Unidad de Regulación Financiera, discutido y aprobado por su Junta Directiva, sometido luego a revisión legal del Ministerio de Hacienda y de la Presidencia. La Junta Directiva está compuesta por el Ministro de Hacienda, el Superintendente Financiero, el Director de la Unidad de Regulación Financiera y dos directores independientes. El decreto debe estar respaldado por documentación técnica para justificar la adopción de la medida. El decreto requiere la aprobación y firma del Ministro de Hacienda y el Presidente de la República.\n\n8. A la luz del hecho de que las competencias en este campo se dividen entre el Banco de la Republica y el Gobierno, la correcta aplicación y cumplimiento del URR requeriría la coordinación entre estos actores para evitar arbitrajes regulatorios y para que la medida sea simétrica. disposición crea una etapa adicional de análisis, control mutuo y pesos y contrapesos.\n\n9. Las autoridades colombianas también desean enfatizar que, en la actualidad, o en relación con los miembros de la OCDE, Colombia no cuenta con controles cambiarios generales y ha demostrado un historial de larga data de liberalización progresiva. En la práctica, las restricciones actualmente· aplicadas en virtud de la Constitución de Colombia, la Ley 9 de 1991 y la Ley 31 de 1992 se ajustan al espíritu de los Códigos de la OCDE y a los requisitos establecidos en la hoja de ruta para la adhesión de Colombia. No se han presentado reservas de precaución.\n\n10. Fuera de las reservas presentadas, Colombia se compromete a respetar las disposiciones de los Códigos y declara que las medidas y prácticas vigentes en virtud de su legislación nacional están en conformidad con los Códigos.\n\n11. Colombia también reconoce que los Miembros de la OCDE tienen los siguientes derechos bajo los Códigos:\n\na. No se aplican obligaciones de \"statu qua\" a las operaciones en la Lista B del Código de Movimientos de Capital, para las cuales se puede presentar una reserva en cualquier momento. Las operaciones en la Lista B se refieren a operaciones de capital acorto plazo, créditos financieros y adquisiciones de inmuebles por parte de no residentes.\n\nb. El Artículo 7(b) de los Códigos estipula que si cualquier medida de Liberalización adoptada o mantenida de conformidad con las disposiciones del Artículo 2 (a) da lugar a graves perturbaciones económicas y financieras en el Estado miembro afectado, ese Miembro podrá retirar esas medidas. El Artículo 7(b) no especifica ningún límite a la duración de tal retiro.\n\nc. El Artículo 7(c) de los Códigos estipula que si la balanza general de pagos de un Miembro se desarrolla negativamente a un ritmo y en circunstancias que considera graves, incluido el estado de sus reservas monetarias, ese Miembro puede suspender temporalmente la aplicación de medidas de Liberalización tomada o mantenida de conformidad con las disposiciones del Artículo 2(a). 16.\n\nd. Conforme al Artículo 4 de los Códigos de Liberalización de la OCDE, un miembro se reserva el derecho de introducir controles de capital y de cambio que pueda solicitar el FMI de conformidad con el Artículo VI de su Convenio Constitutivo.\n\n12. Las autoridades colombianas señalan que han utilizado el mecanismo de URR en tiempos de aumentos de capital de manera preventiva y no solo correctiva, para evitar la acumulación de desequilibrios y la acumulación de riesgos que podrían conducir a una grave perturbación financiera y económica.\n\n13. De conformidad con la Constitución Política de Colombia, la Ley 9 de 1991 y la Ley 31 de 1992. respectivamente, el Banco de la República (el banco central) y el Gobierno colombiano tienen derecho a establecer el URR. El Gobierno de Colombia entiende que estos poderes podrían ejercerse de conformidad con el Artículo 7de los Códigos de la OCDE y su mecanismo de la Lista B.\n\n14. Las autoridades colombianas aprecian las tareas asignadas al Comité de Inversiones en virtud del Artículo 18 de los Códigos de Liberalización, incluida su disponibilidad para organizar consultas entre los Miembros si surgieran cuestiones de interpretación del Artículo 7. En los países miembros de la OCDE existen disposiciones equivalentes a las incluidas en la Ley 9 y las Leyes del banco central, incluso en los casos de bancos centrales independientes con responsabilidades en materia de control de cambios, y los derechos bajo los Códigos han sido suficientes para atender las inquietudes de los Miembros en este sentido.\n\n15. Finalmente, Colombia participa en el momento de una conversación en curso sobre el tratamiento apropiado de una amplia clase de medidas tomadas en nombre de medidas macro prudenciales bajo los Códigos, en las que Colombia participará en igualdad de condiciones como adherente a los Códigos.\n\nANEXO A LA DECLARACIÓN SOBRE OPERACIONES DE DIVISAS BAJO LA JURISDICCIÓN DEL BANCO CENTRAL (BANCO DE LA REPÚBLICA)\n\n1. De conformidad con la Constitución (Artículos 371 a 373), el Banco de la República de Colombia, es una entidad autónoma facultada para imponer restricciones sobre pagos y transferencias corrientes y movimientos de capital (Ley 9de 1991, Ley 31 de 1992 y su Decreto 2520 de 1993).\n\n2. En su capacidad de autoridad cambiaria del país, el Banco de la República cumple con los deberes de regulación de cambio establecidos bajo la Ley 9 de 1991 -el Nuevo Estatuto Cambiaría de acuerdo con la distribución de poderes provista en la Ley 31 de 1992. De este modo, regula las operaciones cambiarias mientras que el Gobierno tiene la facultad de regular la inversión extranjera en Colombia y la inversión colombiana en el exterior.\n\n3. Específicamente, el Banco de la República y su Junta Directiva están autorizados por ley, para regular los flujos asociados con operaciones cambiarias, incluida la imposición de controles o restricciones sobre dichas operaciones, y adoptar, entre otras cosas, las siguientes medidas:\n\n1. Regular ingresos y salidas de divisas en relación con operaciones cambiarias realizadas por residentes en el país o en el exterior, y por no residentes en Colombia. En particular, el Banco de la República regula las operaciones derivadas de comercio extranjero, deuda extranjera, inversión, servicios y transferencias y compra/venta de tecnología, y la remesa de utilidades y transferencias cablegráficas hechas por residentes. Por ello, la Junta del Banco de la República podrá:\n\na. Definir las operaciones que puedan resultar en la compra o venta de divisas en el mercado cambiario formal, así como los requisitos y condiciones que se deben cumplir para tal efecto. Esta facultad incluye la obligación de presentar declaraciones de divisas o reportes periódicos sobre las operaciones que se especifiquen.\n\nb. Crear una obligación para transferir o negociar, a través del mercado cambiario formal, divisas que se originen en ciertas operaciones cambiarias. Actualmente, las regulaciones aplicables por ejemplo: Resolución 8 cubre importaciones y exportaciones de mercancías, operaciones de deuda externa entre residentes en el país y residentes en el exterior, y los costos financieros derivados de lo mismo; inversiones extranjeras en Colombia y sus retornos; inversiones en títulos valores extranjeros y bienes basados en el exterior, e ingresos asociados con ellos, salvo que dichas inversiones se hagan con moneda extranjera de operaciones que no tengan que ser canalizadas a través del mercado cambiario formal; avales y garantías en moneda extranjera y operaciones de derivados.\n\nc. Establecer restricciones o limitaciones generales sobre pagos corrientes y transferencias de capital (movimientos de capital) hacia o desde Colombia, y sus operaciones. Esto incluye, por ejemplo, disponer que préstamos, créditos o depósitos conferidos por no residentes a residentes, o por residentes colombianos a no residentes, sean objeto de los requisitos obligatorios de reserva o depósito o a fechas límite máximas para que los residentes entreguen recursos o canalicen la moneda extranjera a través del mercado cambiario. El Gobierno mantiene esta facultad con respecto a inversiones internacionales.\n\nd. Regular el ingreso de divisas por concepto de servicios prestados en el exterior por residentes en Colombia que esté exenta del requisito de transferencia o cotización en el mercado de divisas. Esta estipulación no aplicará en caso de que las reservas internacionales sean de menos de tres meses de importaciones.\n\ne. Establecer mecanismos para la posesión o negociación de divisas en el país, incluida moneda extranjera que no tenga que ser transferida o negociada a través del mercado de divisas. Esto también incluye intermediarios del mercado cambiaría, también para entregar reportes o declaraciones en el caso de ingresos o salidas de pesos colombianos, divisas y títulos valores que representen los mismos, y la obligación de emplear compañías de transporte especializado autorizadas para tal fin en ciertas circunstancias y cuando excedan ciertos montos.\n\nf. Determinar los mecanismos para canalizar divisas, por ejemplo, a través de compensación en el exterior (mediante el uso de cuentas de compensación) o negociación de divisas y convertirlas en pesos colombianos utilizando intermediarios autorizados del mercado cambiario. También, designar las entidades autorizadas para actuar como intermediarios del mercado cambiario, así como definir los requisitos y condiciones para operaciones cambiarlas que pueden realizar los diferentes tipos de intermediarios del mercado cambiarlo, y los requisitos que deben cumplir esos intermediarios para operar en el mercado, incluido el cumplimiento con los requisitos mínimos y regulatorios de capital y límites en sus posiciones en moneda extranjera para frenar los riesgos de su actividad y riesgos sistémicos.\n\ng. Establecer condiciones generales referentes a términos, interés, propósito y otros requisitos de préstamos externos. Esto incluye regulaciones sobre la naturaleza y estatus legal de acreedores extranjeros.\n\nh. Fijar reglas y condiciones bajo las cuales los residentes pueden contratar cobertura en mercados de futuros y opciones internacionales. Establecer los requisitos para negociar en derivados financieros, incluidas las características de las contrapartes y las condiciones para compensar y liquidar estas transacciones.\n\ni. Establecer que las compañías de servicio en el sector de hidrocarburos, en virtud de su exclusiva dedicación a actividades en este sector, puedan celebrar contratos en moneda extranjera en el país y se puedan beneficiar de las mismas reglas aplicables a compañías petroleras. Según este sistema, no se requiere que las compañías petroleras reintegren al país las divisas derivadas de las exportaciones de petróleo.\n\nj. Indicar, en general, las operaciones internas denominadas o estipuladas en divisas que se pueden liquidar en la moneda extranjera o de cambio estipulado.\n\n2. De conformidad con la Ley 964 de 2005, el Banco de la República continuará regulando los sistemas de negociación de moneda extranjera o sus derivados y los proveedores autorizados de estos servicios; sistemas de compensación y liquidación para cambio de divisas o sus derivados y sus operadores, incluidas las cámaras centrales de compensación de contrapartes y proveedores de estos servicios. En ejercicio de esta facultad, el Banco de la República podrá determinar límites y condiciones para que entidades no residentes se conviertan en proveedores de liquidez y ofrezcan servicios de negociación o de registro a los residentes.\n\n3. Igualmente, de conformidad con la Ley 795 de 2003, que enmienda algunas disposiciones del Estatuto Orgánico del Sistema Financiero, o \"EOSF\", el Banco de la República tiene la autoridad para regular sistemas de pago de alto valor y las actividades asociadas con dichos servicios.\n\nANEXO 5: LISTA DE EXCEPCIONES PARA EL TRATO NACIONAL DE ACUERDO CON LA TERCERA DECISIÓN REVISADA DEL CONSEJO SOBRE TRATO NACIONAL [C(91)147 y SUS ENMIENDAS]\n\nCOLOMBIA\n\nA. Excepciones a nivel nacional\n\nI. Inversiones por empresas ya establecidas controladas por extranjeros\n\nIndustria pesquera: La pesca a pequeña escala (artesanal) está reservada para nacionales colombianos.\n\nFuente: Ley No. 13 del 15 de enero de 1990, Artículo 4y30; Decreto No. 2256 del 4de octubre de 1991, Artículo 28.\n\nTierra: La propiedad de bienes raíces por extranjeros en la regiones fronterizas, costas nacionales o territorios insulares de Colombia está restringida y se define como:\n\na. región fronteriza significa un área de dos kilómetros de ancho, paralela a la línea fronteriza nacional;\n\nb. costa nacional significa un área de kilómetros ancho, paralela a la línea de pleamar; y territorio insular significa islas, islotes, cayos, puntas y bancos que sean parte del territorio de Colombia.\n\nFuente: Decreto No. 1415 del 18 de julio de 1940 y sus enmiendas, Artículo 5\n\nTransmisión por Radio y Televisión: La participación extranjera en cualquier empresa que tenga una concesión para servicios de difusión gratuita (free-to-air) de televisión, se limita al 40%. Para servicios de difusión gratuita de televisión podrán aplicar condiciones de reciprocidad. La decisión de ofrecer nuevas condiciones para la provisión de televisión nacional abierta se basa en una prueba de necesidades económicas.\n\nFuente: Ley No. 014 del 29 de enero de 1991. Artículo 38; Ley No. 680 del 8 de agosto 2001, Articulas 1 y 4; Ley No. 335 del 20 de diciembre de 1996, Artículos 13 y 24; Ley No. 182 del 20 de enero de 1995, Artículos 37, 47 Y48; Ley 80 del 28 de octubre de 1993, Artículo 35; Decreto 1447 del 30 de agosto de 1995, Artículos 7,9 Y18.\n\nServicios privados de seguridad y vigilancia: Los socios de estas empresas deben ser nacionales colombianos.\n\nFuente: Decreto No. 356 del 11 de febrero de 1994, Artículos 8, 12, 23 Y25.\n\nII. Ayudas y subsidios oficiales\n\nNinguno\n\nIII. Obligaciones tributarias\n\nNinguna\n\nIV. Adquisicion Estatal\n\nNinguna\n\nV. Acceso a financiación local\n\nNinguna\n\nB. Excepciones a las subdivisiones territoriales\n\nNinguna\n\nANEXO 6: DECLARACIÓN DE LA REPÚBLICA DE COLOMBIA REFERENTE AL RÉGIMEN DE PATENTES\n\nColombia está legalmente vinculada para someterse a las disposiciones de la Decisión Andina 486 aplicable al régimen de patentes en Colombia. Las Decisiones Andinas son actos legislativos vinculantes y aplicables directamente para Colombia y los demás países Miembros de la Comunidad Andina, según se establece en los Artículo 2 y 3 del Tratado que crea la Corte de Justicia de la Comunidad Andina.\n\nColombia observa que la Decisión Andina 486 no exige ninguna incorporación a la legislación nacional y por ello, conforme al Artículo 3 del Tratado que crea la Corte de Justicia de la Comunidad Andina, la Decisión 486 es directamente aplicable en el orden jurídico colombiano a partir de su publicación del 19 de septiembre de 2000 en la Gaceta Oficial del Acuerdo de Integración Subregional Andino (Acuerdo de Cartagena).\n\nLa preeminencia de las Decisiones Andinas sobre la legislación y su naturaleza de auto-ejecución han sido confirmadas por la Corte Constitucional de Colombia [Decisión No.C-228/95, sección 111.3]. La Corte también confirmó que el alcance de regulación nacional de temas que ya hayan sido tratados por Decisiones Andinas se limita a disposiciones complementarias y operativas tenientes a facilitar la aplicación de las disposiciones de la Decisión Andina [ídem]\n\nANEXO 7: LISTA DE ACTIVIDADES YENTIDADES OPCIONALES EN LAS QUE COLOMBIA DESEA PARTICIPAR\n\n-. Centro de Desarrollo\n\n-. Programa para Encuesta Internacional de Enseñanza y Aprendizaje (TALlS)\n\n-. Foro Mundial sobre Transparencia e Intercambio de Información con Fines Fiscales.\n\n-. Programa para la Evaluación Internacional de Alumnos (PISA).\n\nDECISIÓN DEL CONSEJO DE INVITAR A LA REPÚBLICA DE COLOMBIA PARA ADHERIR A LA CONVENCIÓN DE LA OCDE\n\nEL CONSEJO,\n\nEn atención a la Convención de la Organización para la Cooperación y el Desarrollo Económicos, del 14 de diciembre de 1960 (en lo sucesivo denominada “La Convención\") y, en particular, a los Artículos 5 a) y 16;\n\nEn atención a la Resolución del Consejo para el Fortalecimiento del Alcance Global de la OCDE, adoptada el 29 de mayo de 2013, por medio de la cual el Consejo decidió iniciar discusiones sobre la adhesión de la República de Colombia ¡C(2013)58/FINAL];\n\nEn atención a la Hoja de Ruta para la Adhesión de Colombia a la Convención de la OCDE [C(2013)110/FINAL], adoptada por el Consejo el 19 de septiembre de 2013, la cual establece los términos, condiciones y el procedimiento para la adhesión de la República de Colombia a la Organización sobre Cooperación y Desarrollo Económicos (en lo sucesivo denominada \"la Organización\");\n\nEn atención al Reporte del Secretario General sobre la Adhesión de Colombia a la Organización {C(2018)80];\n\nEn atención a la Declaración del Gobierno de la República de Colombia de fecha 30 de mayo de 2018 relativa a la aceptación de la República de Colombia de las obligaciones de membresía de la Organización [C(2018)77];\n\nEn atención a los dictámenes formales emitidos por los Comités Sustantivos de la OCDE listados en la Hoja de Ruta para la Adhesión [C(2018)78];\n\nEn atención a la Nota del Secretario General sobre la Posición de Colombia con respecto a Instrumentos Legales no revisados por los Comités Sustantivos de la OCDE [C(2018)79];\n\nEn atención al Acuerdo entre la República de Colombia y la Organización para la Cooperación y Desarrollo Económicos (OCDE) sobre Privilegios, Inmunidades y Facilidades otorgados a la Organización, suscrito el 20 de junio de 2014, en Punta Mita, México;\n\nConsiderando que el Gobierno de la República de Colombia está preparado para asumir las obligaciones de membresía de la Organización;\n\nDECIDE:\n\n1. La República de Colombia es invitada a adherir a la Convención en los términos propuestos en la Declaración del Gobierno de la República de Colombia [C(2018)77] y en aquellos dispuestos a continuación.\n\n2. República de Colombia deberá proveer su posición respecto de cada instrumento legal de la Organización, adoptados entre la fecha de la presente Decisión y la fecha de la adhesión de la República de Colombia a la Convención, dentro de los tres meses siguientes a la adopción de dicho instrumento legal.\n\n3. Todos los acuerdos previos sobre la participación de la República de Colombia en los organismos de la OCDE, en calidad de no Miembro, deberán darse por terminados desde la fecha de la adhesión de la República de Colombia a la Convención. A partir de esa fecha, la República de Colombia participará en aquellos organismos de la OCDE en su condición de Miembro de la Organización.\n\n4. La República de Colombia deberá proveer informes de progreso a los organismos de la OCDE tras su adhesión a la Convención, según se detalla a continuación:\n\n-. Comité de Política Ambiental: un informe de progreso sobre la implementación de los once instrumentos legales respecto de la cual se solicitó un plazo de implementación. Dicho informe deberá ser entregado a finales de 2018 o a finales de 2020, según el plazo especifico de implementación solicitado para cada instrumento y subsecuentemente, según sea requerido;\n\n-. Comité De Productos Químicos: un informe de progreso en 2021 sobre la implementación de los nueve instrumentos legales respecto de los cuales se solicitó un plazo de implementación y sobre las recomendaciones del Comité en relación a C(83)98/FINAL y C(83)97/FINAL tomando en consideración el cronograma de implementación de la Política Nacional de Productos Químicos Industriales;\n\n-. Comité de Gobernanza Pública: un informe de progreso anual por un periodo de cinco años tras la adhesión relativo al progreso en la implementación de las Recomendaciones Clave listadas en el párrafo 78 de la Opinión Formal del Comité de Gobernanza Pública, incluyendo los compromisos listados en el Apéndice A de la Opinión Formal que conciernen a la implementación del Plan Decenal de Justicia;\n\n-. Comité de Política Regulatoria: un informe inicial dentro de los dos años posteriores a la adhesión y, de ser requerido, un segundo reporte dentro de los cinco años tras la adhesión;\n\n-. Comité de Empleo, Trabajo y Asuntos Sociales: un informe de actualización anual basado en los elementos e indicadores listados en el Anexo A de la Opinión Formal del Comité de Empleo, Trabajo y Asuntos Sociales, el cual deberá ir acompañado por un informe preparado por la Secretaria, dos, cuatro, seis y ocho años tras la adhesión a la Organización, y subsecuentemente, según sea requerido.\n\n-. Comité de Comercio: una evaluación de seguimiento respecto a las recomendaciones listadas en la Sección V. de la Opinión FOn11al del Comité de Comercio en cada una de las reuniones del Comité de Comercio durante dos años tras la fecha de adhesión, y subsecuentemente, según sea requerido;\n\n-. Comité de Pesca: un informe de progreso dentro de los dos años siguientes a la adhesión.\n\n5. la República de Colombia deberá aportar recursos financieros para respaldar la evaluación de los informes de progreso post-adhesión arriba indicados. Un resumen anual del progreso de Colombia posterior a la adhesión, preparado por el Secretario General, deberá hacerse público, junto con los reportes preparados por las autoridades colombianas y el secretariado del ELSAC.\n\n6. la República de Colombia deberá designar a una autoridad como punto de contacto, responsable del reportaje post-adhesión.\n\nHecho en Paris, el 30 de mayo de dos mil dieciocho, en idiomas inglés y francés.\n\nPOR EL GOBIERNO DE LA REPÚBLICA DE COLOMBIA\n\nJUAN MANUEL SANTOS\n\nPRESIDENTE\n\nPOR LA ORGANIZACIÓN PARA LA COOPERACIÓN Y EL DESARROLLO ECONÓMICOS\n\nANGEL GURRÍA\n\nSECRETARIO GENERAL\n\nCONVENCIÓN DE LA ORGANIZACIÓN PARA LA COOPERACIÓN Y DESARROLLO ECONÓMICOS\n\nPREÁMBULO\n\nLOS GOBIERNOS de la República de Austria, del Reino de Bélgica, Canadá, del Reino de Dinamarca, de la República Francesa, de la República Federal Alemana, del Reino de Grecia, de la República de Islandia, Irlanda, de la República Italiana, del Gran Ducado de Luxemburgo, del Reino de los Países Bajos, del Reino de Noruega, de la República Portuguesa, España, del Reino de Suecia, la Confederación Helvética, de la República Turca, del Reino Unido de la Gran Bretaña y Norte de\n\nIrlanda, y de los Estados Unidos de América;\n\nCONSIDERANDO que la fortaleza y la prosperidad de la economía son esenciales para alcanzar los objetivos de las Naciones Unidas, salvaguardar las libertades individuales y aumentar el bienestar general;\n\nESTIMANDO que pueden impulsar más eficazmente esos objetivos a través del fortalecimiento de la tradición de cooperación que se ha desarrollado entre ellos;\n\nRECONOCIENDO que la recuperación y el progreso económico de Europa, para los que su colaboración en el seno de la Organización Europea de Cooperación Económica ha aportado una contribución muy importante, han abierto nuevas perspectivas para reforzar esta tradición y aplicarla a nuevas tareas y objetivos más amplios;\n\nCONVENCIDOS de que una cooperación más amplia constituirá una contribución esencial en relaciones pacíficas y armoniosas entre los pueblos;\n\nRECONOCIENDO la creciente interdependencia de sus economías;\n\nDECIDIDOS a desarrollar al máximo y a utilizar más eficazmente sus capacidades y sus posibilidades, a través de consultas mutuas y de la cooperación, para promover el más alto crecimiento sostenible de sus economías y aumentar el bienestar económico y social de sus pueblos;\n\nESTIMANDO que las naciones económicamente más desarrolladas, utilizando sus mejores esfuerzos, deben cooperar para asistir a los países en proceso de desarrollo económico;\n\nRECONOCIENDO que la intensificación de la expansión del comercio mundial constituye uno de los factores más importantes para favorecer el auge de las economías de los distintos países y para mejorar las relaciones económicas internacionales;\n\nDECIDIDOS a perseguir estos fines de una manera consistente con sus obligaciones respecto a otras organizaciones o instituciones en las que participan u otros acuerdos de los que son parte;\n\nHAN POR LO TANTO ACORDADO sobre las siguientes disposiciones para la reconstitución de la Organización Europea de Cooperación Económica, en la Organización de Cooperación y de Desarrollo Económicos.\n\nARTÍCULO I\n\nLa Organización de Cooperación y de Desarrollo Económicos (llamada en adelante la Organización) tiene como objetivos el promover políticas destinadas a:\n\na) realizar la más fuerte expansión posible de la economía y del empleo ya un aumento del nivel de vida en los países miembros, manteniendo la estabilidad financiera y a contribuir así al desarrollo de la economía mundial;\n\nb) contribuir a una sana expansión económica en los países miembros y en los no miembros en vías de desarrollo económico;\n\nc) contribuir a la expansión del comercio mundial sobre una base multilateral y no discriminatoria, conforme a las obligaciones internacionales.\n\nARTÍCULO II\n\nEn la persecución de esos objetivos, los miembros convienen que tanto en forma individual, como conjunta:\n\na) promoverán la utilización eficiente de sus recursos económicos;\n\nb) en el terreno científico y técnico, promoverán el desarrollo de sus recursos, fomentarán la investigación y favorecerán la formación profesional;\n\ne) perseguirán políticas diseñadas para lograr el crecimiento económico y la estabilidad financiera interna y externa y para evitar que aparezcan situaciones que pudieran poner en peligro su Economía o la de otros países;\n\nd) continuarán los esfuerzos por reducir o suprimir los obstáculos a los intercambios de bienes y de servicios y a los pagos corrientes y por mantener y extender la liberalización de los movimientos de capital;\n\ne) contribuirán al desarrollo económico tanto de los países miembros como de los no miembros en vías de desarrollo económico, a través de los medios apropiados, en particular a través de la afluencia de capitales a esos países, considerando la importancia que tiene para sus economías la asistencia técnica y el asegurar una ampliación de los mercados ofrecidos a sus productos de exportación.\n\nARTÍCULO III\n\nCon el fin de alcanzar los objetivos establecidos en el Artículo I y de cumplir los compromisos enumerados en el Artículo 11, los miembros convienen:\n\na) mantenerse informados mutuamente y proporcionar a la Organización la información necesaria para el cumplimiento de sus funciones;\n\nb) consultarse continuamente, efectuar estudios y participar en proyectos aceptados de común acuerdo;\n\nc) cooperar estrechamente y cuando sea apropiado llevar a cabo acciones coordinadas.\n\nARTÍCULO IV\n\nSon miembros de la Organización las Partes Contratantes de la presente Convención.\n\nARTÍCULO V\n\nCon el fin de alcanzar sus objetivos la Organización puede:\n\na) tomar decisiones que, salvo dispuesto de otra forma, serán obligatorias para todos los miembros;\n\nb) hacer recomendaciones a los miembros;\n\nc) concluir acuerdos con sus miembros, con Estados no miembros y con organizaciones internacionales.\n\nARTÍCULO VI\n\n1. Las decisiones se toman y las recomendaciones se hacen por acuerdo mutuo de todos los miembros, salvo que la Organización decida por unanimidad otra cosa para casos especiales.\n\n2. Cada miembro dispone de un voto. Si un miembro se abstiene de votar una decisión o una recomendación, tal abstención no será obstáculo para la validez de dicha decisión o recomendación, que será aplicable a los demás miembros, pero no al miembro que se abstiene.\n\n3. Ninguna decisión será obligatoria para miembro alguno hasta que no haya sido incorporada a su ordenamiento jurídico conforme a las disposiciones de su procedimiento constitucional. Los otros miembros podrán acordar que tal decisión se aplique provisionalmente a ellos.\n\nARTÍCULO VII\n\nUn Consejo, compuesto por todos los miembros, es el órgano del que emanan todos los actos de la Organización. El Consejo puede reunirse a nivel de Ministros o de Representantes Permanentes.\n\nARTÍCULO VIII\n\nEl Consejo designará anualmente a un Presidente, mismo que presidirá en las reuniones a nivel ministerial, y a dos Vicepresidentes. El Presidente podrá ser designado para desempeñar el cargo por otro año más consecutivo.\n\nARTÍCULO IX\n\nEl Consejo podrá constituir un Comité Ejecutivo y los órganos subsidiarios que sean necesarios para alcanzar los objetivos de la Organización.\n\nARTÍCULO X\n\n1. Un Secretario General responsable ante el Consejo será nombrado por este, para un periodo de cinco años. Estará asistido por uno o varios Secretarios generales suplentes o adjuntos nombrados por el Consejo, a propuesta del Secretario General.\n\n2. El Secretario General presidirá las reuniones del Consejo a nivel de Representantes Permanentes. Auxiliará al Consejo en la forma que sea necesaria y podrá someter propuestas al Consejo o a cualquier otro órgano de la Organización.\n\nARTÍCULO XI\n\n1. El Secretario General nombrará al personal necesario para el funcionamiento de la Organización conforme a los planes de organización aprobados por el Consejo.\n\n2. Considerando el carácter internacional de la Organización, el Secretario General, los Secretarios Generales Adjuntos y el personal no solicitarán ni recibirán instrucciones de ningún miembro de la Organización, ni de ningún gobierno o autoridad fuera de la Organización.\n\nARTÍCULO XII\n\nLa Organización puede en las condiciones y términos que determine el Consejo:\n\na) dirigir comunicados a Estados no miembros y organizaciones;\n\nb) establecer y mantener relaciones con Estados no miembros y organizaciones;\n\nc) invitar a gobiernos no miembros y a organizaciones a participar en actividades de la Organización.\n\nARTÍCULO XIII\n\nLa representación en la Organización de las Comunidades Europeas, creada por los Tratados de París y Roma de 28 de abril de 1931 y 25 de marzo de 1957, respectivamente, será conforme a lo establecido en el Protocolo adicional número 1 a esta Convención.\n\nARTÍCULO XIV\n\n1. La presente Convención será ratificada o aprobada por los signatarios de conformidad con sus respectivos requisitos constitucionales.\n\n2. Los instrumentos de ratificación o de aprobación serán depositados cerca del Gobierno de la República Francesa, designado gobierno depositario.\n\n3. La presente Convención entrará en vigor:\n\na) antes del 30 de septiembre de 1961, tan pronto como los instrumentos de ratificación o de aprobación hayan sido depositados por todos los firmantes;\n\nb) el 30 de septiembre de 1961, si en esa fecha quince signatarios o más han depositado tales instrumentos, respecto de esos signatarios, y posteriormente respecto de cualquier otro signatario, a partir de la fecha de depósito de su instrumento de ratificación o de aprobación;\n\nc) después del 30 de septiembre de 1961, pero no más tarde de dos años después de la firma de la presente Convención, en el momento del depósito de los instrumentos respectivos por quince signatarios, respecto de éstos; y posteriormente respecto de cualquier otro signatario, a partir de la fecha de depósito de su instrumento de ratificación o de aprobación.\n\n4. Los signatarios que no hayan depositado su instrumento de ratificación o de aprobación en el momento de la entrada en vigor de la Convención podrán participar en las actividades la Organización, en las condiciones establecidas por acuerdo entre la Organización y dichos signatarios.\n\nARLÍCULOXV\n\nAl entrar en vigor esta Convención, la reconstitución de la Organización Europea de Cooperación Económica tendrá efecto y sus objetivos, órganos, poderes y nombre serán desde ese momento los que se prevén en la presente Convención. La personalidad jurídica que posee la Organización Europea de Cooperación Económica continuará en la Organización, pero las decisiones, recomendaciones y resoluciones de la Organización Europea de Cooperación Económica requieren la aprobación del Consejo para ser aplicables después de la entrada en vigor de la presente Convención.\n\nARTÍCULO XVI\n\nEl Consejo podrá decidir invitar a cualquier gobierno que esté preparado para asumir las obligaciones de miembro, a adherirse a la presente Convención. Esta decisión debe ser tomada por unanimidad\n\nNo obstante, el Consejo puede admitir por unanimidad en un caso particular, la posibilidad de abstención, bien entendido que a pesar de las disposiciones del artículo VI, la decisión se aplica entonces a todos los miembros. La adhesión tiene efecto desde el momento en que se deposita el instrumento de ratificación cerca del gobierno depositario.\n\nARTÍCULO XVII\n\nToda Parte Contratante podrá denunciar la presente Convención mediante aviso previo al gobierno depositario con doce meses de antelación.\n\nARTÍCULO XVIII\n\nLa sede de la Organización estará en París, salvo que el Consejo decida otra cosa.\n\nARTÍCULO XIX\n\nLa capacidad jurídica de la Organización y los privilegios, exenciones e inmunidades de la Organización, de sus funcionarios y de los representantes de sus miembros cerca de la misma se regirán por lo establecido en el Protocolo adicional número 2 a esta Convención.\n\nARTÍCULO XX\n\n1. Anualmente, conforme al Reglamento Financiero adoptado por el Consejo, el Secretario General someterá a la aprobación del mismo un presupuesto anual, las cuentas y cualquier presupuesto anexo solicitado por el Consejo.\n\n2. Los gastos generales la de Organización, aprobados por el Consejo, se distribuirán conforme a una escala que será fijada por el Consejo. Los demás gastos estarán financiados conforme a las bases fijadas por el Consejo.\n\nARTÍCULO XXI\n\nEl Gobierno depositario comunicará inmediatamente a las Partes Contratantes y al Secretario General de la Organización, la recepción de los instrumentos de ratificación, aprobación, adhesión o denuncia.\n\nEN FE DE LO CUAL, los Plenipotenciarios que suscriben, debidamente acreditados, firman la presente Convención.\n\nHECHA en París el14 de diciembre de 1960 en francés y en inglés, haciendo de los dos textos en un solo ejemplar que será depositado cerca del Gobierno depositario, que expedirá una copia certificada a todos los firmantes.\n\nLA SUSCRITA COORDINADORA DEL GRUPO INTERNO DE TRABAJO TRATADOS DE LA DIRECCIÓN DE ASUNTOS JURÍDICOS INTERNACIONALES DEL MINISTERIO DE RELACIONES EXTERIORES,\n\nCERTIFICA:\n\nQue el texto del &laquo;Acuerdo sobre los Términos de la Adhesión de la República de Colombia a la Convención de la Organización para la Cooperación y el Desarrollo Económicos&raquo;, suscrito en París, el 30 de mayo 2018, corresponde a la traducción en español confirmada por la Dirección de Asuntos Legales de la Organización para la Cooperación y el Desarrollo Económicos, mediante Nota Verbal No. 22-2018 del 21 de junio 2018.\n\nPor su parte, el texto de la ((Convención de la Organización para la Cooperación y el Desarrollo Económicos&raquo;, hecha en parís el 14 de diciembre de 1960, que acompaña al presente Proyecto de Ley, corresponde a la versión, en idioma español, publicada en la página web oficial de la Organización para la Cooperación y el Desarrollo Económicos –OCDE: http://www.oecd.org/centrodemexico/laocde/convenciondelaocde.htm\n\nDada en Bogotá D.C., el día dieciséis (16) del mes de julio de dos mil dieciocho (2018).\n\nOLGA LUCIA ARENAS NEIRA\n\nCOORDINADORA DEL GRUPO INTERNO DE TRABAJO DE TRATADOS\n\nEXPOSICIÓN DE MOTIVOS DEL PROYECTO DE LEY \"POR MEDIO DE LA CUAL SE APRUEBA EL &laquo;ACUERDO SOBRE LOS TÉRMINOS DE LA ADHESIÓN DE LA REPÚBLICA DE COLOMBIA A LA CONVENCIÓN DE LA ORGANIZACIÓN PARA LA COOPERACIÓN Y EL DESARROLLO ECONÓMICOS&raquo;, SUSCRITO EN PARÍS, EL 30 DE MAYO DE 2018 Y LA &laquo;CONVENCIÓN DE LA ORGANIZACIÓN PARA LA COOPERACIÓN Y El DESARROLLO ECONÓMICOS&raquo;, HECHA EN PARÍS El14 DE DICIEMBRE DE 1960\",\n\nHonorables Senadores y Representantes:\n\nEn nombre del Gobierno Nacional y en cumplimiento de los artículos 150 numeral 16, 189 numeral 2 y 224 de la Constitución Política de Colombia, presentamos a consideración del Honorable Congreso de la República el Proyecto de Ley \"Por medio de la cual se aprueba el &laquo;Acuerdo sobre los Términos de la Adhesión de la República de Colombia a la Convención de la Organización para la Cooperación y el desarrollo Económicos&raquo;, suscrito en París, el 30 de mayo de 2018 y la &laquo;Convención de la Organización para la Cooperación y el Desarrollo Económicos&raquo;, adoptada en París el14 de diciembre de 1960\".\n\nI. LA ORGANIZACIÓN PARA LA COOPERACIÓN Y EL DESARROLLO ECONÓMICOS (OCDE)\n\nLa Organización para la Cooperación y el Desarrollo Económicos (en adelante “OCDE”) es una organización intergubernamental, creada mediante la \"Convención de la Organización para la Cooperación y el Desarrollo Económicos\", adoptada el14 de diciembre de 1960, en Paris, Francia, y la cual entró en vigor el 30 de septiembre de 1961.\n\nReconociendo la interdependencia de las economías y con miras a utilizar al máximo las capacidades de los Estados para promover el crecimiento sostenible y aumentar el bienestar económico y social de los pueblos, esta Organización tiene como principales objetivos promover políticas destinadas a 1:\n\na . Realizar más fuerte expansión de la economía y del empleo y de un aumento del nivel de vida en los países miembros, manteniendo la estabilidad financiera;\n\nb. Contribuir a una sana expansión económica en los Estados miembros y en los no miembros en vías de desarrollo económico y;\n\nc. Contribuir a la expansión del comercio mundial sobre una base multilateral y no discriminatoria, conforme a las obligaciones internacionales.\n\nLa misión de la OCDE consiste en promover políticas que fomentan el bienestar económico y social, el aumento de empleos y la calidad de vida de los pueblos alrededor del mundo. Actualmente 36 Estados 2 son miembros de esta Organización, los cuales forman una comunidad de naciones comprometida con los valores que giran en tomo a la democracia basada en el estado de derecho, los derechos humanos y una economía de mercado abierta ytransparente 3 .\n\nEn este orden de ideas, esta Organización se ha convertido en un foro en el que los Gobiernos trabajan juntos, intercambiando experiencias, buscando soluciones a problemas comunes e identificando las mejores prácticas para promover políticas a partir de las cuales se pueda brindar una mejor vida a los pueblos 4 .\n\nAsí las cosas, es una Organización que; trabaja con los Estados para entender las causas de los cambios climáticos, económicos, sociales y ambientales; mide la productividad y los flujos globales del comercio y la inversión; analiza y compara datos para pronosticar futuras tendencias y; establece estándares internacionales en diferentes materias, con miras a promover políticas que impulsen el desarrollo sostenible a nivel mundial 5 .\n\nEn este sentido, es una institución comprometida con el establecimiento de una economía de mercado basada en instituciones democráticas, y centrada en el bienestar de los ciudadanos.\n\nPor más de 50 años la OCDE ha impulsado estándares globales, acuerdos y recomendaciones en áreas tales como: la gobernanza y la lucha contra el soborno y la corrupción, la responsabilidad corporativa, el desarrollo, la inversión internacional, los impuestos y el medio ambiente, entre otros.\n\nEn esta organización, la cooperación, el diálogo, el consenso y la revisión son herramientas que hacen que la OCDE continúe impulsando políticas, con miras a una economía y sociedad más fuerte, transparente y justa.\n\nPara cumplir con sus objetivos, actualmente esta Organización está enfocada en ayudar a los gobiernos de los Estados Miembros y demás, en cuatro áreas:\n\n1. La necesidad de los Gobiernos de restaurar la confianza en los mercados y las instituciones y compañías que los hacen funcionar. Esto requerirá reforzar la regulación y un gobierno más efectivo en todos los niveles de la vida política y económica.\n\n2. La obligación de los Gobiernos de restablecer las finanzas públicas sanas como base de un crecimiento económico sostenible.\n\n3. La revisión de medios para promover y apoyar nuevos recursos para el crecimiento a través de la innovación, estrategias amigables con el medio ambiente y desarrollo de economías emergentes.\n\n4. con miras a fortalecer la innovación y el crecimiento, la OCDE necesita asegurar que las personas de todas las edades puedan desarrollar habilidades para trabajar productiva y satisfactoriamente en los trabajos del mañana.\n\nEn resumen, la OCDE es una organización determinada a continuar ayudando a los países en desarrollo a establecer políticas públicas para promover el desarrollo económico, el bienestar de los mercados laborales, impulsar la inversión y el comercio, fomentar el desarrollo sostenible, incrementar los niveles de vida y el funcionamiento de los mercados 6 .\n\nII. BENEFICIOS DE LA ADHESIÓN DE LA REPÚBLICA DE COLOMBIA A LA ORGANIZACIÓN PARA LA COOPERACIÓN Y DESARROLLO ECONÓMICOS\n\nCon miras a fortalecer su compromiso con economías emergentes, cuyo peso internacional continúa en constante crecimiento y desarrollar nuevas formas de asociación y colaboración para impulsar el bienestar de todos los ciudadanos 7 , el 29 de mayo de 2013 el Consejo de la OCDE adoptó la decisión de iniciar discusiones sobre la adhesión de la República de Colombia a la Organización. A su vez, la decisión de iniciar el proceso de adhesión a este organismo por parte del Gobierno de Colombia obedece al reconocimiento de que la OCDE es considerada como un centro de pensamiento de políticas públicas del más alto nivel. donde se establecen las mejores prácticas en distintas dimensiones -tales como salud, educación, empleo, comercio, asuntos fiscales, entre otras.\n\nAl respecto, en el Plan Nacional de Desarrollo 2010-2014 se estableció el ingreso a esta Organización como una estrategia fundamental para el posicionamiento de Colombia a nivel mundial, por medio de la cual se le permitirá al país beneficiarse de los trabajos y experiencias en formulación de política pública de las economías líderes del mundo. Así las cosas, la vinculación del Estado colombiano a la OCDE beneficiará al país en la implementación de mejores prácticas y reformas en la estructura del Estado con miras a obtener mayor eficiencia en el cumplimiento de sus objetivos, en materia de reducción de pobreza, aumento de seguridad y prosperidad económica y social a largo plazo, entre otros 8 .\n\nAsimismo, ser miembro de la OCDE significa para Colombia:\n\n-. Tener un sello de garantía, pues los países que hacen parte de la OCDE son reconocidos por tener políticas serias, responsables, transparentes y justas. En este sentido, pertenecer a la OCDE es indicativo de un país que tiene serias intenciones de hacer las cosas bien, de mejorar continuamente sus instituciones, de invertir bien sus recursos y de cumplir estándares exigentes. Este sello de garantía es muy valioso para los inversionistas extranjeros, los socios comerciales y la comunidad internacional en general.\n\n-. Imponer y exigir los más altos estándares sociales y ambientales a los inversionistas nacionales y extranjeros. La presencia de estándares comunes también busca facilitar los flujos de comercio e inversión.\n\n-. Evaluarse continuamente y compararse con los mejores.\n\n-. Compartir nuestras experiencias exitosas en los diferentes foros de la Organización. Con esto se logra que Colombia sea reconocida internacionalmente por temas en los cuales se ha destacado y ha superado retos importantes. Por ejemplo, la política fiscal, el manejo de los ingresos de recursos naturales, la lucha contra la pobreza, las políticas de penetración de las tecnologías de información y comunicaciones, el sistema de compras públicas, entre otros.\n\n-. Incidir en la agenda global y en las decisiones que se tomen en todos aquellos espacios en los que se exige una respuesta cooperativa y coordinada por parte de un número plural de países (por ejemplo, la OCDE es muy activa en la lucha contra los paraísos fiscales, en la coordinación de políticas comerciales y financieras, o en la coordinación de políticas ambientales).\n\n-. Tener acceso a una valiosa fuente de datos estadísticos, económicos y sociales comparables a nivel internacional, permitiendo un mejor análisis para el diseño y evaluación de nuestras políticas públicas. Esto obliga al Estado a mejorar la calidad y transparencia de sus estadísticas, lo cual es central para la evaluación de las políticas y la presentación de los resultados.\n\n-. Acceder a un centro de pensamiento privilegiado con expertos de primer nivel, disponibles para discutir y revisar ternas de política pública, y con quienes se puede contratar, si es necesario, una asesoría especializada, que parte de un conocimiento amplio sobre el país y de una amplia gama de experiencias internacionales. Esta asesoría, por lo demás, tiene la ventaja de no estar atada a ninguna operación de crédito o de comercio.\n\n-. Participación de funcionarios y técnicos colombianos en los distintos comités, lo que ofrece la oportunidad de aprender de las experiencias de otros países, conectarse con sus pares, al tiempo que los obliga a una autoevaluación permanente de sus instituciones y sus políticas.\n\nEn este orden de ideas, el acceso de Colombia a la OCDE muestra el compromiso del país de convertirse en un país responsable, en el que, a partir de reformas estructurales motivadas por las buenas prácticas y experiencias de los demás estados miembros, pueda lograr un crecimiento no solo económico sino también de desarrollo humano.\n\nIII. PASOS EFECTUADOS PARA EL PROCESO DE ACCESO DE COLOMBIA A LA OCDE\n\nCon el convencimiento de los beneficios que generaría para el Estado colombiano el ingreso de Colombia a la OCDE, en enero de 2011 el gobierno de Colombia asistió a las instalaciones de este organismo internacional en París y manifestó su interés de ser parte de este centro de pensamiento de políticas públicas.\n\nDurante el período comprendido entre 2011 y2013 el gobierno de Colombia inició trabajos informales con 10 comités. Estas labores comprenden estudios específicos en áreas de política pública y una primera fuente de recomendaciones. Basado en el trabajo entre pares, el gobierno de Colombia recibió misiones en las que los expertos del Secretario de la OCDE, en compañía de funcionarios de países miembros la OCDE, efectuaron evaluaciones preliminares de las políticas públicas colombianas y se definió una hoja de ruta a seguir.\n\nLa experiencia preliminar positiva durante estos dos años y la buena voluntad mostrada por parte de las distintas instituciones colombianas, permitió que el Consejo de la OCDE en pleno, conformado por todos los países miembros, decidiera invitar a Colombia a iniciar el proceso formal de acceso en mayo de 2013.\n\nEn septiembre de 2013, el Secretariado de la OCDE hizo entrega formal de lo que se conoce como la Hoja de Ruta. En este documento, se le da a conocer al gobierno colombiano que, para lograr la invitación del Consejo de la OCDE a ser miembro de la organización, sería necesaria una evaluación de las políticas públicas colombianas en 23 comités, a saber:\n\n1. Gobernanza Pública, 2. Política Regulatoria, 3. Desarrollo Regional, 4. Empleo y Asuntos Laborales, 5. Comercio, 6. Agricultura, 7. Pesca, 8. Política Educativa, 9. Salud, 10. Medio Ambiente, 11. Químicos, 12. Estadística y Política Estadística, 13. Política Científica y Tecnológica, 14. Economía Digital, 15. Economía y Desarrollo, 16. Asuntos Fiscales, 17. Inversión, 18. Gobernanza Corporativa, 19. Mercados Financieros, 20. Seguros y Pensiones Privadas, 21. Competencia, 22. Consumidor y' 23. El Grupo de Trabajo Anti-soborno en Transacciones Internacionales.\n\nAdicionalmente, en la hoja de ruta se estableció que Colombia debía tomar posición frente a las recomendaciones del Consejo y de los instrumentos legales de los distintos comités y grupos de trabajo. En un documento que se conoce como el Memorado Inicial, el gobierno de Colombia expresó si aceptaba, no aceptaba, aceptaba con reserva o aceptaba solicitando un término para la implementación del respectivo instrumento o recomendación. La posición estaba soportada con las razones y las acciones de política pública que se han efectuado o que se efectuarían para dar cumplimiento a los instrumentos.\n\nEl mencionado documento fue entregado por el gobierno de Colombia en marzo de 2014 y fue construido por cada una de las entidades líderes de política. Después de la entrega de ese documento al Secretariado de la OCDE, inició formalmente la evaluación de cada uno de los comités.\n\nDicha evaluación comprendió visitas de expertos del Secretariado y de funcionarios de países miembros de la OCDE a Colombia, en donde efectuaban recomendaciones concretas de política pública no vinculantes. De igual forma, funcionarios del más alto nivel del gobierno de Colombia asistieron a las reuniones de los distintos comités y grupos de trabajo. Lo que se evaluó en cada comité es la voluntad y la capacidad de las entidades del gobierno colombiano de cumplir con las recomendaciones y los instrumentos legales contenidos en el Memorando Inicial.\n\nDesde abril de 2014 y hasta mayo de 2018, el gobierno de Colombia fue obteniendo el visto bueno en los 23 comités de forma progresiva. En mayo, una vez se obtuvo la opinión formal en el último Comité de Desarrollo Económico, el Consejo de la OCDE se reunió en pleno para estudiar la situación de Colombia y decidió invitar a Colombia a hacer parte de este organismo multilateral.\n\nRepresentantes del Gobierno de Colombia viajaron a París y el 30 de mayo de 2018, se firmó el \"Acuerdo sobre los Términos de la Adhesión de la República de Colombia a la Convención de la Organización para la Cooperación y el Desarrollo Económicos\". Este proyecto de ley busca que el Congreso de la República apruebe dicho acuerdo firmado por los representantes del Gobierno de Colombia, así como la \"Convención de la Organización para la Cooperación y el Desarrollo Económicos\", adoptada el14 de diciembre de 1960, en Paris, Francia (en adelante la Convención). Una vez los mismos sean Ley de la República y surtan control automático ante la Corte Constitucional, deberán ser depositados ante el Gobierno de Francia, y solo en ese momento Colombia será formalmente miembro pleno de la OCDE.\n\nIV. ACUERDO SOBRE LOS TÉRMINOS DE LA ADHESIÓN DE LA REPÚBLICA DE COLOMBIA A LA CONVENCIÓN DE LA ORGANIZACIÓN PARA LA COOPERACIÓN YEL DESARROLLO ECONÓMICOS\n\nEl ingreso a la OCDE es uno de los objetivos de la política exterior del Gobierno colombiano, por lo cual el Estado se propuso tomar todas las medidas necesarias para poder ajustar sus políticas públicas y legislación a los parámetros de esta Organización. Por tal motivo, fue recibida con gran beneplácito la noticia tomada por el Consejo en pleno de la OCDE, quienes. de forma unánime, decidieron invitar a Colombia a ser miembro permanente de la organización.\n\nTras esta decisión, el Presidente Juan Manuel Santos, en representación del Estado y de Gobierno de Colombia, firmó el 30 de mayo de 2018, el \"Acuerdo sobre los Términos de la Adhesión de la República de Colombia a la Convención de la Organización para la Cooperación y el Desarrollo Económicos\". La firma de este Acuerdo es el primer paso para formalizar el ingreso de Colombia como miembro permanente de la OCDE.\n\nEl Acuerdo sobre los Términos de la Adhesión de Colombia a la OCDE está dividido en 6 declaraciones que efectuó la República de Colombia, a saber:\n\n-. Declaración General de Aceptación en donde la República de Colombia acepta i) los objetivos y compromisos de la Organización, ii) Protocolos suplementarios Nos. 1 y 2 de la Convención, al igual que decisiones, reglas, reglamentos, y conclusiones adoptados por la Organización relacionados con su gestión y funcionamiento, iii) estados financieros de la Organización, iv) métodos de trabajo de la organización y v) los instrumentos jurídicos sustantivos de la organización, frente a los cuales Colombia ya manifestó su posición y en algunos presentó observaciones o solicitó término para la implementación (se encuentra detallado en los anexos 1a 5 de la declaración del Acuerdo). Asimismo, se compromete a proveer su posición sobre nuevos instrumentos durante los tres (3) meses siguientes a su adopción, hasta tanto deposite su instrumento de adhesión ante el Gobierno de Francia.\n\n-. Declaración relacionada con el régimen de patentes (Anexo 6) en la que la República de Colombia ratifica que está legalmente vinculada para someterse a las disposiciones de la Decisión Andina 486 aplicable al régimen de patentes. Se declara que las Decisiones Andinas son actos legislativos vinculantes y aplicables directamente en Colombia, y por lo tanto, no exigen ninguna incorporación a la legislación nacional. De igual forma, la regulación nacional de temas que ya hayan sido tratados por Decisiones Andinas se limita a disposiciones complementarias y operativas tenientes a facilitar la aplicación de las disposiciones de la Decisión Andina.\n\n-. Acuerdo sobre Privilegios e Inmunidades de la Organización que fue firmado por Colombia el 20 de junio de 2014 y actualmente se encuentra en trámite de ratificación en el Congreso, tuvo primer debate en Comisión Segunda de Senado (PL 126 de 2017). Con miras a que la OCDE pueda prestar colaboración y apoyo en el territorio colombiano y pueda cumplir plena y eficientemente con sus responsabilidades y tareas, es necesario otorgarle una serie de privilegios, inmunidades y facilidades, con el fin de que goce de la independencia necesaria para el cumplimiento de su mandato, propósito y objetivos. Este acuerdo debe haber entrado en vigor en el momento en que Colombia deposite su instrumento de adhesión a la Convención.\n\n-. Participación en actividades y órganos de la OCDE a título facultativo. Ciertas actividades y órganos de la OCDE son opcionales para los países miembros y cada Estado tiene la potestad de decir en cuáles de ellos desea participar. En la declaración, la República de Colombia reconoce y acepta que, para ciertas actividades y órganos opcionales, existen procedimientos y/o criterios específicos para la participación o membresía los cuales serán aplicados.\n\nEl anexo 7del acuerdo contiene 4actividades y entidades opcionales en las que Colombia ha venido participando desde antes de iniciar el proceso de acceso de Colombia a la OCDE, a saber: i) Centro de Desarrollo, ii) Programa para Encuesta Internacional de Enseñanza y Aprendizaje (TALlS), iii) Foro Mundial sobre Transparencia e Intercambio de Información con Fines Fiscales y iv} Programa para la Evaluación Internacional de Alumnos (PISA).\n\n-. Terminación de Acuerdos anteriores con la Organización. A partir de la fecha de la adhesión de Colombia a la Convención, se considerarán terminados los acuerdos anteriores entre la República de Colombia y la Organización relacionados con su participación como no Miembro en algunos órganos OCDE. A partir de la fecha de su adhesión, la República de Colombia participará en esos órganos OCDE como Miembro de la Organización.\n\n-. Entrega de informes a los Comités OCDE tras la adhesión. La República de Colombia acordó entregar informes de progreso en los siguientes comités: i) Política ambiental, ii) Productos Químicos, iii) Gobernanza Pública, iv) Política Regulatoria, v) Empleo, Trabajo y Asuntos Sociales, vi) Comité de Comercio, vii) Pesca. Paralelamente acordó contribuir con recursos para apoyar los informes de progreso post-adhesión. Adicionalmente, el Secretariado de la OCDE publicará un resumen anual de los progresos logrados posteriores al ingreso de Colombia a la Organización.\n\nEl ingreso de Colombia a la Organización es una prioridad para la República de Colombia, de ahí que la ratificación del \"Acuerdo sobre los Términos de la Adhesión de la República de Colombia a la Convención de la Organización para la Cooperación y el Desarrollo Económicos\", constituya un requisito para la formalización del ingreso de Colombia a este centro de pensamiento de políticas públicas.\n\nV. CONVENCIÓN DE LA ORGANIZACIÓN PARA LA COOPERACIÓN Y DESARROLLO ECONÓMICOS\n\nOtro paso requerido para el proceso de adhesión a la Organización, comprende la ratificación de la \"Convención de la Organización para la Cooperación y el Desarrollo Económicos\", suscrita el14 de diciembre de 1960, en París, Francia, y es uno de los compromisos asumidos también con la firma del \"Acuerdo sobre los Términos de la Adhesión de la República de Colombia a la Convención de la Organización para la Cooperación y el Desarrollo Económicos\".\n\nLa Convención consta de un preámbulo y un total de 21 Artículos. Los artículos 1 al 16 constan de objetivos, compromisos y articulación institucional. El Artículo 17 establece el mecanismo de denuncia, el 18° define la sede de la Organización, el Artículo 19° reconoce la capacidad jurídica de la Organización y privilegios e inmunidades. Y los artículos 20 y 21 disponen de obligaciones del Secretario General y del depositario.\n\nLas cláusulas que desarrollan los compromisos adquiridos se describen a continuación:\n\nPreámbulo: En el preámbulo se reconoce la fortaleza y la prosperidad económica como fines esenciales para salvaguardar las libertades individuales y el bienestar general, los cuales pueden ser impulsados eficazmente a través de la cooperación entre Los Estados, mediante la asistencia de las naciones desarrolladas alas que se encuentren en desarrollo y la expansión del comercio mundial, y de esta forma, contribuir a las relaciones pacíficas y armoniosas entre los pueblos.\n\nARTÍCULO I : define el objeto general del instrumento, esto es la promoción de políticas dirigidas a contribuir a la expansión y el fortalecimiento económico, el comercio mundial y el aumento del nivel de vida y el empleo en los miembros.\n\nARTÍCULO II: Dispone compromisos adicionales como la promoción de la utilización eficiente de recursos económicos, el en el campo científico de la investigación y la formación profesional, la persecución de políticas económicas y financieras responsables, superación de los obstáculos de intercambio y la contribución al desarrollo económico mundial.\n\nARTÍCULO III : establece los medios para la persecución de objetivos enunciados en el Artículo I y los compromisos del Artículo 11, por el que los miembros convienen en: a) mantenerse informados mutuamente y proporcionar la información necesaria a la Organización; b} consultarse continuamente, realizar estudios y apoyar proyectos de común acuerdo; c) cooperar y llevar acciones coordinadas.\n\nARTÍCULO IV: En este artículo se establece que son miembros de la Organización las Partes Contratantes de la Convención.\n\nARTÍCULO V: Este artículo hace referencia a los medios mediante el cual la Organización puede alcanzar sus objetivos como: a) tomar decisiones obligatorias salvo excepciones; b) hacer recomendaciones; c) concluir acuerdos.\n\nARTÍCULO VI: Se establecen los sistemas de toma decisión en la Convención:\n\n1. Las decisiones se toman y las recomendaciones se hacen por acuerdo mutuo de los miembros.\n\n2. Cada miembro dispone de un voto. La abstención no implica un impedimento para la validez de una decisión, esta no será aplicada al miembro que se abstuviera.\n\n3. Ninguna decisión será obligatoria para un miembro hasta que no haya sido incorporada a su ordenamiento jurídico conforme a su legislación interna.\n\nARTÍCULO VII: prevé un Consejo mediante el cual se derivan todos los actos de la Organización, está compuesto por todos los miembros y comprenderá reuniones a nivel de Ministros o Representantes permanentes.\n\nARTÍCULO VIII : Dispone la función del Consejo de designar anualmente aun Presidente, quien presidirá las reuniones a nivel ministerial, y a dos vicepresidentes.\n\nARTÍCULO IX: Establece la capacidad del Consejo de poder constituir un Comité Ejecutivo y demás subsidiarios necesarios para el alcance de objetivos de la Organización.\n\nARTÍCULOO X: Este artículo expone la obligación del Concejo de nombrar un Secretario General y los Secretarios Generales suplentes. Asimismo, se precisan algunos derechos y deberes del Secretario General tales como presidir las reuniones del Consejo, auxiliar al Consejo y, por último, lo faculta con la capacidad de someter propuestas al Consejo o a cualquier otro órgano de la Organización.\n\nARTÍCULO XI : Este artículo hace referencia a las funciones a cargo del Secretario General y la autonomía que debe regir la gobernabilidad de la Organización.\n\nARTÍCULO XII : Este artículo faculta a la Organización para dirigir comunicados, establecer y mantener relaciones, y otorgar invitaciones de participación en actividades de la Organización a Estados no miembros y otras organizaciones.\n\nARTÍCULO XIII: este artículo sujeta la representación, en la Organización de las Comunidades Europeas, a lo establecido en el Protocolo adicional número uno de esta Convención,\n\nARTÍCULO XIV : este artículo establece el compromiso de las partes signatarias a ratificar o aprobar la Convención, designa como depositario al Gobierno de la República Francesa, regula las disposiciones de entrada en vigor del acuerdo y dispone la capacidad de participación que gozan los Estados signatarios que aún no han ratificado o aprobado la Convención,\n\nARTÍCULO XV : Este artículo estipula que, una vez entra en vigor la presente Convención, se hace efectiva la reconstitución de la Organización Europea de Cooperación Económica, conservándose de la misma la personalidad jurídica para la Organización. Asimismo, sujeta la aprobación de los instrumentos de recomendación y resolución al Consejo para hacer efectiva su aplicación,\n\nArtículo XVI: En este artículo se otorga la facultad al Consejo de invitar a terceros países a adherirse a la Convención y sujeta tal decisión a la unanimidad de sus miembros. Sin perjuicio de lo anterior se habilita la posibilidad de abstención y se precisa que la adhesión surtirá efectos una vez haya sido depositado el instrumento de ratificación ante el depositario.\n\nARTÍCULO XVII: Este artículo faculta a las Partes para denunciar la presente Convención.\n\nARTÍCULO XVIII : Este artículo establece la ciudad de París como sede de la Organización.\n\nARTÍCULO XIX: Este artículo reconoce la capacidad jurídica de la Organización y sujeta el régimen de privilegios, exenciones e inmunidades que se otorgarán a la Organización, los funcionarios y los representantes de sus miembros al Protocolo adicional número dos de la Convención.\n\nARTÍCULO XX: Este artículo indica que el Secretario General deberá someter a la aprobación del Consejo el presupuesto anual, las cuentas y cualquier presupuesto anexo. De igual forma faculta al Consejo de fijar la escala de distribución de gastos generales de la Organización.\n\nARTÍCULO XXI: este artículo estipula la obligación del depositario de comunicar a las partes y al Secretario General la recepción de cualquier instrumento de ratificación, aprobación, adhesión o denuncia.\n\nVI. CONCLUSIÓN\n\nTeniendo en cuenta que la misión de la OCDE consiste en promover políticas que fomentan el bienestar económico y social, el aumento de empleos y la calidad de vida de los pueblos alrededor del mundo, es dable aseverar que los instrumentos ahora puestos a consideración del Congreso de la República son una herramienta que facilitará objetivos tales como la expansión económica y del empleo, y un mejoramiento en el nivel de vida en el país, fomentando consigo una mayor inserción de Colombia en el comercio mundial sobre una base multilateral y no discriminatoria.\n\nAsí mismo, devenir Estado miembro de la OCDE, le permitirá a Colombia beneficiarse de la realización continúa de evaluaciones en temas económicos, sociales, empleo, educación y ambientales con miras a promover mejores prácticas. De igual forma la OCDE cumple una función de foro donde los miembros comparten experiencias exitosas, se coordinan políticas, se buscan soluciones a problemas comunes y se identifican las mejores prácticas para promover políticas, lo cual sin duda redunda en que se pueda brindar una mejor vida a los pueblos.\n\nHonorables Congresistas, la vinculación del Estado colombiano a la OCDE implicará beneficios al país en la implementación de políticas y reformas en la estructura del Estado motivadas por las buenas prácticas y la experiencia de otros Estados, que posibilitarían obtener mayor eficiencia en el cumplimiento de objetivos como la reducción de pobreza, aumento de seguridad y prosperidad económica y social a largo plazo, permitiendo un crecimiento no solo económico sino también de desarrollo humano.\n\nEl ingreso a esta Organización es una estrategia fundamental para el posicionamiento de Colombia a nivel mundial, por medio de la cual se le permitirá al país beneficiarse de los trabajos y experiencias en formulación de política pública de las economías líderes del mundo.\n\nPor las anteriores consideraciones, el Gobierno Nacional, a través de la Viceministra de Relaciones Exteriores encargada de las funciones del Despacho de la Ministra de Relaciones Exteriores, el Ministro de Hacienda y Crédito Público y la Ministra de Comercio, Industria y Turismo, solicita al Honorable Congreso de la República, aprobar el \"Acuerdo sobre los Términos de la Adhesión de la República de Colombia a la Convención de la Organización para la Cooperación y el Desarrollo Económicos\", suscrito en París, Francia, el 30 de mayo de 2018, y la “Convención de la Organización para la Cooperación y el Desarrollo Económicos”, adoptada en París el14 de diciembre de 1960\",\n\nDe los Senadores y Representantes,\n\nPATTI LONDOÑO JARAMILLO\n\nVICEMINISTRA DE RELACIONES EXTERIORES\n\nENCARGADA DE LAS FUNCIONES DEL DESPACHO DE LA MINISTRA DE RELACIONES EXTERIORES\n\nMAURICIO CÁRDENAS SANTAMARÍA\n\nMINISTRO DE HACIENDA Y CRÉDITO PÚBLICO\n\nMARÍA LORENA GUTIÉRREZ BOTERO\n\nMINISTRA DE COMERCIO, INDUSTRIA Y TURISMO\n\nRAMA EJECUTIVA DEL PODER PÚBLICO\n\nPRESIDENCIA DE LA REPÚBLICA\n\nBOGOTA, D.C., 19 DE JULIO DE 2018\n\nAUTORIZADO. SOMETASE A LA CONSIDERACIÓN DEL HONORABLE CONGRESO DE LA REPÚBLICA PARA LOS EFECTOS CONSTITUCIONALES\n\n(FDO.) JUAN MANUEL SANTOS CALDERÓN\n\nVICEMINISTRA DE RELACIONES EXTERIORES ENCARGADA DE LAS FUNCIONES DEL DESPACHO DE LA MINISTRA DE RELACIONES EXTERIORES\n\n(FDO.) PATTI LONDOÑO JARAMILLO\n\nDECRETA:"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4. La presente, ley rige a partir de su promulgación.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA.\n\nAMYLKAR ACOSTA MEDINA\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nPEDRO PUMAREJO VEGA.\n\nEL PRESIDENTE DE LA HONORABLE CÁR.1ARA DE REPRESENTANTES,\n\nCARLOS ARDILA BALLESTEROS.\n\nEL SECRETARIO GENERAL DE LA HONORABLE CAMARA DE REPRESENTANTES,\n\nDIEGO VIVAS TAFUR.\n\nREPUBLICA DE COLOMBLA..-GOBIERNO NACIONAL\n\nPUBLÍQUESE Y EJECÚTESE\n\nDada en Santa Fe de Bogotá, D. c., a 13 de enero de 1998.\n\nERNESTO SAMPER PIZANO\n\nLa MINISTRA de Relaciones Exteriores,\n\nMARIA EMMA MEJIA VÉLEZ\n\nRAMA EJECUTIVA DEL PODER PÚBLICO\n\nPRESIDENCIA DE LA REPÚBLICA\n\nBOGOTA, D.C., 19 DE JULIO DE 2018\n\nAUTORIZADO. SOMETASE A LA CONSIDERACION DEL HONORABLE CONGRESO DE LA REPÚBLICA PARA LOS EFECTOS CONSTITUCIONALES\n\n(Fdo.) JUAN MANUEL SANTOS CALDERON\n\nVICEMINISTRA DE RELACIONES EXTERIORES ENCARGADA DE LAS FUNCIONES DEL DESPACHO DE LA MINISTRA DE RELACIONES EXTERIORES\n\n(Fdo.) PATTI LONDOÑO JARAMILLO\n\nDECRETA:"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5, PARÁGRAFO 3. Colombia se reserva su posición en el parágrafo 3, ya que considera que cualquier edificación o construcción, proyecto de montaje o instalación que dure más de seis meses, deberá ser considerado como un establecimiento permanente. Colombia se reserva el derecho de considerar que una empresa tenga establecimiento permanente cuando realice actividades en el otro Estado Contratante en relación con la exploración o explotación de recursos naturales, así como en ciertas circunstancias donde se presten servicios."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6, PARÁGRAFO 2. Colombia se reserva el derecho de incluir derechos relacionados con todos los recursos naturales según este Artículo. Colombia también se reserva el derecho de cambiar la definición de \"bienes inmuebles\" para que expresamente incluya otros bienes."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7: Colombia se reserva el derecho de usar la versión anterior del Artículo 7, es decir, la versión que fue incluida en la Convención Fiscal Modelo inmediatamente antes de la actualización de 2010, Y no tener en cuenta los cambios al Comentario sobre el Artículo que se hizo hasta dicha actualización. Colombia también se reserva el derecho de modificar el Artículo 7 para que disponga que, en la aplicación de los parágrafos 1 y 2 del Artículo, las utilidades atribuibles a un establecimiento permanente durante su existencia podrán ser gravables por el Estado Contratante donde existía el establecimiento permanente, aun sí los pagos son diferidos hasta después de que el establecimiento permanente haya dejado de existir."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10. Colombia se reserva gravar, a una tasa uniforme de no menos del 10% todos los dividendos que se refieren en el parágrafo 2. Colombia también se reserva el derecho de aplicar sus regulaciones internas sobre la tributación de dividendos distribuidos de utilidades que no hayan sido objeto de impuesto al nivel de la compañía, e imponer su impuesto sobre la transferencia de utilidades atribuibles a establecimientos permanentes que no hayan sido objeto de impuesto en Colombia."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. Colombia se reserva el derecho de gravar regalías en la fuente. Colombia también se reserva el derecho de incluir pagos recibidos para la provisión de asistencia técnica, servicios técnicos y servicios de consultoría dentro de la definición de regalías. Adicionalmente, Colombia se reserva el derecho de incluir en la definición de regalías, pagos para el uso o derecho de uso de equipo industrial, comercial o científico. Con el fin de llenar lo que considere una brecha en el Artículo, Colombia se reserva el derecho además de agregar una disposición que defina la fuente de regalías por analogía con las disposiciones del parágrafo 5 del Artículo 11, el cual trata el mismo aspecto en el caso de interés"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. Colombia se reserva el derecho de gravar ganancias sobre la enajenación de acciones o derechos en una compañía que sea residente de Colombia."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15. Colombia se reserva el derecho de modificar el parágrafo 3 y hacer los cambios correspondientes a la definición del término \"tráfico internacional\" para cubrir la situación de ingresos derivados por residentes de un Estado Contratante con respecto a empleo ejercido a bordo de un barco o aeronave de una empresa de un tercer Estado. operado en tráfico internacional."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21 : Colombia se reserva su posición en este Artículo puesto que desea mantener el derecho de gravar impuestos que resulten de fuentes en Colombia."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTÍCULO 24: Colombia se reserva su posición en la segunda oración del parágrafo 1. Colombia también se reserva el derecho de gravar impuesto sobre la transferencia de utilidades atribuibles a establecimientos permanentes. Colombia se reserva además el derecho de restringir el alcance del Artículo a impuestos cubiertos por la Convención.\n\nObservaciones:"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1. El Gobierno Nacional a través de la Cancillería presentará anualmente a las Comisiones Segundas de Relaciones Exteriores de Senado y Cámara, y dentro de los primeros treinta días calendario posteriores al período legislativo que se inicia cada 20 de julio) un informe pormenorizado acerca de cómo se están cumpliendo y desarrollando los Conveníos Internacionales vigentes suscritos por Colombia con otros Estados."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3°. La presente ley rige a partir de la fecha de su publicación.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA\n\nERNESTO MACIAS TOVAR\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA\n\nGREGORIO ELJACH PACHECO\n\nEL PRESIEDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES\n\nALEJANDO CARLOS CHACÓN CAMARGO\n\nEL SECRETARIO GENERAL DE LA H. CÁMARA DE REPRESENTANTES\n\nJORGE HUMBERTO MANTILLA SERRANO\n\nREPÚBLICA DE COLOMBIA -GOBIERNO NACIONAL\n\nCOMUNÍQUESE Y CÚMPLASE\n\nEJECÚTESE, previa revisión de la Corte Constitucional, conforme al artículo 241 -10 de la Constitución Política.\n\nDada en Bogotá, D.C., a los 8 días del mes de enero de 2019\n\nEL MINISTRO DE RELACIONES EXTERIORES,\n\nCARLOS HOLMES TRUJILLO\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO\n\nALBERTO CARRASQUILLA BARRERA\n\nEL MINISTRO DE COMERCIO, INDUSTRIA Y TURISMO\n\nJORGE MANUEL RESTREPO ABONDANO\n\nNOTAS DE PIE DE PÁGINA:\n\n1. Convención de la Organización para la Cooperación y el Desarrollo Económico -CCDE-\", Preámbulo y artículo 1\n\n2. Australia, Austria. Bélgica, Canadá, Chile, República Checa, Dinamarca, Estonia, Finlandia, Francia, Alemania, Grecia, Hungría, Islandia. Irlanda. Israel, Italia, Japón. Corea del Sur, letonia. Lituania, Luxemburgo, México. Países Bajos, Nueva Zelanda. Noruega. Polonia, Portugal. Eslovaquia. Eslovenia. España. Suecia, Suiza. Turquía, Reino Unido y Estados Unidos.\n\n3. Organization for the Economic Cooperation and Development. OECD 50 TH Better Policies for Better Lives. OECD 50 Anniversary Vision Slalement.\n\n4. Organization for de Economic Cooperation and Development, Secretary-General´s Report lo Ministers 2014. En: http://www.oecd.org/aboutlsecretary-generaIlSG-Annual-Report-to-Mlnisters-2014.pdf\n\n5. Organización para la Cooperación y el Desarrollo Económico OCDE. en hltp://www.oecd.org/aboutl.\n\n6. Organization for the Economic Cooperation and Development. OECD 50 TH Belter Policies for Better Lives. OECD 50 Anniversary Vision Statement.\n\n7. Organization for the Economic Cooperation and Development. The OECD's Global Relations. Meeting of the OECC Council at Ministerial Leva. Paris. 29-30 May 2013\n\n8. Plan Nacional de Desarrollo 2010-2014."
    }
  ],
  "definitions": []
}