{
  "id": "co-ley-1952-2019",
  "type": "statute",
  "title": "Ley 1952 de 2019",
  "short_name": "Ley 1952 de 2019",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=90324",
  "description": "Se expide el código general disciplinario, se derogan la ley 734 de 2002 y algunas disposiciones de la ley 1474 de 2011, relacionadas con el derecho disciplinario.",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "TITULO I",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1. Reconocimiento de la dignidad humana. Quien Intervenga en la actuación disciplinaria será tratado con el respeto debido a la dignidad humana."
    },
    {
      "provision_ref": "art2",
      "chapter": "TITULO I",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2 . Titularidad de la potestad disciplinaria. funciones jurisdiccionales de la Procuraduría General de la Nación independencia de la acción. El Estado es el titular de la potestad disciplinaria.\n\nSe le atribuye a la Procuraduría General de la Nación funciones jurisdiccionales para la vigilancia superior de la conducta oficial de quienes desempeñan funciones públicas, inclusive los de elección popular y adelantar las investigaciones disciplinarias e imponer las sanciones de destitución, suspensión e inhabilidad y las demás establecidas en la ley.\n\nLas decisiones sancionatorias que pongan fin a la actuación disciplinaria y producto de las funciones jurisdiccionales que se le reconocen a la Procuraduría a General de la Nación serán susceptibles de ser revisadas ante la jurisdicción de lo contencioso -administrativo, en los términos establecidos en esta Ley.\n\nPara los servidores públicos de elección popular, la ejecución de la sanción se supeditará a lo que decida la autoridad judicial.\n\nSin perjuicio del poder disciplinario preferente de la Procuraduría General de la Nación y de las personerías distritales y municipales, corresponde a las oficinas de control disciplinario interno y a los funcionarios con potestad disciplinaria de las ramas, órganos y entidades del Estado, conocer de los asuntos disciplinarios contra los servidores públicos de sus dependencias.\n\nA la Comisión Nacional de Disciplina Judicial y a las Comisiones Seccionales de Disciplina Judicial les corresponde ejercer la acción disciplinaria contra los funcionarios y empleados judiciales, incluidos los de la Fiscalía General de la Nación, así como contra los particulares disciplinables conforme a esta ley y demás autoridades que administran justicia de manera temporal e permanente.\n\nLa competencia de la Procuraduría General de la Nación es privativa para conocer de los procesos disciplinarios contra los servidores públicos de elección popular y de sus propios servidores, salvo los que tengan fuero especial y el régimen ético disciplinario en el ejercicio de la función de conformidad con el artículo 185 de la Constitución Política.\n\nLa acción disciplinaria es independiente de cualquiera otra que pueda surgir de la comisión de la falta. (Modificado por el ARTÍCULO 1 de la Ley 2094 de 2021)"
    },
    {
      "provision_ref": "art3",
      "chapter": "TITULO I",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3. Poder disciplinario preferente. La Procuraduría General de la Nación es titular del ejercicio preferente del poder disciplinario en cuyo desarrollo podrá iniciar, proseguir o remitir cualquier investigación o juzgamiento de competencia de los órganos de control disciplinario interno de las entidades públicas y personerías distritales y municipales. Igualmente, podrá asumir el proceso en segunda instancia.\n\nLas personerías municipales y distritales tendrán frente a la administración poder disciplinario preferente."
    },
    {
      "provision_ref": "art4",
      "chapter": "TITULO I",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4. Legalidad. Los destinatarios de este código solo serán investigados y sancionados disciplinariamente por comportamientos que estén descritos como falta en la ley vigente al momento de su realización. La preexistencia también se predica de las normas complementarias\n\nLa labor de adecuación típica se someterá a la aplicación de los principios de especialidad y subsidiariedad."
    },
    {
      "provision_ref": "art5",
      "chapter": "TITULO I",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5. Fines de la sanción disciplinaria. La sanción disciplinaria tiene finalidad preventiva y correctiva, para garantizar la efectividad de los principios y fines previstos en la Constitución, la ley y los tratados internacionales, que se deben observar en el ejercicio de la función pública."
    },
    {
      "provision_ref": "art6",
      "chapter": "TITULO I",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6. Proporcionalidad y razonabilidad de la sanción disciplinaria. La imposición de la sanción disciplinaria deberá responder a los principios de proporcionalidad y razonabilidad.\n\nLa sanción disciplinaria debe corresponder a la clasificación de la falta y a su graduación de acuerdo con los criterios que fija esta ley."
    },
    {
      "provision_ref": "art7",
      "chapter": "TITULO I",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7. Igualdad. Las autoridades disciplinarias deberán hacer efectiva la igualdad de los intervinientes en el desarrollo de la actuación procesal y proteger, especialmente, a aquellas personas que por su condición económica, fisica, mental, se encuentren en circunstancias de debilidad manifiesta. El sexo, la raza, color, la condición social, la profesión, el origen nacional o familiar o étnico, la lengua, el credo religioso, la orientación sexual, la identidad de género, la opinión política o filosofica, las creencias o prácticas culturales en ningún caso podrán ser utilizados dentro del proceso disciplinario como elementos de discriminación."
    },
    {
      "provision_ref": "art8",
      "chapter": "TITULO I",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8. Favorabilidad. En materia disciplinaria la ley permisiva o favorable, sustancial o procesal de efectos sustanciales, aun cuando sea posterior, se aplicará de preferencia a la restrictiva o desfavorable. Este principio rige también para quien este cumpliendo la sanción, salvo lo dispuesto en la Constitución Política."
    },
    {
      "provision_ref": "art9",
      "chapter": "TITULO I",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9. Ilicitud sustancial. La conducta del disciplinable será ilícita cuando afecte sustancialmente el deber funcional sin rusticación alguna.\n\n(Modificado por el artículo 2 de la Ley 2094 de 2021)"
    },
    {
      "provision_ref": "art10",
      "chapter": "TITULO I",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10. Culpabilidad. En materia disciplinaria solo se podrá imponer sanción por conductas realizadas con culpabilidad. Las conductas solo son sancionables a título de dolo o culpa. Queda proscrita toda forma de responsabilidad objetiva."
    },
    {
      "provision_ref": "art11",
      "chapter": "TITULO I",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. Fines del proceso disciplinario. Las finalidades del proceso son la prevalencia de la justicia, la efectividad del derecho sustantivo, la búsqueda de la verdad material y el cumplimiento de los derechos y garantías debidos a las personas que en el intervienen."
    },
    {
      "provision_ref": "art12",
      "chapter": "TITULO I",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. Debido proceso. El disciplinable deberá ser investigado y luego juzgado por funcionario diferente, independiente, imparcial y autónomo que sea competente, quienes deberán actuar con observancia formal y material de las normas que determinen la ritualidad del proceso, en los términos de este código y dándole prevalencia a lo sustancial sobre lo formal.\n\nEn el proceso disciplinario debe garantizarse que el funcionario instructor no sea el mismo que adelante el juzgamiento.\n\nTodo disciplinable tiene derecho a que el fallo sancionatorio sea revisado por una autoridad diferente, su trámite será el previsto en esta ley para el recurso de apelación. En el evento en que el primer fallo sancionatorio sea proferido por el Procurador General de la Nación, la doble conformidad será resuelta en la forma indicada en esta ley.\n\n(Modificado por el artículo 3 de la Ley 2094 de 2021)"
    },
    {
      "provision_ref": "art13",
      "chapter": "TITULO I",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. Investigación integral. Las autoridades disciplinarias tienen la obligación de investigar con igual rigor los hechos y circunstancias que demuestren la existencia de falta disciplinaria y la responsabilidad del investigado y los que tiendan a demostrar su inexistencia o lo eximan de responsabilidad."
    },
    {
      "provision_ref": "art14",
      "chapter": "TITULO I",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14. Presunción de inocencia. El sujeto disciplinable se presume inocente y debe ser tratado como tal mientras no se declare su responsabilidad en fallo ejecutoriado. Durante la actuación disciplinaria toda duda razonable se resolverá a favor del sujeto disciplinable cuando no haya modo de eliminar la responsabilidad.\n\n(Expresión subrayada, declarada INEXEQUIBLE, mediante Sentencia de la Corte Constitucional C-495 de 2019)"
    },
    {
      "provision_ref": "art15",
      "chapter": "TITULO I",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15 Derecho a la defensa. Durante la actuación disciplinaria el investigado tiene derecho a la defensa material y a la designación de un abogado. Si el procesado solicita la designación de un defensor así deberá procederse. Cuando se juzgue como persona ausente deberá estar representado a través de apoderado judicial. Si no lo hiciere, se designará defensor de oficio , que podrá ser estudiante del Consultorio Jurídico de las universidades reconocidas legalmente.\n\nNota: (Entiéndase la expresión subrayada \" defensor público o estudiante de consultorio jurídico de universidad legalmente reconocida\" de conformidad con el ARTÍCULO 72 de la Ley 2094 de 2021)"
    },
    {
      "provision_ref": "art16",
      "chapter": "TITULO I",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16. Cosa juzgada disciplinaria. El destinatario la ley disciplinaria cuya situación se haya decidido mediante fallo ejecutoriado o decisión que tenga la misma fuerza vinculante de naturaleza disciplinaria, proferidos por autoridad competente, no será sometido a nueva investigación y juzgamiento disciplinarios por el mismo hecho, aun cuando a este se le dé una denominación distinta.\n\nLo anterior sin perjuicio la revocatoria directa establecida en la Ley."
    },
    {
      "provision_ref": "art17",
      "chapter": "TITULO I",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17. Gratuidad de la actuación disciplinaria. Ninguna actuación procesal causara erogación a quien intervenga en el proceso, salvo el costo de las copias solicitadas por los sujetos procesales.\n\nLos sujetos procesales tendrán derecho a que se les entregue de manera gratuita copia simple o reproducción de los autos interlocutorios, del auto de citación a audiencia y formulación de cargos y de los fallos que se profieran.\n\nNota: (La expresión subrayada debe entenderse como pliego de cargos de conformidad con el artículo 72 de la Ley 2094 de 2021)"
    },
    {
      "provision_ref": "art18",
      "chapter": "TITULO I",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18. Celeridad de la actuación disciplinaria. El funcionario competente impulsará oficiosamente la actuación disciplinaria y cumplirá estrictamente los términos previstos en este código."
    },
    {
      "provision_ref": "art19",
      "chapter": "TITULO I",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19. Motivación. Toda decisión de fondo deberá motivarse."
    },
    {
      "provision_ref": "art20",
      "chapter": "TITULO I",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20. Congruencia. El disciplinado no podrá ser declarado responsable por hechos ni faltas disciplinarias que no consten en el auto de citación a audiencia y formulación de cargos , sin prejuicio de la posibilidad de su variación.\n\nNota: (La expresión subrayada debe entenderse como pliego de cargos de conformidad con el artículo 72 de la Ley 2094 de 2021)"
    },
    {
      "provision_ref": "art21",
      "chapter": "TITULO I",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21. Cláusula de exclusión. Toda prueba obtenida con violación de los derechos y garantías fundamentales será nula de pleno derecho, por lo que deberá excluirse de la actuación procesal.\n\nIgual tratamiento recibirán las pruebas que sean consecuencia de las pruebas excluidas o las que solo puedan explicarse en razón de su existencia.\n\nSe deben considerar, al respecto, las siguientes excepciones: la fuente independiente, el vínculo atenuado, el descubrimiento inevitable y los demás que establezca la ley."
    },
    {
      "provision_ref": "art22",
      "chapter": "TITULO I",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22. Prevalencia de los principios rectores e integración normativa. En la interpretación y aplicación del régimen disciplinario prevalecerán los principios rectores contenidos en la Constitución Política y en esta Ley además de los tratados y convenios internacionales ratificados por Colombia. En lo no previsto en esta ley se aplicará lo dispuesto en los Códigos de Procedimiento Administrativo y de lo Contencioso Administrativo, General del Proceso, Penal y de Procedimiento Penal en lo que no contravengan a la naturaleza del derecho disciplinario.\n\nLA FUNCION PUBLICA"
    },
    {
      "provision_ref": "art23",
      "chapter": "CAPITULO I",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTÍCULO 23. Garantía de la función pública. Con el fin de salvaguardar la moralidad pública, transparencia, objetividad, legalidad, honradez, lealtad, igualdad, imparcialidad, celeridad, publicidad, economía, neutralidad, eficacia y eficiencia que debe observar en el desempeño de su empleo, cargo o función, el sujeto disciplinable ejercerá los derechos, cumplirá los deberes, respetará las prohibiciones y acatará el régimen de inhabilidades, incompatibles, impedimentos y conflictos de intereses, establecidos en la Constitución Política y en las Leyes.\n\nAMBITO DE APLICACION DE LA LEY DISCIPLINARIA"
    },
    {
      "provision_ref": "art24",
      "chapter": "CAPITULO II",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTÍCULO 24. Ámbito de aplicación de la ley disciplinaria. La ley disciplinaria se aplicará a sus destinatarios cuando incurran en falta disciplinaria dentro o fuera del territorio nacional.\n\nSUJETOS DISCIPLINABLES"
    },
    {
      "provision_ref": "art25",
      "chapter": "CAPITULO III",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTÍCULO 25. Destinatarios de la ley disciplinaria. Son destinatarios de la ley disciplinarios los servidores públicos, aunque se encuentren retirados del servicio y los particulares contemplados en esta ley.\n\nPara los efectos de esta ley y en concordancia con el artículo 38 de la ley 489 de 1998, son servidores públicos disciplinables los gerentes de cooperativas, fundaciones, corporaciones y asociaciones que se creen y organicen por el Estado o con su participación mayoritaria.\n\nLos indígenas que ejerzan funciones públicas o administren recursos del Estado, serán disciplinados conforme a este código.\n\nLA FALTA DISCIPLINARIA"
    },
    {
      "provision_ref": "art26",
      "chapter": "CAPITULO IV",
      "section": "26",
      "title": "Artículo 26",
      "content": "ARTÍCULO 26. La falta disciplinaria. Constituye falta disciplinaria y, por lo tanto, da lugar a la imposición de la sanción disciplinaria correspondiente la incursión en cualquiera de las conductas previstas en este código que conlleven incumplimiento de deberes, extralimitación en el ejercicio de derechos y funciones, prohibiciones y violación del régimen de inhabilidades, incompatibilidades, impedimentos y conflicto de intereses, sin estar amparado por cualquiera de las causales de exclusión de responsabilidad contempladas en esta ley."
    },
    {
      "provision_ref": "art27",
      "chapter": "CAPITULO IV",
      "section": "27",
      "title": "Artículo 27",
      "content": "ARTÍCULO 27. Acción y omisión. La falta disciplinaria puede ser realizada por acción u omisión en el cumplimiento de los deberes propios del cargo o función, o con ocasión de ellos, o por extralimitación de sus funciones.\n\nCuando se tiene el deber jurídico de impedir un resultado, no evitarlo, pudiendo hacerlo equivale a producirlo."
    },
    {
      "provision_ref": "art28",
      "chapter": "CAPITULO IV",
      "section": "28",
      "title": "Artículo 28",
      "content": "ARTÍCULO 28. Dolo . La conducta es dolosa cuando el sujeto disciplinable conoce los hechos constitutivos de falta disciplinaria, su ilicitud y quiere su realización."
    },
    {
      "provision_ref": "art29",
      "chapter": "CAPITULO IV",
      "section": "29",
      "title": "Artículo 29",
      "content": "ARTÍCULO 29. Culpa. La conducta es culposa cuando el sujeto disciplinable incurre en los hechos constitutivos de falta disciplinaria, por la infracción al deber objetivo de cuidado funcionalmente exigible y debió haberla previsto por ser previsible o habiéndola previsto confio en poder evitarla.\n\nLa culpa sancionable podrá ser gravísima o grave.\n\nLa culpa leve no será sancionable en materia disciplinaria.\n\nHabrá culpa gravísima cuando se incurra en falta disciplinaria por ignorancia supina, desatención elemental o violación manifiesta de reglas de obligatorio cumplimiento. La culpa será grave cuando se incurra en falta disciplinaria por inobservancia del cuidado necesario que cualquier persona del común imprime a sus actuaciones.\n\n(Modificado por el artículo 4 de la Ley 2094 de 2021)"
    },
    {
      "provision_ref": "art30",
      "chapter": "CAPITULO IV",
      "section": "30",
      "title": "Artículo 30",
      "content": "ARTÍCULO 30. Autores. Es autor quien realice la falta disciplinaria o determine a otro a realizarla, aun cuando los efectos de la conducta se produzcan después de la dejación del cargo o función."
    },
    {
      "provision_ref": "art31",
      "chapter": "CAPITULO IV",
      "section": "31",
      "title": "Artículo 31",
      "content": "ARTÍCULO 31. Causales de exclusión de la responsabilidad disciplinaria. No habrá lugar a responsabilidad disciplinaria cuando la conducta se realice:\n\n1. Por fuerza mayor.\n\n2. En caso fortuito.\n\n3. En estricto cumplimiento de un deber constitucional o legal de mayor importancia que el sacrificado.\n\n4. En cumplimiento de orden legitima de autoridad competente emitida con las formalidades legales.\n\n5. Para salvar un derecho propio o ajeno al cual deba ceder el cumplimiento del deber, en razón de la necesidad, adecuación, proporcionalidad y razonabilidad.\n\n6. Por insuperable coacción ajena.\n\n7. Por miedo insuperable.\n\n8. Con la convicción errada e invencible de que su conducta no constituye falta disciplinaria. Si el error fuere de hecho vencible, se sancionará la conducta a título de culpa, siempre que la falta admita tal modalidad. De ser vencible el error de derecho, se impondrá, cuando sea procedente, la sanción de destitución y las demás sanciones graduables se reducirán en la mitad. En los eventos de error acerca de los presupuestos objetivos de una causal que excluya la responsabilidad disciplinaria, se aplicaran, según el caso, los mismos efectos del error de hecho. Para estimar cumplida la conciencia de la ilicitud basta que el disciplinable haya tenido la oportunidad, en términos razonables, de actualizar el conocimiento de lo ilícito de su conducta.\n\n9. En situación de inimputabilidad. En tales eventos se informará a la dependencia administrativa correspondiente.\n\nNo habrá lugar al reconocimiento de inimputabilidad cuando el sujeto disciplinable hubiere preordenado su comportamiento. (Modificado por el ARTÍCULO 5 de la Ley 2094)\n\nLA EXTINCION DE LA ACCION Y DE LA SANCION DISCIPLINARIA\n\nLA EXTINCION DE LA ACCION DISCIPLINARIA"
    },
    {
      "provision_ref": "art32",
      "chapter": "CAPITULO I",
      "section": "32",
      "title": "Artículo 32",
      "content": "ARTÍCULO 32. Causales de extinción de la acción disciplinaria. Son causales de extinción de la acción disciplinaria las siguientes:\n\n1. La muerte del disciplinable.\n\n2. La caducidad.\n\n3. La prescripción de la acción disciplinaria.\n\nPARÁGRAFO . El desistimiento del quejoso no extingue la acción disciplinaria. (Modificado por el ARTÍCULO 6 de la Ley 2094 de 2021)"
    },
    {
      "provision_ref": "art33",
      "chapter": "CAPITULO I",
      "section": "33",
      "title": "Artículo 33",
      "content": "ARTÍCULO 33. Prescripción e interrupción de la acción disciplinaria. La acción disciplinaria prescribirá en cinco (5) años contados para las faltas instantáneas desde el día de su consumación, para las de carácter permanente o continuado, desde la realización del ultimo hecho o acto y para las omisivas, cuando haya cesado el deber de actuar.\n\nCuando fueren varias las conductas juzgadas en un mismo proceso la prescripción se cumple independientemente para cada una de ellas.\n\nLa prescripción se interrumpirá con la notificación del fallo de primera instancia. Interrumpida la prescripción, esta se producirá sí. transcurridos dos (2) años desde la notificación del fallo de primera instancia no se notifica la decisión de segunda instancia.\n\nPara las faltas señaladas en el artículo 52 de este Código, el termino de prescripción será de doce (12) años. La prescripción, en estos casos, se interrumpirá con la notificación del fallo de primera instancia. Interrumpida la prescripción, esta se producirá si transcurridos tres (3) años desde la notificación del fallo de primera instancia no se ha notificado la decisión de segunda instancia.\n\nPARÁGRAFO . Los términos prescriptivos aquí previstos quedan sujetos a lo establecido en los tratados internacionales que Colombia ratifique.\n\n(Modificado por el artículo 7 de la Ley 2094 de 2021)"
    },
    {
      "provision_ref": "art34",
      "chapter": "CAPITULO I",
      "section": "34",
      "title": "Artículo 34",
      "content": "ARTÍCULO 34. Renuncia a la prescripción. El sujeto disciplinable podrá renunciar a la prescripción de la acción disciplinaria. En este caso la acción solo podrá proseguirse por un término máximo de dos (2) años contados a partir de la presentación personal de la solicitud, vencido el cual, sin que se hubiese proferido y ejecutoriado el respectivo fallo, no procederá decisión distinta a la de la declaración de la prescripción.\n\nLA EXTINCION DE LA SANCION DISCIPLINARIA"
    },
    {
      "provision_ref": "art35",
      "chapter": "CAPITULO II",
      "section": "35",
      "title": "Artículo 35",
      "content": "ARTÍCULO 35. Causales de extinción de la sanción disciplinaria. Son causales de extinción de la sanción disciplinaria:\n\n1. La muerte del sancionado.\n\n2. La prescripción de la sanción disciplinaria."
    },
    {
      "provision_ref": "art36",
      "chapter": "CAPITULO II",
      "section": "36",
      "title": "Artículo 36",
      "content": "ARTÍCULO 36. Termino de prescripción de la sanción disciplinaria . La sanción disciplinaria prescribe en un término de cinco (5) años, contados a partir de la ejecutoria del fallo.\n\nCuando la sanción impuesta fuere la destitución e inhabilidad general o la suspensión e inhabilidad especial, una vez cumplidas se producirá la rehabilitación en forma automática, salvo lo dispuesto en la Carta Política.\n\nDERECHOS, DEBERES, PROHIBICIONES, INCOMPATIBILIDADES, IMPEDIMENTOS, INHABILIDADES Y CONFLICTOS DE INTERESES DEL SERVIDOR PUBLICO"
    },
    {
      "provision_ref": "art37",
      "chapter": "CAPITULO I DERECHOS",
      "section": "37",
      "title": "Artículo 37",
      "content": "ARTÍCULO 37. Derechos. Además de los contemplados en la Constitución, la ley y los reglamentos, son derechos de todo servidor público:\n\n1. Percibir puntualmente la remuneración fijada o convenida para respectivo cargo o función.\n\n2. Disfrutar de la seguridad social en la forma y condiciones previstas en la Ley.\n\n3. Recibir capacitación para el mejor desempeño de sus funciones.\n\n4. Participar en todos los programas de bienestar social que para los servidores públicos y sus familiares establezca el Estado, tales como los de vivienda, educación, recreación, cultura, deporte y vacacionales.\n\n5. Disfrutar de estímulos e incentivos conforme a las disposiciones legales o convencionales vigentes.\n\n6. Obtener permisos y licencias en los casos previstos en la ley.\n\n7. Recibir tratamiento cortes con arreglo a los principios básicos de las relaciones humanas.\n\n8. Participar en concursos que le permitan obtener promociones dentro del servicio.\n\n9. Obtener el reconocimiento y pago oportuno de las prestaciones consagradas en los regímenes generales y especiales.\n\n10. Los derechos consagrados en la Constitución, los tratados internacionales ratificados por el Congreso, las leyes, las ordenanzas, los acuerdos municipales, los reglamentos y manuales de funciones, las convenciones colectivas y los contratos de trabajo.\n\nDEBERES"
    },
    {
      "provision_ref": "art38",
      "chapter": "CAPITULO II",
      "section": "38",
      "title": "Artículo 38",
      "content": "ARTÍCULO 38. Deberes . Son deberes de todo servidor público:\n\n1. Cumplir y hacer que se cumplan los deberes contenidos en la Constitución, los tratados de derechos humanos y derecho internacional humanitario, los demás ratificados por el Congreso, las leyes, los decretos, las ordenanzas, los acuerdos distritales y municipales, los estatutos, de la entidad, los reglamentos y los manuales de funciones, las decisiones judiciales y disciplinarias, las convenciones colectivas, los contratos de trabajo y las órdenes superiores emitidas por funcionario competente.\n\n2. Acatar las órdenes e instrucciones contenidas en las Directivas Presidenciales cuyo objeto sea la promoción de los derechos humanos y la aplicación del Derecho Internacional Humanitario y el manejo del orden público.\n\n3. Cumplir con diligencia, eficiencia e imparcialidad el servicio que le sea encomendado y abstenerse de cualquier acto u omisión que cause la suspensión o perturbación injusticia de un servicio esencial, o que implique abuso indebido del cargo o función.\n\n4. Formular, decidir oportunamente o ejecutar los planes de desarrollo y los presupuestos.\n\n5. Utilizar los bienes y recursos asignados para el desempeño de su empleo, cargo o función, las facultades que le sean atribuidas, o la información reservada a que tenga acceso por razón de su función, en forma exclusiva para los fines a que están afectos.\n\n6. Custodiar y cuidar la documentación e información que por razón de su empleo, cargo o función conserve bajo su cuidado o a la cual tenga acceso, e impedir o evitar la sustracción, destrucción, ocultamiento o utilización indebidos.\n\n7. Tratar con respeto, imparcialidad y rectitud a las personas con que tenga relación por razón del servicio.\n\n8. Cumplir las disposiciones que sus superiores jerárquicos adopten en ejercicio de sus atribuciones, siempre que no sean contrarias a la Constitución Nacional y a las leyes vigentes, y atender los requerimientos y citaciones de las autoridades competentes.\n\n9. Desempeñar el empleo, cargo o función sin obtener o pretender beneficios adicionales a las contraprestaciones legales y convencionales cuando a ellas tenga derecho.\n\n10. Acreditar los requisitos exigidos por la ley para la posesión y el desempeño del cargo.\n\n11. Realizar personalmente las tareas que le sean confiadas, responder por el ejercicio de la autoridad que se le delegue, así como por la ejecución de las ordenes que imparta, sin que en las situaciones anteriores quede exento de la responsabilidad que le incumbe por la correspondiente a sus subordinados.\n\n12 . Dedicar la totalidad del tiempo reglamentario de trabajo al desempeño de las funciones encomendadas, salvo las excepciones legales.\n\n13. Resolver los asuntos en el orden en que hayan ingresado al despacho, salvo prelación legal o urgencia manifiesta.\n\n14. Motivar las decisiones que lo requieran, de conformidad con la ley.\n\n15. Registrar en la oficina de recursos humanos, o en la que haga sus veces, su domicilio o dirección de residencia y teléfono, y dar aviso oportuno de cualquier cambio.\n\n16. Ejercer sus funciones consultando permanentemente los intereses del bien común, y teniendo siempre presente que los servicios que presta constituyen el reconocimiento y efectividad de un derecho y buscan la satisfacción de las necesidades generales de todos los ciudadanos.\n\n17. Permitir a los representantes del Ministerio Publico, fiscales, jueces y demás autoridades competentes el acceso inmediato a los lugares donde deban adelantar sus actuaciones e investigaciones y el examen de los libros de registro, documentos y diligencias correspondientes. Así mismo, prestarles la colaboración necesaria para el desempeño de sus funciones.\n\n18. Permanecer en el desempeño de sus labores mientras no se haya hecho cargo de ellas quien deba reemplazarlo, salvo autorización legal, reglamentaria, o de quien deba proveer el cargo.\n\n19. Hacer los descuentos conforme a la ley o a las órdenes de autoridad judicial y girar en el término que señale la ley o la autoridad judicial los dineros correspondientes.\n\n20. Dictar los reglamentos o manuales de funciones de la entidad, así como los internos sobre el trámite del derecho de petición.\n\n21. Calificar a los funcionarios o empleados en la oportunidad y condiciones previstas por la ley o el reglamento.\n\n22. Vigilar y salvaguardar los bienes y valores que le han sido encomendados y cuidar que sean utilizados debida y racionalmente, de conformidad con los fines a que han sido destinados.\n\n23. Responder por la conservación de los útiles, equipos, muebles y bienes confiados a su guarda o administración y rendir cuenta oportuna de su utilización.\n\n24. Explicar inmediata y satisfactoriamente al nominador, a la Procuraduría General de la Nación o a la Personería, cuando estos lo requieran, la procedencia del incremento patrimonial obtenido durante el ejercicio del cargo, función o servicio.\n\n25. Denunciar los delitos, contravenciones y faltas disciplinarias de los cuales tuviere conocimiento, salvo las excepciones de ley.\n\n26. Poner en conocimiento del superior los hechos que puedan perjudicar el funcionamiento de la administración y proponer las iniciativas que estime útiles para el mejoramiento del servicio.\n\n27. Publicar en las dependencias de la respectiva entidad, en sitio visible, y en la página web, una vez por mes, en lenguaje sencillo y accesible al ciudadano común, una lista de las licitaciones declaradas desiertas y de los contratos adjudicados, que incluirá el objeto y su valor y el nombre del adjudicatario.\n\n28. Hacer las apropiaciones en los presupuestos y girar directamente a las contralorías departamentales y municipales, como a la Contraloría General de la Republica dentro del término legal, las partidas por concepto de la cuota de vigilancia fiscal, siempre y cuando lo permita el flujo de caja.\n\n29. Controlar el cumplimiento de las finalidades, objetivos, políticas y programas que deban ser observados por los particulares cuando se les atribuyan funciones públicas.\n\n30. Ordenar en su condición de jefe inmediato, adelantar el trámite de jurisdicción coactiva en la respectiva entidad, para el cobro de la sanción de multa, cuando el pago no se hubiere efectuado oportunamente,\n\n31. Ejercer, dentro de los términos legales, la jurisdicción coactiva para el cobro de las sanciones de multa.\n\n32. Adoptar el Sistema de Control Interno y la función independiente de Auditoria Interna de que trata la Ley 87 de 1993 y demás normas que la modifiquen o complementen.\n\n33. Implementar el Control Disciplinario Interno al más alto nivel jerárquico del organismo o entidad pública, asegurando su autonomía e independencia y el principio de segunda instancia, de acuerdo con las recomendaciones que para el efecto señale el Departamento Administrativo de la Función Publica.\n\n34. Adoptar el Sistema de Contabilidad Pública y el Sistema Integrado de Información Financiera (SIIF), así como los demás sistemas de información a que se encuentre obligada la administración pública, siempre y cuando existan los recursos presupuestales para el efecto.\n\n35. Recibir, tramitar y resolver las quejas y denuncias que presenten los ciudadanos en ejercicio de la vigilancia de la función administrativa del Estado.\n\n36. Ofrecer garantías a los servidores públicos o a los particulares que denuncien acciones u omisiones antijurídicas de los subalternos o particulares que administren recursos públicos o ejerzan funciones públicas.\n\n37. Publicar en la página web de la respectiva entidad, los informes de gestión, resultados, financieros y contables que se determinen por autoridad competente, para efectos del control social de que trata la Ley 489 de 1998 y demás normas vigentes.\n\n38. Crear y facilitar la operación de mecanismos de recepción y emisión permanente de información a la ciudadanía, que faciliten a esta el conocimiento periódico de la actuación administrativa, los informes de gestión y los más importantes proyectos a desarrollar.\n\n39. Actuar con imparcialidad, asegurando y garantizando los derechos de todas las personas, sin ningún genero de discriminación, respetando el orden de inscripción, ingreso de solicitudes y peticiones ciudadanas, acatando los términos de ley.\n\n40. Acatar y poner en práctica los mecanismos que se diseñen para facilitar la participación de la comunidad en la planeación del desarrollo, la concertación y la toma de decisiones en la gestión administrativa de acuerdo a lo preceptuado en la ley.\n\n41. Llevar en debida forma los libros de registro de la ejecución presupuestal de ingresos y gastos, y los de contabilidad financiera.\n\n42. Capacitarse y actualizarse en el área donde desempeña su función.\n\n43. Enviar a la Procuraduría General de la Nación dentro de los cinco (5) días siguientes a la ejecutoria del fallo judicial, administrativo o fiscal, salvo disposición en contrario, la información que de acuerdo con la ley los servidores públicos están obligados a remitir, referida a las sanciones penales y disciplinarias impuestas, y a las causas de inhabilidad que se deriven de las relaciones contractuales con el Estado, de los fallos con responsabilidad fiscal, de las declaraciones de perdida de investidura y de las condenas proferidas en ejercicio de la acción de repetición o del llamamiento en garantía.\n\nPROHIBICIONES"
    },
    {
      "provision_ref": "art39",
      "chapter": "CAPITULO III",
      "section": "39",
      "title": "Artículo 39",
      "content": "ARTÍCULO 39. Prohibiciones . A todo servidor público le está prohibido:\n\n1. Incumplir los deberes o abusar de los derechos o extralimitar las funciones contenidas en la Constitución, los Tratados Internacionales ratificados por el Congreso, las leyes, los decretos, las ordenanzas, los acuerdos distritales y municipales, los estatutos de la entidad, los reglamentos y los manuales de funciones, las decisiones judiciales y disciplinarias, las convenciones colectivas y los contratos de trabajo.\n\n2. Imponer a otro servidor público trabajos ajenos a sus funciones o impedirle el cumplimiento de sus deberes.\n\n3. Solicitar, directa o indirectamente, dadivas, agasajos, regalos, favores o cualquier otra clase de beneficios.\n\n4. Aceptar, sin permiso de la autoridad correspondiente, cargos, honores o recompensas provenientes de organismos internacionales o gobiernos extranjeros, o celebrar contratos con estos, sin previa autorización del Gobierno.\n\n5. Ocupar o tomar indebidamente oficinas o edificios públicos.\n\n6. Ejecutar actos de violencia contra superior, subalterno o compañeros de trabajo, o demás servidores públicos.\n\n7. Omitir, negar, retardar o entrabar el despacho de los asuntos a su cargo o la prestación del servicio a que está obligado.\n\n8. Omitir, retardar o no suministrar debida y oportuna respuesta a las peticiones respetuosas de los particulares o a solicitudes de las autoridades, así como retenerlas o enviarlas a destinatario diferente de aquel a quien corresponda su conocimiento.\n\n9. Ausentarse del cumplimiento de la función, cargo o servicio sin justificación.\n\n10. Constituirse en acreedor o deudor de alguna persona interesada directa o indirectamente en los asuntos a su cargo, de sus representantes o apoderados, de sus parientes dentro del cuarto grado de consanguinidad, segundo de afinidad o primero civil, o de su cónyuge o compañero o compañera permanente.\n\n11. Incumplir de manera reiterada e injusticia obligaciones civiles, laborales: comerciales o de familia impuestas en decisiones judiciales o admitidas en diligencia de conciliación.\n\n12. Ocasionar daño o dar lugar a la perdida de bienes, elementos, expedientes o documentos que hayan llegado a su poder por razón de sus funciones.\n\n13. Desempeñar simultáneamente más de un empleo público o recibir más de una asignación que provenga del tesoro público, o de empresas o de instituciones en las que tenga parte mayoritaria el Estado, salvo los casos expresamente determinados por la ley. Entiéndase por tesoro público el de la Nación, las entidades territoriales y las descentralizadas.\n\n14. Ordenar el pago o percibir remuneración oficial por servicios no prestados, o por cuantía superior a la legal, o reconocer y cancelar pensiones irregularmente reconocidas, o efectuar avances prohibidos por la ley o los reglamentos.\n\n15 . Nombrar o elegir, para el desempeño de cargos públicos, personas que no reúnan los requisitos constitucionales, legales o reglamentarios, o darles posesión a sabiendas de tal situación.\n\n16. Reproducir actos administrativos suspendidos o anulados por la jurisdicción contenciosa-administrativa, o proceder contra resolución o providencia ejecutoriadas del superior.\n\n17. Permitir tolerar o facilitar el ejercicio ilegal de profesiones reguladas por la ley.\n\n18. Dar lugar al acceso o exhibir expedientes, documentos o archivos a personas no autorizadas.\n\n19. Proferir expresiones injuriosas o calumniosas contra cualquier servidor público o contra personas con las que tenga relación por razón del servicio.\n\n20. Incumplir cualquier decisión judicial, fiscal, administrativa, o disciplinaria en razón o con ocasión del cargo o funciones, u obstaculizar su ejecución.\n\n21. Gestionar directa o indirectamente, a título personal, o en representación de terceros; en asuntos que estuvieron a su cargo.\n\n22. Distinguir, excluir, restringir o preferir, con base en motivos de raza, color, linaje u origen nacional o étnico que tengan por objeto o por resultado anular o menoscabar el reconocimiento, goce o ejercicio, en condiciones de igualdad, de los derechos humanos y libertades fundamentales en las esferas política, económica, social, cultural, o en cualquier otra de la vida pública. (ARTÍCULO 1, Convención Internacional sobre Eliminación de Todas las Formas de Discriminación Racial, aprobada en Colombia mediante la Ley 22 de 1981).\n\n23. Ejercer la docencia por un número superior a cinco horas semanales dentro de la jornada laboral, salvo lo previsto en la Ley Estatutaria de la Administración de Justicia.\n\n24. Manifestar indebidamente en acto público o por los medios de comunicación, opiniones o criterios dirigidos a influir para que la decisión contenida en sentencias judiciales, fallos disciplinarios, administrativos o fiscales sean favorables a los intereses de la entidad a la cual se encuentra vinculado, en su propio beneficio o de un tercero\n\n25. Prescindir del reparto cuando sea obligatorio hacerlo o efectuarlo en forma irregular.\n\n26. Infringir las disposiciones sobre honorarios o tarifas de los profesionales liberales o auxiliares de la justicia y/o el arancel judicial, en cuantía injusta y excesiva.\n\n27. Tener a su servicio, en forma estable para las labores propias de su despacho, personas ajenas a la entidad.\n\n28. Propiciar, organizar o participar en huelgas, paros o suspensión de actividades o disminución del ritmo de trabajo, cuando se trate de servicios públicos esenciales definidos por el legislador.\n\n29. Adquirir, por si o por interpuesta persona, bienes que se vendan por su gestión o influir para que otros los adquieran, salvo las excepciones legales.\n\n30. Proporcionar noticias o informes sobre asuntos de la administración, cuando no este facultado para hacerlo.\n\n31. Ejercer actividades o recibir beneficios de negocios incompatibles con la institución a la que pertenece.\n\n32. Intimidar o coaccionar a una persona por cualquier razón que comporte alguna clase de discriminación.\n\n33. Ejercer las funciones con el propósito de defraudar otra norma de carácter imperativo.\n\n34. Las demás prohibiciones consagradas en la ley.\n\nINHABILIDADES, IMPEDIMENTOS, INCOMPATIBILIDADES Y CONFLICTO DE INTERESES"
    },
    {
      "provision_ref": "art40",
      "chapter": "CAPITULO IV",
      "section": "40",
      "title": "Artículo 40",
      "content": "ARTÍCULO 40. Incorporación de inhabilidades, impedimentos, incompatibilidades y conflicto de intereses. Se entienden incorporados a este código las inhabilidades, impedimentos, incompatibilidades y conflicto intereses señalados en la Constitución y en la ley."
    },
    {
      "provision_ref": "art41",
      "chapter": "CAPITULO IV",
      "section": "41",
      "title": "Artículo 41",
      "content": "ARTÍCULO 41. Inhabilidades sobrevinientes. Las inhabilidades sobrevinientes se presentan cuando al quedar en firme la sanción de destitución e inhabilidad general o la de suspensión e inhabilidad especial o cuando se presente el hecho que las generan el sujeto disciplinable sancionado se encuentra ejerciendo cargo o función pública diferente de aquel o aquella en cuyo ejercicio cometió la falta objeto de la sanción. En tal caso, se le comunicara al actual nominador para que proceda en forma inmediata a hacer efectivas sus consecuencias."
    },
    {
      "provision_ref": "art42",
      "chapter": "CAPITULO IV",
      "section": "42",
      "title": "Artículo 42",
      "content": "ARTÍCULO 42. Otras inhabilidades. También constituyen inhabilidades para desempeñar cargos públicos, a partir de la ejecutoria del fallo, las siguientes:\n\n1. Además de la descrita en el inciso final del artículo 122 de la Constitución Política, haber sido condenado a la pena privativa de la libertad mayor de cuatro años por delito doloso dentro de los diez años anteriores, salvo que se trate de delito político.\n\nEsta inhabilidad tendrá una duración igual al termino de pena privativa de la libertad.\n\n2. Haber sido sancionado disciplinariamente tres o más veces en los últimos cinco (5) años por faltas graves o leves dolosas o por ambas. Esta inhabilidad tendrá una duración de tres años contados a partir de la ejecutoria, de la última sanción.\n\n3. Hallarse en estado de interdicción judicial o inhabilitado por una sanción disciplinaria o penal, o suspendido en el ejercicio de su profesión o excluido de esta, cuando el cargo a desempeñar se relacione con la misma.\n\n4. Haber sido declarado responsable fiscalmente.\n\nPARÁGRAFO 1. Quien haya sido declarado responsable fiscalmente será inhábil para el ejercicio de cargos públicos y para contratar con el Estado durante los cinco (5) años siguientes a la ejecutoria del fallo correspondiente.\n\nEsta inhabilidad cesara cuando la Contraloría competente declare haber recibido el pago o, si este no fuere procedente, cuando la Contraloría General de la Republica excluya al responsable del boletín de responsables fiscales.\n\nSi pasados cinco años desde la ejecutoria de la providencia, quien haya sido declarado responsable fiscalmente no hubiere pagado la suma establecida en el fallo ni hubiere sido excluido del boletín de responsables fiscales, continuara siendo inhábil por cinco años si la cuantía, al momento de la declaración de responsabilidad fiscal, fuere superior a 100 salarios mínimos legales mensuales vigentes; por dos años si la cuantía fuere superior a 50 sin exceder de 100 salarios mínimos legales mensuales vigentes; por un año si la cuantía fuere superior a 10 salarios mínimos legales mensuales vigentes sin exceder de 50, y por tres meses la cuantía fuere igualo inferior a 10 salarios mínimos legales mensuales vigentes.\n\nPARÁGRAFO 2. Para los fines previstos en el inciso final del artículo 122 de la Constitución Política a que se refiere el numeral 1 de este artículo se entenderá por delitos que afecten el patrimonio del Estado aquellos que produzcan de manera directa lesión del patrimonio público, representada en el menoscabo, disminución, perjuicio, detrimento, perdida, uso indebido o deterioro de los bienes o recursos públicos, producida por una conducta dolosa, cometida por un servidor público.\n\nPara estos efectos la sentencia condenatoria deberá especificar si la conducta objeto de la misma constituye un delito que afecte el patrimonio del Estado."
    },
    {
      "provision_ref": "art43",
      "chapter": "CAPITULO IV",
      "section": "43",
      "title": "Artículo 43",
      "content": "ARTÍCULO 43. Otras incompatibilidades. Además, constituyen incompatibilidades para desempeñar cargos públicos, las siguientes:\n\n1 . Para los gobernadores, diputados, alcaldes, concejales y miembros de las juntas administradoras locales, en el nivel territorial donde hayan ejercido jurisdicción, desde el momento de su elección y hasta doce meses después del vencimiento de su periodo o retiro del servicio:\n\na. Intervenir en nombre propio o ajeno en asuntos, actuaciones administrativas o actuación contractual en los cuales tenga interés el departamento, distrito o municipio correspondiente, o sus organismos;\n\nb. Actuar como apoderados o gestores ante entidades o autoridades disciplinarias, fiscales, administrativas o jurisdiccionales.\n\n2 . Para todo servidor público, adquirir o intervenir directa o indirectamente, en remate o venta de bienes que se efectúen en la entidad donde labore o en cualquier otra sobre la cual se ejerza control jerárquico o de tutela o funciones de inspección, control y vigilancia.\n\nEsta incompatibilidad se extiende desde el momento de su vinculación y hasta doce meses después del retiro del servicio.\n\n3 . Para todo servidor público, contratar con el Estado, salvo las excepciones constitucionales o legales"
    },
    {
      "provision_ref": "art44",
      "chapter": "CAPITULO IV",
      "section": "44",
      "title": "Artículo 44",
      "content": "ARTÍCULO 44. Conflicto de intereses . Todo servidor público deberá declararse impedido para actuar en un asunto cuando tenga interés particular y directo en su regulación, gestión, control o decisión, o lo tuviere su cónyuge, compañero o compañera permanente, o algunos de sus parientes dentro del cuarto grado de consanguinidad, segundo de afinidad o primero civil, o su socio o socios de hecho o de derecho.\n\nCuando el interés general, propio de la función pública, entre en conflicto con un interés particular y directo del servidor público deberá declararse impedido."
    },
    {
      "provision_ref": "art45",
      "chapter": "CAPITULO IV",
      "section": "45",
      "title": "Artículo 45",
      "content": "ARTÍCULO 45. Extensión de las inhabilidades, incompatibilidades e impedimentos. Las inhabilidades, incompatibilidades e impedimentos señalados en la ley para los gerentes, directores, rectores, miembros de juntas directivas y funcionarios o servidores públicos de las empresas industriales y comerciales del Estado y sociedades de economía mixta, se hacen extensivos a las mismas autoridades de los niveles departamental, distrital y municipal.\n\nFALTAS Y SANCIONES DISCIPLINARIAS\n\nCLASIFICACION Y CONNOTACION DE LAS FALTAS DISCIPLINARIAS"
    },
    {
      "provision_ref": "art46",
      "chapter": "CAPITULO I",
      "section": "46",
      "title": "Artículo 46",
      "content": "ARTÍCULO 46. Clasificación de las faltas disciplinarias. Las faltas disciplinarias son:\n\n1. Gravísimas.\n\n2. Graves.\n\n3. Leves."
    },
    {
      "provision_ref": "art47",
      "chapter": "CAPITULO I",
      "section": "47",
      "title": "Artículo 47",
      "content": "ARTÍCULO 47. Criterios para determinar la gravedad o levedad de la falta disciplinaria. Las faltas gravísimas están taxativamente señaladas en la ley. Se determinará si la falta es grave o leve de conformidad con los siguientes criterios:\n\n1. La forma de culpabilidad.\n\n2. La naturaleza esencial del servicio.\n\n3. El grado de perturbación del servicio.\n\n4. La jerarquía y mande que el servidor público tenga en la respectiva institución.\n\n5. La trascendencia social de la falta o el perjuicio causado.\n\n6. Las modalidades y circunstancias en que se cometió la falta, que se apreciaran teniendo en cuenta el cuidado empleado en su preparación, el nivel de aprovechamiento de la confianza depositada en el investigado o de la que se derive de la naturaleza del cargo o función, el grado de participación en la comisión de la falta, si fue inducido por un superior a cometerla, o si la cometió en estado de ofuscación originado en circunstancias o condiciones de dificil prevención y gravedad extrema, debidamente comprobadas.\n\n7. Los motivos determinantes del comportamiento.\n\n8. Cuando la falta se realice con la intervención de varias personas, sean particulares o servidores públicos.\n\n9. La realización típica de una falta objetivamente gravísima cometida con culpa grave, será considerada falta grave.\n\n(Modificado por el ARTÍCULO 8 de la Ley 2094 de 2021)\n\nCLASIFICACION Y LIMITE DE LAS SANCIONES DISCIPLINARIAS"
    },
    {
      "provision_ref": "art48",
      "chapter": "CAPITULO II",
      "section": "48",
      "title": "Artículo 48",
      "content": "ARTÍCULO 48. Clases y límites de las sanciones disciplinarias. El disciplinable está sometido a las siguientes sanciones:\n\n1. Destitución e inhabilidad general de diez (10) a veinte (20) años para las faltas gravísimas dolosas.\n\n2. Destitución e inhabilidad general de ocho (8) a diez (10) años para las faltas gravísimas realizadas con culpa gravísima.\n\n3. Suspensión en el ejercicio del cargo de tres (3) a dieciocho (18) meses e inhabilidad especial por el mismo término para las faltas graves dolosas.\n\n4. Suspensión en el ejercicio del cargo de uno (1) a doce (12) meses para las faltas graves culposas.\n\n5. Multa de diez (10) a ciento ochenta (180) días del salario básico devengado para la época de los hechos para las faltas leves dolosas.\n\n6. Amonestación escrita para las faltas leves culposas.\n\nPARÁGRAFO . En el evento que el disciplinado haya cesado en sus funciones para el momento de la ejecutoria del fallo o durante su ejecución, cuando no fuere posible ejecutar la sanción, se convertirá el término de suspensión o el que faltare, según el caso, en salarios básicos devengados para el momento de la comisión de la falta, sin perjuicio de la inhabilidad.\n\n(Modificado por el artículo 9 de la Ley 2094 de 2021) (Ver Literal c) del Art. 14 de la Ley 1828 de 2017)"
    },
    {
      "provision_ref": "art49",
      "chapter": "CAPITULO II",
      "section": "49",
      "title": "Artículo 49",
      "content": "ARTÍCULO 49. Definición de las sanciones.\n\n1. La destitución e inhabilidad general implica:\n\na. La terminación de la relación del servidor público o del particular con la administración, sin que importe que sea de libre nombramiento y remoción, de carrera o elección; o\n\nb. La desvinculación del cargo, en los casos previstos en la Constitución Política y la ley; o\n\nc. La terminación del contrato de trabajo; y\n\nd. En todos los casos anteriores, la imposibilidad de ejercer la función pública en cualquier cargo o función, por el termino señalado en el fallo, y la exclusión del escalafón o carrera.\n\n2. La suspensión implica la separación del ejercicio del cargo en cuyo desempeño se originó la falta disciplinaria y la inhabilidad especial, la imposibilidad de ejercer la función pública, en cualquier cargo distinto de aquel, por el termino señalado en el fallo.\n\n3. La multa es una sanción de carácter pecuniario.\n\n4. La amonestación implica un llamado de atención, por escrito, que debe registrarse en- la hoja de vida.\n\nPARÁGRAFO . Si al momento del fallo el servidor público o el particular sancionado presta servicios en el mismo o en otro cargo similar en la misma entidad o en otra entidad oficial, incluso en periodo diferente, deberá comunicarse la sanción al representante legal a quien corresponda para que proceda a hacerla efectiva.\n\n(Modificado por el artículo 10 de la Ley 2094 de 2021)"
    },
    {
      "provision_ref": "art50",
      "chapter": "CAPITULO II",
      "section": "50",
      "title": "Artículo 50",
      "content": "ARTÍCULO 50. Criterios para la graduación de la sanción. La cuantía de la multa y el termino de duración de la suspensión e inhabilidad se fijaran de acuerdo con los siguientes criterios:\n\n1. Atenuantes:\n\na. La diligencia y eficiencia demostrada en el desempeño del cargo o de la función o la ausencia de antecedentes.\n\nb. La confesión de la falta o la aceptación de cargos.\n\nc. Haber, por iniciativa propia, resarcido el daño o compensado el perjuicio causado y.\n\nd. Haber devuelto, restituido o reparado, según el caso, el bien afectado con la conducta constitutiva de la falta, siempre que la devolución, restitución o reparación no se hubieren decretado en otro proceso.\n\n2. Agravantes:\n\na. Haber sido sancionado fiscal o disciplinariamente dentro de los cinco (5) años anteriores a la comisión de la conducta que se investiga. Salvo lo establecido para la multa y la amonestación que serán valorados si fueron impuestas en los últimos tres (3) años. Las sanciones de multa y la amonestación se tendrán como agravantes si fueron impuestas en los tres (3) años anteriores a la comisión de la conducta que se investiga.\n\nb. Atribuir la responsabilidad infundadamente a un tercero:\n\nc. El grave daño social de la conducta;\n\nd. La afectación a derechos fundamentales;\n\ne. El conocimiento de la ilicitud;\n\nf. Pertenecer el servidor público al nivel directivo o ejecutivo de la entidad;\n\ng. Ejecutar la conducta constitutiva de falta disciplinaria por recompensa o promesa remuneratoria de un tercero;\n\nh. La naturaleza de los perjuicios causados. (Modificado por el artículo 11 de la Ley 2094 de 2021)"
    },
    {
      "provision_ref": "art51",
      "chapter": "CAPITULO II",
      "section": "51",
      "title": "Artículo 51",
      "content": "ARTÍCULO 51. Concurso de faltas disciplinarias. A quien, con una o varias acciones u omisiones, infrinja varias disposiciones de la ley disciplinaria o varias veces la misma disposición, se le graduara la sanción de acuerdo con los siguientes criterios:\n\na. Si la sanción más grave es la destitución e inhabilidad general, esta última se incrementará hasta en otro tanto, sin exceder el máximo legal;\n\nb. Si la sanción más grave es la suspensión e inhabilidad especial, se incrementará hasta en otro tanto, sin exceder el máximo legal;\n\nc. Si la sanción más grave es la suspensión, esta se incrementará hasta en otro tanto, sin exceder el máximo legal, y\n\nd. Si la sanción más grave es la multa, esta se incrementará hasta en otro tanto, sin exceder el máximo legal.\n\nLIBRO II PARTE ESPECIAL TITULO UNICO\n\nLA DESCRIPCION DE LAS FALTAS DISCIPLINARIAS EN PARTICULAR\n\nFALTAS GRAVISIMAS"
    },
    {
      "provision_ref": "art52",
      "chapter": "CAPITULO I",
      "section": "52",
      "title": "Artículo 52",
      "content": "ARTÍCULO 52. Faltas relacionadas con la infracción al Derecho Internacional de los Derechos Humanos y al Derecho Internacional Humanitario.\n\n1. Ocasionar, con el propósito de destruir total o parcialmente un grupo nacional, étnico, racial, religioso, político o colectividad con identidad propia fundada en motivos políticos, por razón de su pertenencia al mismo, cualquiera de los actos mencionados a continuación:\n\na. Matanza de miembros del grupo;\n\nb. Lesión grave a la integridad fisica o mental de los miembros del grupo;\n\n(Expresión subrayada declarada INEXEQUIBLE, mediante Sentencia de la Corte Constitucional C-560 de 2019)\n\nc. Sometimiento intencional del grupo a condiciones de existencia que hayan de acarrear su destrucción fisica, total o parcial;\n\nd. Medidas destinadas a impedir nacimientos en el seno del grupo; e) Traslado por la fuerza de niños del grupo a otro grupo.\n\n2. Incurrir en graves infracciones a los Derechos Humanos o al Derecho Internacional Humanitario conforme los instrumentos internacionales suscritos y ratificados por Colombia.\n\n3. Someter a una o más personas a arresto, detención, secuestro o cualquier privación de la libertad, seguida de la falta de información o de la negativa a reconocer dicha privación de libertad o de informar sobre el paradero de la persona, con lo cual se impide el ejercicio de los recursos legales y de las garantías procesales pertinentes.\n\n4. Infligir a una persona dolores o sufrimientos, ya sean fisicos o mentales, con el fin de obtener de ella o de un tercero información o una confesión, de castigarla por un acto que haya cometido, o se sospeche que ha cometido, o de intimidar o coaccionar a esa persona o a otras, o por cualquier razón basada en cualquier tipo de discriminación.\n\n5. Ocasionar, mediante violencia u otros actos coactivos que una persona o un grupo de ellas se desplace de su hogar o de su lugar de residencia, o abandone sus actividades económicas habituales.\n\n6. Privar arbitrariamente a una persona de su vida."
    },
    {
      "provision_ref": "art53",
      "chapter": "CAPITULO I",
      "section": "53",
      "title": "Artículo 53",
      "content": "ARTÍCULO 53 . Faltas relacionadas con la libertad y otros derechos fundamentales.\n\n1. Privar de la libertad a una o varias personas y condicionar la vida, la seguridad y la libertad de esta o estas a la satisfacción de cualquier tipo de exigencias.\n\n2. Privar ilegalmente de la libertad a una persona.\n\n3. Retardar injustificadamente la conducción de persona capturada, detenida o condenada, al lugar de destino, o no ponerla a órdenes de la autoridad competente, dentro del término legal.\n\n4. Realizar, promover, o instigar a otro servidor público a ejecutar actos de hostigamiento, acoso o persecución, contra otra persona en razón de su raza, etnia, nacionalidad, sexo, orientación sexual, identidad de género, religión, ideología política o filosofica."
    },
    {
      "provision_ref": "art54",
      "chapter": "CAPITULO I",
      "section": "54",
      "title": "Artículo 54",
      "content": "ARTÍCULO 54 . Faltas relacionadas con la Contratación Publica.\n\n1. Celebrar contrato de prestación de servicios cuyo objeto sea el cumplimiento de funciones públicas o administrativas que requieran dedicación de tiempo completo e impliquen subordinación y ausencia de autonomía respecto del contratista, salvo las excepciones legales.\n\n2. Intervenir en la tramitación, aprobación, celebración o ejecución de contrato estatal con persona que este incursa en causal de incompatibilidad o inhabilidad prevista en la Constitución o en la ley, o con omisión de los estudios técnicos, financieros y jurídicos previos requeridos para su ejecución o sin la previa obtención de la correspondiente licencia ambiental.\n\n3. Participar en la etapa precontractual o en la actividad contractual, en detrimento del patrimonio público, o con desconocimiento de los principios que regulan la contratación estatal y la función administrativa contemplados en la Constitución y en la ley.\n\n4. Declarar la caducidad de un contrato estatal o darlo por terminado sin que se presenten las causales previstas en la Ley para ello.\n\n5. Aplicar la urgencia manifiesta para la celebración de los contratos sin existir las causales previstas en la ley.\n\n6. No exigir, el supervisor o el interventor, la calidad de los bienes y servicios adquiridos por la entidad estatal, o en su defecto, los exigidos por las normas técnicas obligatorias, o certificar como recibida a satisfacción obra que no ha sido ejecutada a cabalidad.\n\n7. Omitir, el supervisor o el interventor, el deber de informar a la entidad contratante los hechos o circunstancias que puedan constituir actos de corrupción tipificados como conductas punibles, o que puedan poner o pongan en riesgo el cumplimiento del contrato, o cuando se presente el incumplimiento."
    },
    {
      "provision_ref": "art55",
      "chapter": "CAPITULO I",
      "section": "55",
      "title": "Artículo 55",
      "content": "ARTÍCULO 55. Faltas relacionadas con el servicio o la función pública.\n\n1. Violar la reserva de la investigación y de las demás actuaciones sometidas a la misma restricción.\n\n2. Consumir, en el sitio de trabajo, sustancias prohibidas que produzcan dependencia fisica o psíquica, asistir al trabajo en tres o más ocasiones en estado de embriaguez o bajo el efecto de estupefacientes. Cuando la conducta no fuere reiterada conforme a la modalidad señalada, será calificada como grave. En el evento de que esta conducta fuere cometida en lugares públicos ella será calificada como grave, siempre y cuando se velique que ella incidió en el correcto ejercicio del cargo, función o servicio.\n\n(Expresión subrayada Por medio de la Sentencia de la Corte Constitucional C-536 de 2019 se resuelve estarse a lo resuelto en la Sentencia de la Corte Constitucional C-252 de 2003)\n\n3. Adquirir directamente o por interpuesta persona bienes que deban ser enajenados en razón de las funciones de su cargo, o hacer gestiones para que otros los adquieran.\n\n4. No resolver la consulta sobre la suspensión provisional en los términos de ley.\n\n5. Ausentarse del cumplimiento de la función, cargo o servicio por un término igualo superior a cinco (5) días sin justificación.\n\n6. Suministrar datos inexactos o documentación con contenidos que no correspondan a la realidad u omitir información que tenga incidencia en su vinculación o permanencia en el cargo o en la carrera, o en las promociones o ascensos o para justificar una situación administrativa.\n\n7. Omitir, alterar o suprimir la anotación en el registro de antecedentes, de las sanciones o causas de inhabilidad que, de acuerdo con la ley, las autoridades competentes informen a la Procuraduría General de la Nación, o hacer la anotación tardíamente.\n\n8. Ejercer funciones propias del cargo público desempeñado, o cumplir otras en cargo diferente, a sabiendas de la existencia de decisión judicial o administrativa, de carácter cautelar o provisional, de suspensión en el ejercicio de las mismas.\n\n9. Ejercer las potestades que su empleo o función le concedan para una finalidad distinta a la prevista en la norma otorgante.\n\n10. Incurrir injustificadamente en mora sistemática en la sustanciación y fallo de los asuntos asignados. Se entiende por mora sistemática el incumplimiento por parte de un servidor público de los términos fijados por ley o reglamento interno en la sustanciación de los asuntos a el asignados, en una proporción que represente el veinte por ciento (20%) de su carga laboral.\n\n11. Adoptar decisión administrativa o concepto técnico o jurídico con el fin de favorecer intereses propios o ajenos, en contravía del bien común o del ordenamiento jurídico, u obligar a otro servidor público para que realice dicha: conducta.\n\n12. Las demás conductas que en la Constitución o en la Ley hayan sido previstas con sanción de remoción o destitución, o como causales de mala conducta."
    },
    {
      "provision_ref": "art56",
      "chapter": "CAPITULO I",
      "section": "56",
      "title": "Artículo 56",
      "content": "ARTÍCULO 56. Faltas relacionadas con el régimen de incompatibilidades, inhabilidades, impedimentos y conflictos de intereses.\n\n1. Actuar u omitir, a pesar de la existencia de causales de incompatibilidad, inhabilidad y conflicto de intereses, de acuerdo con las previsiones constitucionales y legales.\n\n2. Nombrar, designar, elegir, postular o intervenir en la postulación de una persona a sabiendas de que en ella concurre causal de inhabilidad, incompatibilidad o conflicto de intereses.\n\n3. Contraer obligaciones con personas naturales o jurídicas con las cuales se tengan relaciones oficiales en razón del cargo que desempeña violando el régimen de inhabilidades e incompatibilidades señaladas en las normas vigentes.\n\n4. Prestar, a título personal o por interpuesta persona, servicios de asistencia, representación o asesoría en asuntos relacionados con las funciones propias del cargo, o permitir que ello ocurra, hasta por el término de un (1) año después de la dejación del cargo, con respecto del organismo, entidad o corporación en la cual presto sus servicios, y para la prestación de servicios de asistencia, representación o asesoría a quienes estuvieron sujetos a la inspección, vigilancia, control o regulación de la entidad, corporación u organismo al que haya estado vinculado.\n\nEsta incompatibilidad será indefinida en el tiempo respecto de los asuntos concretos de los cuales el servidor público conoció en ejercicio de sus funciones.\n\nSe entiende por asuntos concretos de los cuales conoció en ejercicio de sus funciones aquellos de carácter particular y concreto que fueron objeto de decisión durante el ejercicio de sus funciones y de los cuales existen sujetos claramente determinados.\n\n5. No declararse impedido oportunamente, cuando exista la obligación de hacerlo, demorar el trámite de las recusaciones, o actuar después de separado del asunto."
    },
    {
      "provision_ref": "art57",
      "chapter": "CAPITULO I",
      "section": "57",
      "title": "Artículo 57",
      "content": "ARTÍCULO 57. Faltas relacionadas con la hacienda publica\n\n1. Autorizar u ordenar la utilización indebida, o utilizar indebidamente rentas que tienen destinación especifica en la Constitución o en la ley.\n\n2. Autorizar o pagar gastos por fuera de los establecidos en el artículo 346 de la Constitución Política.\n\n3. Asumir compromisos sobre apropiaciones presupuestales inexistentes o en exceso del saldo disponible de apropiación o que afecten vigencias futuras, sin contar con las autorizaciones pertinentes.\n\n4. Incumplir los pagos de cuentas por pagar o reservas presupuestales, contrariando la programación establecida en actos administrativos.\n\n5. Asumir, ordenar o efectuar el pago de obligaciones en exceso del saldo disponible en el Programa Anual Mensualizado de Caja (PAC).\n\n6. No incluir en el presupuesto las apropiaciones necesarias y suficientes, cuando exista la posibilidad, para cubrir el deficit fiscal, servir la deuda pública y atender debidamente el pago de sentencias, créditos judicialmente reconocidos, laudos arbitrales, conciliaciones y servicios públicos domiciliarios.\n\n7. No adoptar las acciones establecidas en el estatuto orgánico del presupuesto, cuando las apropiaciones de gasto sean superiores al recaudo efectivo de los ingresos.\n\n8. Efectuar o autorizar la inversión de recursos asignados a la entidad o administrados por esta, en condiciones que no garanticen, necesariamente y en orden de precedencia, liquidez, seguridad y rentabilidad del mercado.\n\n9. No efectuar oportunamente e injustificadamente, salvo la existencia de acuerdos especiales de pago, los descuentos o no realizar puntualmente los pagos por concepto de aportes patronales o del servidor público para los Sistemas de Pensiones, Salud y Riesgos Profesionales del Sistema Integrado de Seguridad Social o, respecto de las cesantías, no hacerlo en el plazo legal señalado y en el orden estricto en que se hubieren radicado las solicitudes. De igual forma, no presupuestar ni efectuar oportunamente el pago por concepto de aportes patronales correspondiente al 3% de las nóminas de los servidores públicos al ICBF.\n\n10. Ejecutar por razón o con ocasión del cargo, en provecho suyo o de terceros, actos, acciones u operaciones o incurrir en omisiones tendientes a la evasión de impuestos, cualquiera que sea su naturaleza o denominación, o violar el régimen aduanero o cambiario.\n\n11. No dar cumplimiento injustificadamente a la exigencia de adoptar el Sistema Nacional de Contabilidad Publica de acuerdo con las disposiciones emitidas por la Contaduría General de la Nación y no observar las políticas, principios y plazos que en materia de contabilidad pública se expidan con el fin de producir información confiable, oportuna y veraz.\n\n12. Desacatar las ordenes e instrucciones contenidas en las Directivas Presidenciales cuyo objeto sea la congelación de nóminas oficiales, dentro de la órbita de su competencia.\n\n13. No asegurar por su valor real los bienes del Estado ni hacer las apropiaciones presupuestales pertinentes.\n\n14. Incumplir las normas que buscan garantizar la sostenibilidad de largo plazo de las finanzas públicas, poniendo en riesgo la estabilidad macroeconómica del país.\n\n15. No ejecutar las transferencias para los resguardos indígenas.\n\n16. Constituir unidad de caja con las rentas de destinación especifica.\n\n17. Incumplir los acuerdos relativos a la reestructuración de pasivos o de saneamiento fiscal.\n\n18. No realizar la destinación preferente del porcentaje establecido en la ley proveniente de la renta percibida por concepto de renta de monopolio para salud y educación"
    },
    {
      "provision_ref": "art58",
      "chapter": "CAPITULO I",
      "section": "58",
      "title": "Artículo 58",
      "content": "ARTÍCULO 58. Falta relacionada con la acción de repetición. No instaurarse en forma oportuna por parte del representante legal de la entidad, en el evento de proceder, la acción de repetición contra el funcionario, exfuncionario o particular en ejercicio de funciones públicas, cuya conducta haya generado conciliación o condena de responsabilidad contra el Estado."
    },
    {
      "provision_ref": "art59",
      "chapter": "CAPITULO I",
      "section": "59",
      "title": "Artículo 59",
      "content": "ARTÍCULO 59. Faltas relacionadas con la salud pública, los recursos naturales y el medio ambiente.\n\n1. Proferir actos administrativos, por fuera del cumplimiento del deber, con violación de las disposiciones constitucionales o legales referentes a la protección de la diversidad étnica y cultural de la Nación, de los recursos naturales y del medio ambiente, originando un riesgo grave para las etnias, los pueblos indígenas, la salud humana o la preservación de los ecosistemas naturales o el medio ambiente.\n\n2. Omitir o retardar injustificadamente el ejercicio de las funciones propias de su cargo, permitiendo que se origine un riesgo grave o un deterioro de la salud humana, el medio ambiente o los recursos naturales.\n\n3. No dar cumplimiento a las funciones relacionadas con la gestión del riesgo de desastre en los términos establecidos en la ley."
    },
    {
      "provision_ref": "art60",
      "chapter": "CAPITULO I",
      "section": "60",
      "title": "Artículo 60",
      "content": "ARTÍCULO 60. Faltas relacionadas con la intervención en política.\n\n1. Utilizar el cargo para participar en las actividades de los partidos y movimientos políticos y en las controversias políticas, sin perjuicio de los derechos previstos en la Constitución y la ley.\n\n2. Utilizar el empleo para presionar a particulares o subalternos a respaldar una causa o campaña política o influir en procesos electorales de carácter político partidista."
    },
    {
      "provision_ref": "art61",
      "chapter": "CAPITULO I",
      "section": "61",
      "title": "Artículo 61",
      "content": "ARTÍCULO 61 . Faltas relacionadas con el servicio, la función y el trámite de asuntos oficiales.\n\n1. Obstaculizar en forma grave la o las investigaciones que realicen las autoridades administrativas, jurisdiccionales o de control.\n\n2. Abstenerse de suministrar dentro del término que señale la ley a los miembros del Congreso de la Republica, las informaciones y documentos necesarios para el ejercicio del control político.\n\n3. Omitir, retardar y obstaculizar la tramitación de la actuación disciplinaria originada en faltas gravísimas cometidas por los servidores públicos u omitir o retardar la denuncia de faltas gravísimas o delitos dolosos, preterintencionales o culposos investigables de oficio de que tenga conocimiento en razón del cargo o función."
    },
    {
      "provision_ref": "art62",
      "chapter": "CAPITULO I",
      "section": "62",
      "title": "Artículo 62",
      "content": "ARTÍCULO 62 . Faltas relacionadas con la moralidad publica\n\n1. Dar lugar a que por culpa gravísima se extravíen pierdan o dañen bienes del Estado o a cargo del mismo, o de empresas o instituciones en que este tenga parte o bienes de particulares cuya administración o custodia se le haya confiado por razón de sus funciones, en cuantía igual o superior a quinientos (500) salarios mínimos legales mensuales.\n\n2. Incrementar injustificadamente el patrimonio, directa o indirectamente, en favor propio o de un tercero, permitir o tolerar que otro lo haga.\n\n3. Fomentar o ejecutar actos tendientes a la formación o subsistencia de grupos armados al margen de la ley; o promoverlos, auspiciarlos, financiarlos, organizarlos, instruirlos, dirigirlos o colaborar con ellos.\n\n4. Atentar, con cualquier propósito, contra la inviolabilidad de la correspondencia y demás formas de comunicación, u obtener información o recaudar prueba con desconocimiento de los derechos y garantías constitucionales y legales.\n\n5. Causar daño a los equipos estatales de informática, alterar, falsificar, introducir, borrar, ocultar o desaparecer información en cualquiera de los sistemas de información oficial contenida en ellos o en los que se almacene o guarde la misma, o permitir el acceso a ella a personas no autorizadas.\n\n6. Amenazar o agredir gravemente a las autoridades legítimamente constituidas en ejercicio o con relación a las funciones.\n\n7. Ofrecer el servidor público, directa o indirectamente, la vinculación de recomendados a la administración o la adjudicación de contratos a favor de determinadas personas, con ocasión o por razón del trámite de un proyecto legislativo de interés para el Estado o solicitar a los congresistas, diputados o concejales tales prebendas aprovechando su intervención en dicho trámite.\n\n8. Influir en otro servidor público o particular que ejerza función pública, prevaliéndose de su cargo o de cualquier otra situación o relación derivada de su función o jerarquía para conseguir una actuación, concepto o decisión que le pueda generar directa o indirectamente beneficio de cualquier orden para sí o para un tercero. Igualmente, ofrecerse o acceder a realizar la conducta anteriormente descrita.\n\n9. Favorecer en forma deliberada el ingreso o salida de bienes del territorio nacional sin el lleno de los requisitos exigidos por la legislación aduanera.\n\n10. Sin perjuicio de la adopción de las medidas previstas en la Ley 1010 de 2006, cometer, directa o indirectamente, con ocasión de sus funciones o excediéndose en el ejercicio de ellas, acto arbitrario e injustificado contra otro servidor público que haya denunciado hechos de corrupción."
    },
    {
      "provision_ref": "art63",
      "chapter": "CAPITULO I",
      "section": "63",
      "title": "Artículo 63",
      "content": "ARTÍCULO 63. Faltas atribuibles a los funcionarios judiciales y a los empleados judiciales . Sin perjuicio de lo dispuesto en este Código y en las demás disposiciones legales vigentes, para los funcionarios y empleados de la Rama Judicial, incluidos los de la Fiscalía General de la Nación, también serán faltas gravísimas las siguientes:\n\n1. Tomar interés directa o indirectamente en remates o ventas en pública subasta de bienes que se hagan en cualquier despacho judicial.\n\n2. Interesarse indebidamente, de cualquier modo, que sea, en asuntos pendientes ante los demás despachos judiciales o emitir conceptos sobre ellos.\n\n3. Cualquier participación en procesos políticos electorales, salvo la emisión de su voto en elecciones generales.\n\n4. Recibir cualquier tipo de remuneración de los interesados en un proceso, por actividades relacionadas con el ejercicio del cargo.\n\n5. Aceptar de las partes o de sus apoderados o por cuenta de ellos, donaciones, obsequios, atenciones, agasajos o sucesión testamentaria en su favor o en favor de su cónyuge, ascendientes, descendientes o hermanos.\n\n6. Ejercer el comercio o la industria personalmente o como gestor, asesor, empleado, funcionario o miembro o consejero de juntas, directorios o de cualquier organismo de entidad dedicada a actividad lucrativa.\n\nPARÁGRAFO 1 . Los jueces de paz, en su calidad de particulares que cumplen la función pública de administrar justicia en equidad, solo serán disciplinables en los términos del artículo 34 de la Ley 497 de 1999 o leyes que la reformen.\n\nPARÁGRAFO 2 . Para los auxiliares de la justicia aplican las faltas previstas en los numerales 4° y 5° de la presente disposición. (Modificado por el Artículo 12 de la Ley 2094 de 2021)"
    },
    {
      "provision_ref": "art64",
      "chapter": "CAPITULO I",
      "section": "64",
      "title": "Artículo 64",
      "content": "ARTÍCULO 64. Faltas relacionadas con el régimen penitenciario y carcelario. Sin perjuicio de lo dispuesto en este Código y en las demás disposiciones legales vigentes, para los servidores públicos que ejerzan dirección, administración, control y vigilancia sobre las instituciones penitenciarias y carcelarias también serán faltas gravísimas las siguientes:\n\n1. Procurar o facilitar la fuga de un interno o dar lugar a ella.\n\n2. Introducir o permitir el ingreso, fabricar, comercializar armas, municiones, explosivos, bebidas embriagantes, estupefacientes o sustancias psicotrópicas o insumos para su fabricación.\n\n3. Introducir o permitir el ingreso de elementos de comunicación no autorizados, tales como teléfonos, radios, radioteléfonos, buscapersonas, similares y accesorios.\n\n4. Contraer deudas o efectuar negocios de cualquier índole con los reclusos o con sus familiares.\n\n5. Facilitar a los internos las llaves o implementos de seguridad que permitan el acceso a las dependencias del establecimiento.\n\n6. Llevar a los internos a lugares diferentes del señalado en la orden de remisión o desviarse de la ruta fijada sin justificación.\n\n7. Dejar de hacer las anotaciones o registros que correspondan en los libros de los centros de reclusión o no rendir o facilitar los informes dispuestos por la ley o los reglamentos a la autoridad competente sobre novedades, incautaciones de elementos prohibidos, visitas, llamadas telefónicas y entrevistas.\n\n8. Ceder, ocupar o dar destinación diferente sin autorización legal a las Casas Fiscales.\n\n9. Realizar actos, manifestaciones, que pongan en peligro el orden interno, la seguridad del establecimiento de reclusión o la tranquilidad de los internos.\n\n10. Negarse a cumplir las remisiones o impedirlas, interrumpir los servicios de vigilancia de custodia, tomarse o abandonar las garitas irregularmente, bloquear el acceso a los establecimientos, obstaculizar visitas de abogados o visitas de otra índole legalmente permitidas.\n\n11. Tomar el armamento, municiones y demás elementos para el servicio sin la autorización debida o negarse a entregarlos cuando sean requeridos legalmente.\n\n12. Permanecer irreglamentariamente en las instalaciones.\n\n13. Disponer la distribución de los servicios sin sujeción a las normas o a las órdenes superiores.\n\n14. Actuar tumultuariamente, entorpeciendo el normal y libre funcionamiento de los establecimientos de reclusión.\n\n15. Causar destrozos a los bienes afectos a la custodia o inherentes al servicio.\n\n16. Retener personas.\n\n17. Intimidar con armas y proferir amenazas y en general.\n\n18. Preparar o realizar hechos que afecten o pongan en peligro la seguridad de los funcionarios, de los reclusos, de los particulares o de los centros carcelarios.\n\n19. Declarar, incitar, promover huelgas o paros, apoyarlos o intervenir en ellos o suspender, entorpecer los servicios y el normal desarrollo de las actividades del centro de reclusión en cualquiera de sus dependencias.\n\n20. Establecer negocios particulares en dependencias de establecimientos carcelarios."
    },
    {
      "provision_ref": "art65",
      "chapter": "CAPITULO I",
      "section": "65",
      "title": "Artículo 65",
      "content": "ARTÍCULO 65. Faltas que coinciden con descripciones típicas de la ley penal. Cuando la conducta no pueda adecuarse a ninguna de las anteriores faltas, en virtud de los principios de especialidad y subsidiariedad, constituirá falta gravísima realizar objetivamente una descripción típica consagrada en la ley como delito sancionable a título de dolo, cuando se cometa en razón, con ocasión o como consecuencia de la función o cargo, o abusando de el."
    },
    {
      "provision_ref": "art66",
      "chapter": "CAPITULO I",
      "section": "66",
      "title": "Artículo 66",
      "content": "ARTÍCULO 66. Causales de mala conducta . Las faltas anteriores constituyen causales de mala conducta para los efectos señalados en el numeral 2 del artículo 175; numeral 3 del artículo 178 y el tercer inciso del ARTÍCULO 178 A de la Constitución Política, cuando fueren realizadas por el Presidente de la Republica, los Magistrados de la Comisión de Aforados, Corte Suprema de Justicia, del Consejo de Estado, o de la Corte Constitucional, los miembros de la Comisión Nacional de Disciplina Judicial y del Fiscal General de la Nación.\n\n(La corte Constitucional se declaró inhibida para pronunciarse de fondo sobre la EXEQUIBILIDAD de la expresión subrayada por carencia actual de objeto, mediante Sentencia de la Corte Constitucional C-560 de 2019)\n\nFALTAS GRAVES Y LEVES"
    },
    {
      "provision_ref": "art67",
      "chapter": "CAPITULO II",
      "section": "67",
      "title": "Artículo 67",
      "content": "ARTÍCULO 67. Faltas graves y leves. Constituye falta disciplinaria grave o leve, el incumplimiento de los deberes, el abuso de los derechos, la extralimitación de las funciones, o la incursión en prohibiciones, salvo que la conducta este prevista como falta gravísima.\n\nLa gravedad o levedad de la falta se establecerá de conformidad con los criterios señalados en el artículo 47 de este código."
    },
    {
      "provision_ref": "art68",
      "chapter": "CAPITULO II",
      "section": "68",
      "title": "Artículo 68",
      "content": "ARTÍCULO 68. Preservación del orden interno. Cuando se trate de hechos que contraríen en menor grado el orden administrativo al interior de cada dependencia sin afectar sustancialmente los deberes funcionales, el jefe inmediato adoptara las medidas correctivas pertinentes sin necesidad de acudir a formalismo procesal alguno. Dichas medidas no generaran antecedente disciplinario.\n\nLIBRO III REGIMEN ESPECIAL\n\nREGIMEN DE LOS PARTICULARES\n\nAMBITO DE APLICACION"
    },
    {
      "provision_ref": "art69",
      "chapter": "CAPITULO I",
      "section": "69",
      "title": "Artículo 69",
      "content": "ARTÍCULO 69. Normas aplicables . El régimen disciplinario para los particulares comprende la determinación de los sujetos disciplinables, las inhabilidades, impedimentos, incompatibilidades y conflicto de intereses, y el catalogo especial de faltas imputables a los mismos."
    },
    {
      "provision_ref": "art70",
      "chapter": "CAPITULO I",
      "section": "70",
      "title": "Artículo 70",
      "content": "ARTÍCULO 70. Sujetos disciplinables . El presente régimen se aplica a los particulares que ejerzan funciones públicas de manera permanente o transitoria; que administren recursos públicos; que cumplan labores de interventoría o supervisión en los contratos estatales y a los auxiliares de la justicia.\n\nLos auxiliares de la justicia serán disciplinables conforme a este Código, sin perjuicio del poder correctivo del juez ante cuyo despacho intervengan.\n\nSe entiende que ejerce función pública aquel particular que, por disposición legal, acto administrativo, convenio o contrato, desarrolle o realice prerrogativas exclusivas de los órganos del Estado. No serán disciplinables aquellos particulares que presten servicios públicos, salvo que en ejercicio de dichas actividades desempeñen funciones públicas, evento en el cual resultarán destinatarios de las normas disciplinarias.\n\nAdministran recursos públicos aquellos particulares que recaudan, custodian, liquidan o disponen el uso de rentas parafiscales, de rentas que hacen parte del presupuesto de las entidades públicas o que estas últimas han destinado para su utilización con fines especificos.\n\nCuando se trate de personas jurídicas la responsabilidad disciplinaria será exigible tanto al representante legal como a los miembros de la Junta Directiva, según el caso.\n\nINHABILIDADES, IMPEDIMENTOS, INCOMPATIBILIDADES Y CONFLICTO DE INTERESES"
    },
    {
      "provision_ref": "art71",
      "chapter": "CAPITULO II",
      "section": "71",
      "title": "Artículo 71",
      "content": "ARTÍCULO 71. Inhabilidades, impedimentos, incompatibilidades y conflicto de intereses . Constituyen inhabilidades, impedimentos, incompatibilidades y violación al régimen de conflicto de intereses, para los particulares que ejerzan funciones públicas, las siguientes:\n\n1. Las derivadas de sentencias o fallos judiciales o disciplinarios de suspensión o exclusión del ejercicio de su profesión.\n\n2. Las contempladas en los artículos 8 de la Ley 80 de 1993 y 113 de la Ley 489 de 1998, o en las normas que los modifiquen o complementen.\n\n3. Las contempladas en los artículos 42 y 43 de esta ley.\n\nLas previstas en la Constitución y la ley, referidas a la función pública que el particular deba cumplir.\n\nPARÁGRAFO . Conflicto de intereses. El particular disciplinable conforme a lo previsto en este código deberá declararse impedido para actuar en un asunto cuando tenga interés particular y directo en su regulación, gestión, controlo decisión, o lo tuviere su cónyuge, compañero o compañera permanente, o algunos de sus parientes dentro del cuarto grado de consanguinidad, segundo de afinidad o primero civil, o su socio o socios de hecho o de derecho.\n\nCuando el interés general, propio de la función pública, entre en conflicto con un interés particular y directo del particular disciplinable deberá declararse impedido.\n\nSUJETOS, FALTAS Y SANCIONES"
    },
    {
      "provision_ref": "art72",
      "chapter": "CAPITULO III",
      "section": "72",
      "title": "Artículo 72",
      "content": "ARTÍCULO 72. Sujetos y faltas gravísimas. Los sujetos disciplinables por este título solo responderán de las faltas gravísimas aquí descritas; son faltas gravísimas las siguientes conductas:\n\n1. Actuar u omitir, a pesar de la existencia de causales de incompatibilidad, inhabilidad, impedimento o conflicto de intereses establecidos en la Constitución o en la ley.\n\n2. Desatender: las instrucciones o directrices contenidas en los actos administrativos de los organismos de regulación, control y vigilancia o de la autoridad o entidad pública titular de la función.\n\n3. Apropiarse, directa o indirectamente en provecho propio o de un tercero, de recursos públicos, o permitir que otro lo haga; o utilizarlos indebidamente.\n\n4. Cobrar por los servicios derechos que no correspondan a las tarifas autorizadas en el arancel vigente, o hacerlo por aquellos que no causen erogación.\n\n5. Ofrecer u otorgar dadivas o prebendas a los servidores públicos o particulares para obtener beneficios personales que desvíen la transparencia en el uso de los recursos públicos.\n\n6. Abstenerse de denunciar a los servidores públicos y particulares que soliciten dadivas, prebendas o cualquier beneficio en perjuicio de la transparencia del servicio público.\n\n7. Ejercer las potestades que su empleo o función le concedan para una finalidad distinta a la prevista en la norma otorgante.\n\n8. Ejercer las funciones con el propósito de defraudar otra norma de carácter imperativo.\n\n9. Abusar de los derechos o extralimitarse en las funciones.\n\n10. Las consagradas en el numeral 14 del artículo 39; numerales 2, 3, 6 Y 7 del artículo 54; numerales 4, 7 Y 10 del artículo 55; numeral 3 del artículo 56; numerales 1, 8, 9, 10 Y 11 del artículo 57; numeral 2 del artículo 60; numeral I del artículo 61; numerales 1, 4, 5, 6 Y 8 del artículo 62, cuando resulten compatibles con la función, servicio o labor.\n\n11. Cuando la conducta no pueda adecuarse a ninguna de las anteriores faltas, en virtud de los principios de especialidad y subsidiariedad, constituirá falta gravísima realizar objetivamente una descripción típica consagrada en la ley como delito sancionable a título de dolo, cuando se cometa en razón, con ocasión o como consecuencia de la función o cargo, o abusando de el.\n\nPARÁGRAFO 1 . Las faltas gravísimas solo son sancionables a título de dolo o culpa.\n\nPARÁGRAFO 2 . Los árbitros y conciliadores quedaran sometidos además régimen de faltas, deberes, prohibiciones, inhabilidades, incompatibilidades, impedimentos y conflictos de intereses de los funcionarios judiciales en lo que sea compatible con su naturaleza particular. Las sanciones a imponer serán las consagradas para los funcionarios judiciales acorde con la jerarquía de la función que le competía al juez o magistrado desplazado."
    },
    {
      "provision_ref": "art73",
      "chapter": "CAPITULO III",
      "section": "73",
      "title": "Artículo 73",
      "content": "ARTÍCULO 73. Sanción . Los particulares destinatarios de la ley disciplinaria estarán sometidos a las siguientes sanciones principales:\n\nMulta de 10 a 100 salarios mínimos mensuales legales vigentes al momento de la comisión del hecho y, concurrentemente, inhabilidad para ejercer empleo público, función pública, prestar servicios a cargo del Estado, o contratar con este de uno a veinte años. Cuando la conducta disciplinable implique detrimento del patrimonio público, la sanción patrimonial será igual al doble del detrimento patrimonial sufrido por el Estado.\n\nCuando la prestación del servicio sea permanente y la vinculación provenga de nombramiento oficial, será de destitución e inhabilidad de 1 a 20 años."
    },
    {
      "provision_ref": "art74",
      "chapter": "CAPITULO III",
      "section": "74",
      "title": "Artículo 74",
      "content": "ARTÍCULO 74. Criterios para la graduación de la sanción. Además de los criterios para la graduación de la sanción consagrados para los servidores públicos, respecto de los destinatarios de la ley disciplinaria de que trata este libro, se tendrán en cuenta el resarcimiento del perjuicio causado, la situación económica del sancionado y la cuantía de la remuneración percibida por servicio prestado.\n\nREGIMEN DE LOS NOTARIOS\n\nAMBITO DE APLICACIÓN"
    },
    {
      "provision_ref": "art75",
      "chapter": "CAPITULO I",
      "section": "75",
      "title": "Artículo 75",
      "content": "ARTÍCULO 75. Normas aplicables. El Régimen Disciplinario Especial de los particulares también se aplicará a los notarios y comprende el catálogo de faltas imputables a ellos, contempladas en este título.\n\nLos principios rectores, los términos prescriptivos de la acción y de la sanción disciplinaria al igual que el procedimiento, son los mismos consagrados en este código respecto de la competencia preferente."
    },
    {
      "provision_ref": "art76",
      "chapter": "CAPITULO I",
      "section": "76",
      "title": "Artículo 76",
      "content": "ARTÍCULO 76. Órgano competente. El régimen especial para los notarios se aplica por la Superintendencia de Notariado y Registro como órgano de control especial con todos sus requisitos y consecuencias, sin perjuicio del poder preferente que podrá ejercer la Procuraduría General de la Nación.\n\nFALTAS ESPECIALES DE LOS NOTARIOS"
    },
    {
      "provision_ref": "art77",
      "chapter": "CAPITULO II",
      "section": "77",
      "title": "Artículo 77",
      "content": "ARTÍCULO 77. Faltas gravísimas de los notarios . Constituyen faltas imputables a los notarios, además de las faltas gravísimas contempladas en este Código, las siguientes:\n\n1. Incumplir las obligaciones para con la Superintendencia de Notariado y Registro, Fondo Cuenta Especial de Notariado, la Administración de Impuestos Nacionales, las demás de carácter oficial y las entidades de seguridad o previsión social.\n\n2. Ejercer la función por fuera del circulo notarial correspondiente o permitir que se rompa la unidad operativa de la función notarial, estableciendo sitios de trabajo en oficinas de los usuarios.\n\n3. Dar uso indebido o aprovecharse en su favor o en el de terceros de dineros, bienes o efectos negociables que reciban de los usuarios del servicio, en depósito o para pagos con destinación especifica.\n\n4. La transgresión de las normas sobre inhabilidades, impedimentos, incompatibilidades y conflictos de intereses previstos en la Constitución, la ley y decretos.\n\n5. Celebrar convenios o contratos con los usuarios o realizar conductas tendientes a establecer privilegios y preferencias ilegales en la prestación del servicio. Son preferencias ilegales, la omisión o inclusión defectuosa de los anexos ordenados por ley, según la naturaleza de cada contrato y el no dejar las constancias de ley cuando el acto o contrato contiene una causal de posible nulidad relativa o ineficacia.\n\nPARÁGRAFO . Las faltas gravísimas solo son sancionables a título de dolo o culpa.\n\nARTÍCULO. 78. Faltas de los notarios . Constituye falta disciplinaria grave y, por lo tanto, da lugar a la acción e imposición de la sanción correspondiente, el incumplimiento de los deberes, el abuso o extralimitación de los derechos y funciones."
    },
    {
      "provision_ref": "art79",
      "chapter": "CAPITULO II",
      "section": "79",
      "title": "Artículo 79",
      "content": "ARTÍCULO 79. Deberes y prohibiciones . Son deberes y prohibiciones de los notarios, los siguientes:\n\n1. Les está prohibido a los notarios, emplear e insertar propaganda de índole comercial en documentos de la esencia de la función notarial o utilizar incentivos de cualquier orden para estimular al público a demandar sus servicios, generando competencia desleal.\n\n2. Es deber de los notarios, someter a reparto las minutas de las escrituras públicas correspondientes a los actos en los cuales intervengan todos los organismos administrativos del sector central y del sector descentralizado territorial y por servicios para los efectos contemplados en el literal g) del artículo 38 de la Ley 489 de 1998, cuando en el círculo de que se trate exista más de una notaría.\n\n3. Es deber de los notarios no desatender las recomendaciones e instrucciones de la Superintendencia de Notariado y Registro, en lo relacionado con el desempeño de la función notarial y prestación del servicio, contenidas en los actos administrativos dictados dentro de la órbita de su competencia.\n\n4. Los demás deberes y prohibiciones previstos en el Decreto-ley 960 de 1970, su Decreto Reglamentario número 2148 de 1983 y las normas especiales de que trata la función notarial.\n\n(Nota: el Decreto 2148 de 1983 fue compilado en el Decreto 1069 de 2015)\n\nSANCIONES"
    },
    {
      "provision_ref": "art80",
      "chapter": "CAPITULO III",
      "section": "80",
      "title": "Artículo 80",
      "content": "ARTÍCULO 80. Sanciones . Los notarios estarán sometidos al siguiente régimen de sanciones:\n\nDestitución e inhabilidad para el caso de faltas gravísimas realizadas con dolo o culpa gravísima.\n\nSuspensión en el ejercicio del cargo para las faltas graves realizadas con dolo o culpa y las gravísimas diferentes a las anteriores.\n\nMulta para las faltas leves dolosas."
    },
    {
      "provision_ref": "art81",
      "chapter": "CAPITULO III",
      "section": "81",
      "title": "Artículo 81",
      "content": "ARTÍCULO 81. Límite de las sanciones . La inhabilidad no será inferior a cinco (5) ni superior a veinte (20) años. La suspensión no será inferior a un (1) mes, ni superior a cuarenta y ocho (48) meses.\n\nLa multa es una sanción de carácter pecuniario la cual no podrá ser inferior al valor de 10, ni superior al de ciento ochenta (180) días del salario mínimo legal mensual vigente establecido por el Gobierno nacional."
    },
    {
      "provision_ref": "art82",
      "chapter": "CAPITULO III",
      "section": "82",
      "title": "Artículo 82",
      "content": "ARTÍCULO 82. Criterios para la graduación de la falta y la sanción. Además de los criterios para la graduación de la falta y la sanción consagrados para los servidores públicos, respecto de los notarios se tendrá en cuenta la gravedad de la falta, el resarcimiento del perjuicio causado, la situación económica del sancionado, la cuantía de la remuneración percibida por el servicio prestado y los antecedentes en el servicio y en materia disciplinaria.\n\nLIBRO IV PROCEDIMIENTO DISCIPLINARIO\n\nLA ACCION DISCIPLINARIA"
    },
    {
      "provision_ref": "art83",
      "chapter": "TITULO I",
      "section": "83",
      "title": "Artículo 83",
      "content": "ARTÍCULO 83. Ejercicio de la acción disciplinaria. La acción disciplinaria se ejerce por la Procuraduría General de la Nación; la Comisión Nacional de Disciplina Judicial y las Comisiones Seccionales de Disciplina Judicial, o quienes hagan sus veces ; la Superintendencia de Notariado y Registro; los Personeros Distritales y Municipales; las Oficinas de Control Disciplinario Interno establecidas en todas las ramas, órganos y entidades del Estado; y los nominadores.\n\nEl poder disciplinario de los Personeros Distritales y Municipales no se ejercerá respecto del Alcalde y de los Concejales. Tal competencia corresponde a la Procuraduría General de la Nación.\n\nNota: (la expresión subrayada se entenderá elimida de conformidad con el artículo 72 de la Ley 2094 de 2021, la cual señala: La expresión \"o el que haga sus veces\" que acompaña a la nominación de la Comisión Nacional de Disciplina Judicial y las Comisiones Seccionales de Disciplina Judicial y las Comisiones Seccionales de Disciplina Judicial, se entenderá eliminada)"
    },
    {
      "provision_ref": "art84",
      "chapter": "TITULO I",
      "section": "84",
      "title": "Artículo 84",
      "content": "ARTÍCULO 84. Aplicación del procedimiento. El procedimiento disciplinario establecido en la presente ley deberá aplicarse por las respectivas Oficinas de Control Disciplinario Interno, personerías municipales y distritales, y la Procuraduría General de la Nación.\n\nPARÁGRAFO . Los procesos que se adelantan por la jurisdicción disciplinaria se tramitaran conforme al procedimiento establecido en este Código en lo que no contravenga la naturaleza de la jurisdicción."
    },
    {
      "provision_ref": "art85",
      "chapter": "TITULO I",
      "section": "85",
      "title": "Artículo 85",
      "content": "ARTÍCULO 85. Naturaleza de la acción disciplinaria. La acción disciplinaria es pública."
    },
    {
      "provision_ref": "art86",
      "chapter": "TITULO I",
      "section": "86",
      "title": "Artículo 86",
      "content": "ARTÍCULO 86. Oficiosidad y preferencia. La acción disciplinaria se iniciara y adelantara de oficio, o por información proveniente de servidor público o de otro medio que amerite credibilidad, o por queja formulada por cualquier persona, y no procederá por anónimos, salvo en los eventos en que cumpla con los requisitos mínimos consagrados en los artículos 38 de la Ley 190 de 1995 y 27 de la Ley 24 de 1992.\n\nLa Procuraduría General de la Nación, previa decisión motivada del funcionario competente, de oficio o a petición del disciplinado, cuando este invoque debidamente sustentada la violación del debido proceso, podrá asumir la investigación disciplinaria iniciada por otro organismo, caso en el cual este la suspenderá y la pondrá a su disposición, dejando constancia de ello en el expediente, previa información al jefe de la entidad. Una vez avocado el conocimiento por parte de la Procuraduría, esta agotara el trámite de la actuación hasta la decisión final.\n\nLos personeros tendrán competencia preferente frente a la administración distrital o municipal."
    },
    {
      "provision_ref": "art87",
      "chapter": "TITULO I",
      "section": "87",
      "title": "Artículo 87",
      "content": "ARTÍCULO 87. Obligatoriedad de la acción disciplinaria . El servidor público que tenga conocimiento de un hecho constitutivo de posible falta disciplinaria, si fuere competente, iniciara inmediatamente la acción correspondiente. Si no lo fuere, pondrá el hecho en conocimiento de la autoridad competente, adjuntando las pruebas que tuviere.\n\nSi los hechos materia de la investigación disciplinaria pudieren constituir delitos investigables de oficio, deberán ser puestos en conocimiento de la autoridad competente, enviándole las pruebas de la posible conducta delictiva."
    },
    {
      "provision_ref": "art88",
      "chapter": "TITULO I",
      "section": "88",
      "title": "Artículo 88",
      "content": "ARTÍCULO 88. Exoneración del deber de formular quejas. El servidor público no está obligado a formular queja contra sí mismo o contra su cónyuge, compañero permanente o pariente dentro del cuarto grado de consanguinidad, segundo de afinidad o primero civil, ni por hechos que haya conocido por causa o con ocasión del ejercicio de actividades que le impongan legalmente el secreto profesional."
    },
    {
      "provision_ref": "art89",
      "chapter": "TITULO I",
      "section": "89",
      "title": "Artículo 89",
      "content": "ARTÍCULO 89. Acción contra servidor público retirado del servicio . La acción disciplinaria es procedente, aunque el servidor público ya no este ejerciendo funciones publicas\n\nCuando la sanción no pudiere cumplirse porque el infractor se encuentra retirado del servicio, se registrará en la Procuraduría General de la Nación, de conformidad con lo previsto en este código, y en la hoja de vida del servidor público."
    },
    {
      "provision_ref": "art90",
      "chapter": "TITULO I",
      "section": "90",
      "title": "Artículo 90",
      "content": "ARTÍCULO 90. Terminación del proceso disciplinario. En cualquier etapa de la actuación disciplinaria en que aparezca plenamente demostrado que el hecho atribuido no existió, que la conducta no está prevista en la ley como falta disciplinaria, que el disciplinado no la cometió, que existe una causal de exclusión de responsabilidad, o que la actuación no podía iniciarse o proseguirse, el funcionario del conocimiento, mediante decisión motivada, así lo declarara y ordenara el archivo definitivo de las diligencias, la que será comunicada al quejoso.\n\nLA COMPETENCIA"
    },
    {
      "provision_ref": "art91",
      "chapter": "TITULO II",
      "section": "91",
      "title": "Artículo 91",
      "content": "ARTÍCULO 91. Factores que determinan la competencia . La competencia se determinará teniendo en cuenta la calidad del sujeto disciplinable, la naturaleza del hecho, el territorio donde se cometió la falta, el factor funcional y el de conexidad.\n\nEn los casos en que resulte incompatible la aplicación de los factores territorial y funcional, para determinar la competencia, prevalecerá este último."
    },
    {
      "provision_ref": "art92",
      "chapter": "TITULO II",
      "section": "92",
      "title": "Artículo 92",
      "content": "ARTÍCULO 92. Competencia por la calidad del sujeto disciplinable . Corresponde a las entidades y órganos del Estado, a las administraciones central y descentralizada territorialmente y, por servicios, disciplinar a sus servidores; salvo que la competencia este asignada a otras autoridades y, sin perjuicio del poder preferente de la Procuraduría General de la Nación.\n\nLa Procuraduría General de la Nación conocerá de la investigación y el juzgamiento de las faltas disciplinarias imputables a los servidores públicos de elección popular y las de sus propios servidores.\n\nEl particular disciplinable conforme a este código lo será por la Procuraduría General de la Nación y las personerías, salvo lo dispuesto en el ARTÍCULO 76 de este código, cualquiera que sea la forma de vinculación y la naturaleza de la acción u omisión.\n\nCuando en la comisión de una o varias faltas disciplinarias conexas intervengan servidores públicos y particulares disciplinables, la competencia será exclusivamente de la Procuraduría General de la Nación y se determinara conforme a las reglas de competencia para los primeros.\n\nLas personerías municipales y distritales se organizarán de tal forma que cumplan con todas las garantías del proceso disciplinario, para lo cual deberán contar con la infraestructura necesaria para su observancia.\n\nEn el evento en que las garantías de instrucción y juzgamiento no se puedan satisfacer el conocimiento del asunto, será de competencia de la Procuraduría General de la Nación, según la calidad del disciplinable.\n\n(Modificado por el artículo 13 de la Ley 2094 de 2021)"
    },
    {
      "provision_ref": "art93",
      "chapter": "TITULO II",
      "section": "93",
      "title": "Artículo 93",
      "content": "ARTÍCULO 93. Control Disciplinario Interno. Toda entidad u organismo del Estado, con excepción de las competencias de la Comisión Nacional de Disciplina Judicial y las Comisiones Seccionales de Disciplina Judicial, debe organizar una unidad u oficina del más alto nivel encargada de conocer los procesos disciplinarios que se adelanten contra sus servidores.\n\nSi no fuere posible garantizar la segunda instancia por razones de estructura organizacional, esta será de competencia de la Procuraduría General de la Nación de acuerdo con sus competencias.\n\nEn aquellas entidades u organismos en donde existan regionales o seccionales, se podrán crear oficinas de control interno del más alto nivel con sus respectivas competencias.\n\nLa segunda instancia seguirá la regla del inciso anterior, en el evento en que no se pueda garantizar en la entidad. En los casos en donde se deba tramitar la doble conformidad, la decisión final estará siempre a cargo de la Procuraduría General de la Nación, atendiendo sus competencias.\n\nEl jefe o director del organismo tendrá competencia para ejecutar la sanción.\n\nPARÁGRAFO 1 . Se entiende por oficina del más alto nivel la conformada por servidores públicos mínimo del nivel profesional de la administración. El jefe de la Oficina de Control Disciplinario Interno deberá ser abogado y pertenecerá al nivel directivo de la entidad.\n\nPARÁGRAFO 2 . Las decisiones sancionatorias de las Oficinas de Control Interno y de las Personerías serán susceptibles de control por parte de la jurisdicción de lo contencioso administrativo.\n\nPARÁGRAFO TRANSITORIO. La Oficina de Control Disciplinario Interno de la Fiscalía General de la Nación, seguirá conociendo de los procesos disciplinarios cuyos hechos tuvieron ocurrencia hasta antes del 13 de enero de 2021 hasta su finalización, aplicando el procedimiento previsto en la Ley 734 de 2002.\n\n(Modificado por el artículo 14 de la Ley 2094 de 2021)"
    },
    {
      "provision_ref": "art94",
      "chapter": "TITULO II",
      "section": "94",
      "title": "Artículo 94",
      "content": "ARTÍCULO 94. Significado de Control Disciplinario Interno. Cuando en este Código se utilice la locución \"Control Disciplinario Interno\", debe entenderse por tal, la oficina dependencia o entidad que conforme a la ley tiene a su cargo el ejercicio de la función disciplinaria."
    },
    {
      "provision_ref": "art95",
      "chapter": "TITULO II",
      "section": "95",
      "title": "Artículo 95",
      "content": "ARTÍCULO 95. Competencia de la Procuraduría General de la Nación y las Personerías. Los procesos disciplinarios que adelante la Procuraduría General de la Nación y las personerías distritales y municipales se tramitaran de conformidad con las competencias establecidas en la ley que determina su estructura y funcionamiento y resoluciones que la desarrollen, con observancia del procedimiento establecido en este código."
    },
    {
      "provision_ref": "art96",
      "chapter": "TITULO II",
      "section": "96",
      "title": "Artículo 96",
      "content": "ARTÍCULO 96. Faltas cometidas por funcionarios de distintas entidades. Cuando en la comisión de una o varias faltas conexas hubieren participado servidores públicos pertenecientes a distintas entidades, el servidor público competente de la que primero haya tenido conocimiento del hecho, informará a las demás para que inicien la respectiva acción disciplinaria.\n\nCuando la investigación sea asumida por la Procuraduría o la Personería se conservará la unidad procesal."
    },
    {
      "provision_ref": "art97",
      "chapter": "TITULO II",
      "section": "97",
      "title": "Artículo 97",
      "content": "ARTÍCULO 97. El factor territorial. Es competente en materia disciplinaria el funcionario del territorio donde se realizó la conducta.\n\nCuando no puedan ser adelantados por las correspondientes oficinas de control disciplinario interno, las faltas cometidas por los servidores públicos en el exterior y en el ejercicio de sus funciones, corresponderán a la Procuraduría General de la Nación, de acuerdo con el factor objetivo y subjetivo, fueren competentes en el Distrito Capital.\n\nCuando la falta o faltas fueren cometidas en diversos lugares del territorio nacional, conocerá el funcionario competente que primero hubiere iniciado la investigación."
    },
    {
      "provision_ref": "art98",
      "chapter": "TITULO II",
      "section": "98",
      "title": "Artículo 98",
      "content": "ARTÍCULO 98. Competencia por razón de la conexidad. Se tramitarán bajo una misma cuerda procesal las actuaciones que satisfagan los siguientes presupuestos:\n\nQue se adelanten contra el mismo disciplinado.\n\nQue las conductas se hayan realizado en un mismo contexto de hechos o que sean la misma naturaleza.\n\nQue no se haya proferido auto de cierre de investigación o que no se haya vencido el término de investigación.\n\nCuando varios servidores públicos de la misma entidad participen en la comisión de una falta o de varias que sean conexas, se investigaran y decidirán en el mismo proceso, por quien tenga la competencia para juzgar al de mayor jerarquía.\n\nLa acumulación podrá hacerse de oficio o a solicitud de los sujetos procesales. Si se niega, deberá hacerse exponiendo los motivos de la decisión contra la cual procede el recurso de reposición."
    },
    {
      "provision_ref": "art99",
      "chapter": "TITULO II",
      "section": "99",
      "title": "Artículo 99",
      "content": "ARTÍCULO 99. Conflicto de competencias. El funcionario que se considere incompetente para conocer de una actuación disciplinaria deberá expresarlo remitiendo el expediente en el estado en que se encuentre, en el menor tiempo posible, a quien por disposición legal tenga atribuida la competencia.\n\nSi el funcionario a quien se remite la actuación acepta la competencia, avocara el conocimiento del asunto; en caso contrario, lo remitirá al superior común inmediato, con el objeto de que este dirima el conflicto. El mismo procedimiento se aplicará cuando ambos funcionarios se consideren competentes.\n\nEl funcionario de inferior nivel no podrá promover conflicto de competencia al superior, pero podrá exponer las razones que le asisten y aquel, de plano, resolverá lo pertinente."
    },
    {
      "provision_ref": "art100",
      "chapter": "TITULO II",
      "section": "100",
      "title": "Artículo 100",
      "content": "ARTÍCULO 100. Competencia en el proceso disciplinario contra el Procurador General de la Nación . La competencia para investigar y juzgar disciplinariamente al Procurador General de la Nación corresponde a la Corte Suprema de Justicia. En caso en que haya sido postulado por esta corporación, la competencia será del Consejo de Estado.\n\nEl proceso disciplinario que se surta contra el Procurador General de la Nación se tramitara mediante el procedimiento previsto en este código.\n\nEn la Corte Suprema de Justicia, previo al reparto de la queja correspondiente, se sortearán entre los miembros que componen la Sala Plena, los magistrados que harán la investigación, el juzgamiento, la doble instancia y doble conformidad. Para la acusación será sorteado un integrante de cada una de las Salas, Civil y de Familia, Laboral y Penal.\n\nPara el resto de las etapas se sortearán 5 magistrados de la Sala Plena, en donde se garantice la representación de cada una de las Salas. Si el conocimiento del proceso disciplinario corresponde al Consejo de Estado, la competencia para la instrucción corresponderá, por reparto, a una de las Salas Especiales de Decisión.\n\nLa etapa de juzgamiento estará a cargo de los presidentes de cada una de las secciones que integran la Sala Plena del Consejo de Estado, salvo que hubiese participado en la etapa anterior, evento en el cual se sorteara un miembro de la sección que aquel preside.\n\nLa segunda instancia compete a la Sala Plena del Consejo de Estado, con exclusión de los magistrados que hubieren conocido del proceso en etapas anteriores. Previo a asumir la segunda instancia, se sorteará un magistrado de cada una de las secciones que componen la Sala Plena del Consejo de Estado quienes resolverán la doble conformidad, en el evento de presentarse, magistrados que no podrán integrar la Sala Plena para resolver la segunda instancia.\n\n(Yerro corregido por el Art. 4 del Decreto 1656 de 2021)\n\n*jurisprudencia*"
    },
    {
      "provision_ref": "art101",
      "chapter": "TITULO II",
      "section": "101",
      "title": "Artículo 101",
      "content": "ARTÍCULO 101 Competencia de las salas disciplinarias de la Procuraduría General de la Nación. La Procuraduría General de la Nación contara con tres (3) Salas Disciplinarias, encargadas de conocer, según sus competencias, de la etapa de instrucción y juzgamiento. Estas Salas serán competentes, en lo que les corresponda, para conocer de los procesos disciplinarios contra los siguientes servidores públicos.\n\nEl Vicepresidente de la Republica, los Ministros del Despacho, los Congresistas, el Contralor General de la Republica, el Defensor del Pueblo, el Gerente del Banco de la Republica y demás miembros de su Junta Directiva, el Alcalde Mayor de Bogotá, D. C., los Magistrados del Consejo Nacional Electoral, el Auditor General de la Republica, el Registrador Nacional del Estado Civil, el Contador General, los Generales de la Republica y oficiales de rango equivalente, el Personero y el Contralor de Bogotá, D.C., los Directores de Departamentos - Administrativos del orden nacional y del Distrito Capital, los miembros de la Comisión de Regulación de Comunicaciones, el Viceprocurador, los Procuradores Delegados, los Procuradores Auxiliares, el Secretario General de la Procuraduría General de la Nación, el Veedor, el Director del Instituto de Estudios del Ministerio Publico, el Director Nacional de Investigaciones Especiales y el Secretario Privado de la Procuraduría General.\n\nTambién conocerán de los procesos disciplinarios de los demás servidores públicos del orden nacional de igual o superior categoría a los mencionados, siempre que la competencia no este asignada a otra autoridad disciplinaria.\n\nLa competencia de las Salas Disciplinarias se ejercerá respecto de las faltas cometidas con anterioridad a la adquisición de la calidad de los servidores enunciados en este artículo o durante su ejercicio, en este último caso, aunque hayan hecho dejación del cargo.\n\nPARÁGRAFO 1. Las Salas Disciplinarias estarán conformada cada una por tres (3) integrantes. Según las competencias internas, las Salas Disciplinarias conocerán de la consulta de la suspensión provisional y de los recursos de apelación y queja interpuestos contra las decisiones de primera instancia de las procuradurías delegadas. Igualmente, de la segunda instancia y de la doble conformidad, en los procesos con asignación especial, siempre y cuando el funcionario desplazado tenga la competencia de procurador delegado y de las demás que le sean señaladas.\n\nPARÁGRAFO 2. La Procuraduría General de la Nación conocerá de los procesos disciplinarios contra los Congresista3, siempre y cuando no corresponda a conductas en ejercicio de la función congresional de conformidad con la Constitución, el Reglamento del Congreso y las normas ético disciplinarias incorporadas a este.\n\n(Modificado por el ARTÍCULO 16 de la Ley 2094 de 2021)"
    },
    {
      "provision_ref": "art102",
      "chapter": "TITULO II",
      "section": "102",
      "title": "Artículo 102",
      "content": "ARTÍCULO 102. Competencia disciplinaria del Procurador General de la Nación. El Procurador General de la Nación conocerá de la segunda instancia de las decisiones de las Salas Disciplinarias de Juzgamiento. Igualmente, de la doble conformidad de las decisiones sancionatorias de las salas. La doble conformidad de las decisiones sancionatorias del Procurador General de la Nación será resuelta por una sala compuesta por tres (3) personas que cumplan los mismos requisitos del artículo 232 de la Constitución Política, sorteadas de una lista de doce (12) nombres que debe elaborar la Comisión Nacional del Servicio Civil, en estricto orden descendente de quienes se presentaron al concurso de méritos de que trata el ARTÍCULO anterior. La participación en esta Sala no impide el derecho a ser nombrado en la Sala especial de Juzgamiento de servidores de elección popular en caso de presentarse una vacante.\n\nEn el evento en que, por cualquier causa, esta lista se reduzca, el Procurador General de la Nación deberá recomponerla de la lista anterior.\n\nEl Procurador General de la Nación, por razones de. orden público, imparcialidad o independencia de la función disciplinaria, así como para asegurar las garantías procesales o la seguridad o integridad de los sujetos procesales, podrá asignar directamente el conocimiento de un asunto como también desplazar a quien este conociendo de un proceso.\n\nEn ningún caso, tal desplazamiento podrá surtirse en relación con los procesos contra servidores públicos de elección popular. (Modificado por el artículo 18 de la Ley 2094 de 2021)"
    },
    {
      "provision_ref": "art103",
      "chapter": "TITULO II",
      "section": "103",
      "title": "Artículo 103",
      "content": "ARTÍCULO 103. Trámite Procesal . La competencia disciplinaria especial establecida en los ARTÍCULO s anteriores será ejercida de conformidad con el procedimiento previsto en esta Ley.\n\nIMPEDIMENTOS Y RECUSACIONES"
    },
    {
      "provision_ref": "art104",
      "chapter": "TITULO III",
      "section": "104",
      "title": "Artículo 104",
      "content": "ARTÍCULO 104.Causales de impedimento y recusación. Son causales de impedimento y recusación, para los servidores públicos que ejerzan la acción disciplinaria, las siguientes:"
    },
    {
      "provision_ref": "art105",
      "chapter": "TITULO III",
      "section": "105",
      "title": "Artículo 105",
      "content": "ARTÍCULO 105. Declaración de impedimento . El servidor público en quien concurra cualquiera de las anteriores causales debe declararse inmediatamente impedido, una vez la advierta, mediante escrito en el que exprese las razones, señale la causal y, si fuere posible, aporte las pruebas pertinentes."
    },
    {
      "provision_ref": "art106",
      "chapter": "TITULO III",
      "section": "106",
      "title": "Artículo 106",
      "content": "ARTÍCULO 106. Recusaciones . Cualquiera de los sujetos procesales podrá recusar al servidor público que conozca de la actuación disciplinaria, con base en las causales a que se refiere el artículo 104 de esta ley. Al escrito de recusación acompañara la prueba en que se funde."
    },
    {
      "provision_ref": "art107",
      "chapter": "TITULO III",
      "section": "107",
      "title": "Artículo 107",
      "content": "ARTÍCULO 107. Procedimiento en caso de impedimento o de recusación. En caso de impedimento el servidor público enviará, inmediatamente, la actuación disciplinaria al superior, quien decidirá de plano dentro-de los tres (3) días siguientes a la fecha de su recibo.\n\nSi acepta el impedimento, determinara a quien corresponde el conocimiento de las diligencias.\n\nCuando se trate de recusación, el servidor público manifestara si acepta o no la causal, dentro de los dos (2) días siguientes a la fecha de su formulación; vencido este término, se seguirá el tramite señalado en el inciso anterior.\n\nLa actuación disciplinaria se suspenderá desde que se manifieste el impedimento o se presente la recusación y hasta cuando se decida."
    },
    {
      "provision_ref": "art108",
      "chapter": "TITULO III",
      "section": "108",
      "title": "Artículo 108",
      "content": "ARTÍCULO 108. Impedimento y recusación del Procurador General de la Nación. Si el Procurador General de la Nación se declara impedido o es recusado y acepta la causal, el Viceprocurador General de la Nación asumirá el conocimiento de la actuación disciplinaria. Si el Procurador General no acepta la causal de recusación, enviara de manera inmediata la actuación disciplinaria a la Sala de Consulta y Servicio Civil del Consejo de Estado en un término de cinco días hábiles, para que decida. Si declara infundada la causal, devolverá la actuación al Despacho del señor Procurador General. En caso contrario la enviara al despacho del señor Viceprocurador General.\n\nSUJETOS PROCESALES"
    },
    {
      "provision_ref": "art109",
      "chapter": "TITULO IV",
      "section": "109",
      "title": "Artículo 109",
      "content": "ARTÍCULO 109. Sujetos procesales en la actuación disciplinaria. Podrán intervenir en la actuación disciplinaria, como sujetos procesales, el investigado y su defensor, el Ministerio Publico, cuando la actuación se adelante en la Comisión Nacional de Disciplina Judicial y las Comisiones Secciona les de Disciplina Judicial, o quienes hagan sus veces , o en el Congreso de la Republica contra los funcionarios a que se refiere el ARTÍCULO 174 de la Constitución Política. Esta misma condición la ostentaran las victimas de conductas violatorias de derechos humanos y el Derecho Internacional Humanitario, así como de acoso laboral.\n\nEn ejercicio del poder de supervigilancia administrativa y cuando no se ejerza el poder preferente por la Procuraduría General de la Nación, esta podrá intervenir en calidad de sujeto procesal.\n\nNota: (la expresión subrayada se entenderá elimida de conformidad con el artículo 72 de la Ley 2094 de 2021, la cual señala: La expresión \"o el que haga sus veces\" que acompaña a la nominación de la Comisión Nacional de Disciplina Judicial y las Comisiones Seccionales de Disciplina Judicial y las Comisiones Seccionales de Disciplina Judicial, se entenderá eliminada.)"
    },
    {
      "provision_ref": "art110",
      "chapter": "TITULO IV",
      "section": "110",
      "title": "Artículo 110",
      "content": "ARTÍCULO 110. Facultades de los sujetos procesales . Los sujetos procesales podrán:\n\n1. Solicitar, aportar y controvertir pruebas e intervenir en la práctica de las mismas.\n\n2. Interponer los recursos de ley.\n\n3. Presentar las solicitudes que consideren necesarias para garantizar la legalidad de la actuación disciplinaria y el cumplimiento de los fines de la misma, y\n\n4. Obtener copias de la actuación, salvo que por mandato constitucional o legal esta tenga carácter reservado.\n\nPARÁGRAFO 1. La intervención del quejoso, que no es sujeto procesal, a excepción de lo establecido en el ARTÍCULO anterior, se limita únicamente a presentar y ampliar la queja bajo la gravedad del juramento, a aportar las pruebas que tenga en su poder y a recurrir la decisión de archivo y el fallo absolutorio. Para estos precisos efectos podrá conocer el expediente en la Secretaria del Despacho que profirio la decisión.\n\nPARÁGRAFO 2. Las víctimas o perjudicados, cuando se trate de investigaciones por violaciones a los derechos humanos, infracciones al Derecho Internacional Humanitario o actos constitutivos de acoso laboral, tienen la facultad de designar apoderado."
    },
    {
      "provision_ref": "art111",
      "chapter": "TITULO IV",
      "section": "111",
      "title": "Artículo 111",
      "content": "ARTÍCULO 111. Calidad de disciplinado. La calidad de disciplinado se adquiere a partir del momento del auto de apertura de investigación o la orden de vinculación.\n\nEl funcionario encargado de la investigación notificara de manera personal la decisión de apertura de investigación al disciplinado. Para tal efecto lo citara a la dirección registrada en el expediente o a aquella que aparezca registrada en su hoja de vida. De no ser posible la notificación personal, se le notificara por edicto de la manera prevista en este código.\n\nEl trámite de la notificación personal no suspende en ningún caso la actuación probatoria encaminada a demostrar la existencia del hecho y la responsabilidad del disciplinado. Con todo, aquellas pruebas que se hayan practicado sin la presencia del disciplinado, en tanto se surtía dicho trámite de notificación, deberán ser ampliadas o reiteradas, en los puntos que solicite el disciplinado\n\nEnterado de la apertura de investigación disciplinaria, el disciplinado y su defensor, si lo tuviere, tendrán la obligación procesal de señalar la dirección en la cual recibirán las comunicaciones.\n\nLa omisión de tal deber implicara que las comunicaciones se dirijan a la última dirección conocida."
    },
    {
      "provision_ref": "art112",
      "chapter": "TITULO IV",
      "section": "112",
      "title": "Artículo 112",
      "content": "ARTÍCULO 112. Derechos del disciplinado . Como sujeto procesal, el disciplinado tiene los siguientes derechos:\n\n1. Acceder a la actuación.\n\n2. Designar apoderado.\n\n3. Ser oído en versión libre, en cualquier etapa de la actuación, hasta antes del traslado para presentar alegatos previos al fallo de primera o única instancia.\n\n4. Solicitar o aportar pruebas y controvertirlas e intervenir en su práctica, para lo cual se le remitirá la respectiva comunicación.\n\n5. Rendir descargos.\n\n6. Impugnar y sustentar las decisiones cuando hubiere lugar a ello.\n\n7. Obtener copias de la actuación.\n\n8. Presentar alegatos antes de la evaluación de la investigación y antes del fallo de primera o única instancia."
    },
    {
      "provision_ref": "art113",
      "chapter": "TITULO IV",
      "section": "113",
      "title": "Artículo 113",
      "content": "ARTÍCULO 113. Estudiantes de consultorios jurídicos y facultades del defensor. Los estudiantes de los consultorios jurídicos podrán actuar como defensores de oficio en los procesos disciplinarios según los términos previstos en la ley.\n\nComo sujeto procesal, el defensor tiene las mismas facultades del investigado. Cuando existan criterios contradictorios, prevalecerán los del defensor.\n\nLA ACTUACION PROCESAL\n\nDISPOSICIONES GENERALES"
    },
    {
      "provision_ref": "art114",
      "chapter": "CAPITULO I",
      "section": "114",
      "title": "Artículo 114",
      "content": "ARTÍCULO 114. Principios que rigen la actuación procesal. La actuación disciplinaria se desarrollará conforme a los principios rectores consagrados en la presente Ley y en el Código de Procedimiento Administrativo y de lo Contencioso Administrativo en lo que no contravenga la naturaleza del derecho disciplinario."
    },
    {
      "provision_ref": "art115",
      "chapter": "CAPITULO I",
      "section": "115",
      "title": "Artículo 115",
      "content": "ARTÍCULO 115 Reserva de la actuación disciplinaria. En el procedimiento disciplinario las actuaciones disciplinarias serán reservadas hasta cuando se cite a audiencia y se formule pliego de cargos o se emita la providencia que ordene el archivo definitivo, sin perjuicio de los derechos de los sujetos procesales.\n\nEl disciplinado estará obligado a guardar la reserva de las pruebas que por disposición de la Constitución o la ley tengan dicha condición."
    },
    {
      "provision_ref": "art116",
      "chapter": "CAPITULO I",
      "section": "116",
      "title": "Artículo 116",
      "content": "ARTÍCULO 116. Requisitos formales de la actuación. La actuación disciplinaria deberá adelantarse en idioma castellano, y se recogerá por duplicado, e. el medio más idóneo posible.\n\nLas demás formalidades se regirán por las normas del Código Administrativo y de lo Contencioso Administrativo . Cuando la Procuraduría General de la Nación ejerza funciones de policía judicial se aplicara la Ley 600 de 2000 en cuanto no se oponga a las previsiones de esta ley.\n\n(Ver Ley 906 de 2004)"
    },
    {
      "provision_ref": "art117",
      "chapter": "CAPITULO I",
      "section": "117",
      "title": "Artículo 117",
      "content": "ARTÍCULO 117. Motivación de las decisiones disciplinarias, termino para adoptar decisiones. Salvo lo dispuesto en normas especiales de este código, todas las decisiones interlocutorias y los fallos que se profieran en el curso de la actuación deberán motivarse.\n\nEn la etapa de indagación previa e investigación, las decisiones que requieran motivación se tomaran en el término de diez (10) días y las de impulso procesal en tres (3), salvo disposición en contrario."
    },
    {
      "provision_ref": "art118",
      "chapter": "CAPITULO I",
      "section": "118",
      "title": "Artículo 118",
      "content": "ARTÍCULO 118. Utilización de medios técnicos. Para la práctica de las pruebas y para el desarrollo de la actuación se podrán utilizar medios técnicos, siempre y cuando su uso no atente contra los derechos y garantías constitucionales.\n\nLas pruebas y diligencias pueden ser recogidas y conservadas en medios técnicos y su contenido se consignará por escrito solo cuando sea estrictamente necesario.\n\nAsí mismo, la evacuación de audiencias, diligencias en general y la práctica de pruebas pueden llevarse a cabo en lugares diferentes al del conductor del proceso, a través de medios como la audiencia o comunicación virtual, siempre que otro servidor público controle materialmente su desarrollo en el lugar de su evacuación. De ello se dejará constancia expresa en el acta de la diligencia."
    },
    {
      "provision_ref": "art119",
      "chapter": "CAPITULO I",
      "section": "119",
      "title": "Artículo 119",
      "content": "ARTÍCULO 119. Reconstrucción de expedientes. Cuando se pierda o destruya un expediente correspondiente a una actuación en curso, el funcionario competente deberá practicar todas las diligencias necesarias para lograr su reconstrucción. Para tal efecto, se allegarán las copias recogidas previamente por escrito o en medio magnético y se solicitara la colaboración de los sujetos procesales, a fin de obtener copia de las diligencias o decisiones que se hubieren proferido; de igual forma se procederá respecto de las remitidas a las Entidades oficiales\n\nCuando los procesos no pudieren ser reconstruidos, deberá reiniciarse la actuación oficiosamente\n\nNOTIFICACIONES Y COMUNICACIONES"
    },
    {
      "provision_ref": "art120",
      "chapter": "CAPITULO II",
      "section": "120",
      "title": "Artículo 120",
      "content": "ARTÍCULO 120. Formas de notificación . La notificación de las decisiones disciplinarias puede ser personal, por estado electrónico, en estrados, por edicto o por conducta concluyente.\n\n(Modificado por el artículo 19 de la Ley 2094 de 2021)"
    },
    {
      "provision_ref": "art121",
      "chapter": "CAPITULO II",
      "section": "121",
      "title": "Artículo 121",
      "content": "ARTÍCULO 121. Notificación personal. Se notificarán personalmente los autos de apertura de investigación disciplinaria, el de vinculación, el pliego de cargos y su variación, los fallos de instancia.\n\n(Modificado por el artículo 20 de la Ley 2094 de 2020)"
    },
    {
      "provision_ref": "art122",
      "chapter": "CAPITULO II",
      "section": "122",
      "title": "Artículo 122",
      "content": "ARTÍCULO 122. Notificación por medios de comunicación electrónicos. Las decisiones que deban notificarse personalmente podrán ser enviadas al número de fax o a la dirección de correo electrónico del investigado o de su defensor, si previamente y, por escrito, hubieren aceptado ser notificados de esta manera. La notificación se entenderá surtida en la fecha que aparezca en el reporte del fax o en que el correo electrónico sea enviado . La respectiva constancia será anexada al expediente.\n\n(Expresiones subrayadas, declaradas EXEQUIBLES, mediante Sentencia de la Corte Constitucional C-570 de 2019)"
    },
    {
      "provision_ref": "art123",
      "chapter": "CAPITULO II",
      "section": "123",
      "title": "Artículo 123",
      "content": "ARTÍCULO 123. Notificación de decisiones interlocutorias . Proferida la decisión se procederá así:\n\n1. Al día siguiente se librará comunicación con destino a la persona que deba notificarse.\n\n2. En la comunicación se indicarán la fecha de la providencia y la decisión tomada.\n\n3. Si transcurridos tres (3) días hábiles al recibo de la comunicación el disciplinado no comparece, la secretaria del despacho, que profirio la decisión la notificara por estado. Se entenderá recibida la comunicación cuando hayan transcurrido cinco (5) días, contados a partir del día siguiente a la entrega en la oficina de correo .\n\nDe esta forma se notificara el auto de cierre de la investigación y traslado para alegatos precalificatorios y el traslado del dictamen pericial para la etapa de investigación.\n\nNota: (La expresión subrayada debe entenderse como: \"a la entrega de la comunicación en la última dirección registrada\" de conformidad con el artículo 72 de la Ley 2094 de 2021)"
    },
    {
      "provision_ref": "art124",
      "chapter": "CAPITULO II",
      "section": "124",
      "title": "Artículo 124",
      "content": "ARTÍCULO 124. Notificación por funcionario comisionado. En los casos en que la notificación del pliego de cargos y su variación deba realizarse en sede diferente a la del competente, este podrá comisionar para tal efecto a otro funcionario de la Procuraduría o al jefe de la entidad a la que esté vinculado el investigado o, en su defecto, al personero distrital o municipal del lugar donde se encuentre el disciplinable o su defensor, según el caso. Si no se pudiere realizar la notificación personal, se fijara edicto en lugar visible de la secretaria del despacho comisionado, por el termino de cinco (5) días. Cumplido lo anterior, el comisionado devolverá inmediatamente al comitente la actuación, con las constancias correspondientes.\n\nLa actuación permanecerá en la secretaria del funcionario que profirio la decisión.\n\n(Modificado por el artículo 21 de la Ley 2094 de 2021)"
    },
    {
      "provision_ref": "art125",
      "chapter": "CAPITULO II",
      "section": "125",
      "title": "Artículo 125",
      "content": "ARTÍCULO 125. Notificación por estado electrónico. Se surtirá mediante anotación e inserción en estado electrónico, en el que deberá constar:\n\n1. El número de radicación del expediente.\n\n2. La indicación de los nombres y apellidos del disciplinable. Si varias personas son disciplinables, bastara la designación de la primera de ellas añadiendo la expresión.\n\n3. Fecha de la decisión que se notifica.\n\n4. Fecha en que se surte la notificación y la firma del secretario o del funcionario competente.\n\n5. La fecha del estado. El estado podrá ser consultado en línea, bajo la responsabilidad del secretario o del funcionario que adelanta el proceso. La inserción en el estado se hará al día siguiente de la fecha del auto o providencia.\n\nEl estado se insertará en los medios electrónicos de los que disponga la Procuraduría General de la Nación. La notificación por estado llevara inserta la providencia o decisión que se quiera notificar. Deberá enviarse mensaje de datos al disciplinable y/o su apoderado comunicándole la existencia de estado. Solo el disciplinable v su defensor tendrán acceso al estado por medio electrónico.\n\nDe las notificaciones hechas por estado, el secretario o el funcionario que adelanta la actuación dejara constancia dentro del expediente en el que se profirio la decisión notificada.\n\nEn aquellas dependencias en donde no sea posible cumplir con el estado electrónico, el estado se fijara en un lugar visible de la secretaria o en la oficina del funcionario competente para adelantar la actuación, al comenzar la primera hora hábil del respectivo día, y se desfijara al finalizar la ultima hora hábil del mismo. Igual constancia se dejará en el caso del estado electrónico.\n\n(Modificado por el artículo 22 de la Ley 2094 de 2021)"
    },
    {
      "provision_ref": "art126",
      "chapter": "CAPITULO II",
      "section": "126",
      "title": "Artículo 126",
      "content": "ARTÍCULO 126. Notificación en estrado . Las decisiones que se profieran en audiencia pública o en el curso de cualquier diligencia de carácter verbal se consideran notificadas a todos los sujetos procesales Inmediatamente se haga el pronunciamiento, se encuentren o no presentes."
    },
    {
      "provision_ref": "art127",
      "chapter": "CAPITULO II",
      "section": "127",
      "title": "Artículo 127",
      "content": "ARTÍCULO 127. Notificación por edicto Los autos que disponen la apertura de investigación, la vinculación, el pliego de cargos y su variación, y los fallos que no puedan notificarse personalmente, se notificaran por edicto. Para tal efecto, una vez producida la decisión, se citará inmediatamente al disciplinable, por un medio eficaz, a la entidad donde trabaja o a la última dirección registrada en su hoja de vida o a la que aparezca en el proceso disciplinario, con el fin de notificarle el contenido de aquella y, si es sancionatoria, hacerle conocer los recursos que puede interponer.\n\nSe dejará constancia secretarial en el expediente sobre el envió de la citación.\n\nSi transcurrido el termino de cinco (5) días a partir del día siguiente a la entrega de la comunicación en la última dirección registrada no comparece el disciplinable, en la secretaria se fijara edicto por el termino de tres (3) días para notificar la providencia.\n\nCuando el investigado ha estado asistido por defensor, con el se surtirá la notificación. (Modificado por el artículo 23 de la Ley 2094 de 2021)"
    },
    {
      "provision_ref": "art128",
      "chapter": "CAPITULO II",
      "section": "128",
      "title": "Artículo 128",
      "content": "ARTÍCULO 128. Notificación por conducta concluyente. Cuando no se hubiere realizado la notificación personal o ficta, o esta fuere irregular respecto de decisiones o del fallo, la exigencia legal se entiende cumplida, para todos los efectos, si el disciplinado o su defensor no reclama y actúa en diligencias posteriores o interpone recursos contra ellos o se refiere a las mismas o a su contenido en escritos o alegatos verbales posteriores."
    },
    {
      "provision_ref": "art129",
      "chapter": "CAPITULO II",
      "section": "129",
      "title": "Artículo 129",
      "content": "ARTÍCULO 129. Comunicaciones. Las decisiones de sustanciación que no tengan una forma especial de notificación prevista en este código se comunicaran a los sujetos procesales por el medio más eficaz, de lo cual el secretario dejara constancia en el expediente.\n\nAl quejoso se le comunicara la decisión de archivo y la del fallo' absolutorio. Se entenderá cumplida cuando hayan transcurrido cinco (5) días a partir del siguiente día de la fecha de la entrega de la comunicación en la última dirección registrada, sin perjuicio de que se haga por otro medio más eficaz, de lo cual se dejará constancia.\n\n(Modificado por el artículo 24 de la Ley 2094 de 2021)\n\nRECURSOS"
    },
    {
      "provision_ref": "art130",
      "chapter": "CAPITULO III",
      "section": "130",
      "title": "Artículo 130",
      "content": "ARTÍCULO 130. Clases de recursos. Contra las decisiones disciplinarias proceden los recursos de reposición, apelación y queja.\n\nPARÁGRAFO . Contra las decisiones de simple trámite no procede recurso alguno."
    },
    {
      "provision_ref": "art131",
      "chapter": "CAPITULO III",
      "section": "131",
      "title": "Artículo 131",
      "content": "ARTÍCULO 131. Oportunidad para interponer los recursos Los recursos de reposición y apelación se podrán interponer desde la fecha de expedición de la decisión hasta el vencimiento de los cinco (5) días siguientes a la notificación respectiva.\n\nSi la notificación de la decisión se hace en estrados, los recursos deberán interponerse y, sustentarse en el curso de la audiencia o diligencia. Si la misma se realiza en diferentes sesiones, se interpondrán en la sesión en la que se profiera la decisión a impugnar.\n\n(Modificado por el artículo 25 de la Ley 2094 de 2021)"
    },
    {
      "provision_ref": "art132",
      "chapter": "CAPITULO III",
      "section": "132",
      "title": "Artículo 132",
      "content": "ARTÍCULO 132. Sustentación de los recursos . Quien interponga un recurso expondrá las razones en que lo sustenta, ante el funcionario que profirio la decisión y en el plazo establecido en el artículo anterior.\n\nSi la sustentación no se presenta en tiempo o no se realiza en debida forma, el recurso se declarará desierto.\n\n(Modificado por el artículo 26 de la Ley 2094 de 2021)"
    },
    {
      "provision_ref": "art133",
      "chapter": "CAPITULO III",
      "section": "133",
      "title": "Artículo 133",
      "content": "ARTÍCULO 133. Recurso de reposición . El recurso de reposición procederá únicamente contra las siguientes decisiones: la que decide sobre la solicitud de nulidad, la que niega la solicitud de copias, la que niega las pruebas en la etapa de investigación, la que declara la no procedencia de la objeción al dictamen pericial, la que niega la acumulación, y la decisión que finalice el procedimiento para el testigo renuente y el quejoso temerario.\n\n(Modificado por el artículo 27 de la Ley 2094 de 2021)"
    },
    {
      "provision_ref": "art134",
      "chapter": "CAPITULO III",
      "section": "134",
      "title": "Artículo 134",
      "content": "ARTÍCULO 134. Recurso de apelación. El recurso de apelación procede únicamente contra las siguientes decisiones: la decisión que niega pruebas en etapa de juicio, la decisión de archivo, la decisión que finalice el procedimiento para el testigo renuente y el quejoso temerario, y el fallo de primera instancia.\n\nEn el efecto suspensivo se concederá la apelación de la decisión de archivo, del fallo de primera instancia y de la decisión que niega totalmente la práctica de pruebas si no se han decretado de oficio.\n\nCuando se niegue la totalidad de las pruebas y se decreten de oficio, o la negación de pruebas a solicitud del disciplinado sea parcial, se concederá en el efecto devolutivo."
    },
    {
      "provision_ref": "art135",
      "chapter": "CAPITULO III",
      "section": "135",
      "title": "Artículo 135",
      "content": "ARTÍCULO 135. Prohibición de la reformatio in pejus. El superior, en la providencia que resuelva el recurso de apelación interpuesto contra el fallo sancionatorio, no podrá agravar la sanción impuesta, cuando el investigado sea apelante único."
    },
    {
      "provision_ref": "art136",
      "chapter": "CAPITULO III",
      "section": "136",
      "title": "Artículo 136",
      "content": "ARTÍCULO 136. Recurso de queja. El recurso de queja procede contra la decisión que rechaza el recurso de apelación."
    },
    {
      "provision_ref": "art137",
      "chapter": "CAPITULO III",
      "section": "137",
      "title": "Artículo 137",
      "content": "ARTÍCULO 137. Trámite del recurso de queja. Dentro del término de ejecutoria de la decisión que niega el recurso de apelación, se podrá interponer y sustentar el recurso de queja. Si no se hiciere oportunamente, se rechazará\n\nDentro de los dos (2) días siguientes al vencimiento del termino anterior, el funcionario competente enviara al superior funcional las copias pertinentes para que decida el recurso.\n\nEl costo de las copias estará a cargo del impugnante. Si quien conoce del recurso de queja necesitare copia de otras actuaciones procesales, ordenara al competente que las remita a la brevedad posible. Si deciden que el recurso debe concederse, lo hará en el efecto que corresponda."
    },
    {
      "provision_ref": "art138",
      "chapter": "CAPITULO III",
      "section": "138",
      "title": "Artículo 138",
      "content": "ARTÍCULO 138. Ejecutoria de las decisiones. Las decisiones disciplinarias contra las que proceden recursos quedaran en firme cinco (5) días después de la última notificación. Las que se dicten en audiencia o diligencia, al finalizar esta o la sesión donde se haya tomado la decisión, si no fueren impugnadas.\n\nLas decisiones que resuelvan los recursos de apelación y queja, la consulta y aquellas contra las cuales no procede recurso alguno quedaran en firme el día que sean notificadas."
    },
    {
      "provision_ref": "art139",
      "chapter": "CAPITULO III",
      "section": "139",
      "title": "Artículo 139",
      "content": "ARTÍCULO 139. Desistimiento de los recursos . Quien hubiere interpuesto un recurso podrá desistir del mismo antes de que el funcionario competente lo decida."
    },
    {
      "provision_ref": "art140",
      "chapter": "CAPITULO III",
      "section": "140",
      "title": "Artículo 140",
      "content": "ARTÍCULO 140. Corrección, aclaración y adición de los fallos. En los casos de error aritmético, o en el nombre o Identidad del Investigado, de la entidad o fuerza donde labora o laboraba, o en la denominación del cargo o función que ocupa u ocupaba, o de omisión sustancial en la parte resolutiva del fallo, este debe ser corregido, aclarado o adicionado, según el caso, de oficio o a petición de parte, por el mismo funcionario que lo profirio.\n\nEl fallo corregido, aclarado o adicionado será notificado conforme a lo previsto en este código. Cuando no haya lugar a corrección, aclaración o adición, se rechazará la petición mediante auto que no afectara la ejecutoria del fallo.\n\nREVOCATORIA DIRECTA"
    },
    {
      "provision_ref": "art141",
      "chapter": "CAPITULO IV",
      "section": "141",
      "title": "Artículo 141",
      "content": "ARTÍCULO 141. Procedencia de la revocatoria directa. Los fallos sancionatorios que dicten las personerías y oficinas de control interno disciplinario podrán ser revocados de oficio o a petición del interesado, por la Procuraduría General de la Nación, según las competencias internas.\n\nIgualmente, de oficio o a petición del quejoso, de las víctimas o perjudicados, la Procuraduría General de la Nación podrá revocar el fallo absolutorio o el archivo de la actuación cuando se trate de faltas que constituyan infracciones al Derecho Internacional de los Derechos Humanos y del Derecho Internacional Humanitario.\n\nEl quejoso, las víctimas o perjudicados podrán solicitar la revocatoria directa dentro de los cuatro (4) meses siguientes al conocimiento de la respectiva decisión.\n\nUna vez se allegue la petición de revocatoria, se le informara al disciplinable para que se pronuncie, dentro de los diez (10) días siguientes a la entrega de la comunicación en la última dirección registrada.\n\nLa solicitud de revocatoria deberá resolverse en el término máximo de seis\n\n(6) meses contados a partir de que se asuma su conocimiento.\n\n(Modificado por el artículo 28 de la Ley 2094 de 2021)"
    },
    {
      "provision_ref": "art142",
      "chapter": "CAPITULO IV",
      "section": "142",
      "title": "Artículo 142",
      "content": "ARTÍCULO 142. Competencia . El Procurador General de la Nación será la única autoridad competente que podrá revocar los fallos sancionatorios, los autos de archivo y el fallo absolutorio.\n\nEn el caso de los fallos absolutorios, procederá la revocatoria únicamente cuando se trate de faltas disciplinarias que constituyan violaciones del Derecho Internacional de los Derechos Humanos y del Derecho Internacional Humanitario, expedidos por cualquier funcionario de la Procuraduría o autoridad disciplinaria."
    },
    {
      "provision_ref": "art143",
      "chapter": "CAPITULO IV",
      "section": "143",
      "title": "Artículo 143",
      "content": "ARTÍCULO 143. Causal de revocación de las decisiones disciplinarias. En los casos referidos por las disposiciones anteriores, los fallos sancionatorios, los autos de archivo y el fallo absolutorio son revocables solo cuando infrinjan manifiestamente las normas constitucionales, legales o reglamentarias en que deban fundarse. Igualmente, cuando con ellos se vulneren o amenacen manifiestamente los derechos fundamentales."
    },
    {
      "provision_ref": "art144",
      "chapter": "CAPITULO IV",
      "section": "144",
      "title": "Artículo 144",
      "content": "ARTÍCULO 144. Revocatoria a solicitud del sancionado. El sancionado podrá solicitar, por una única vez, la revocación total o parcial del fallo sancionatorio, siempre y cuando no hubiere interpuesto contra aquellos recursos ordinarios previstos en este Código.\n\nLa revocatoria del acto sancionatorio es procedente aun cuando el sancionado haya acudido a la jurisdicción contencioso -administrativa, siempre y cuando no se hubiere proferido sentencia definitiva; con todo, si se hubiere proferido sentencia, podrá solicitarse la revocatoria de la decisión por causa distinta a la que dio origen a la decisión jurisdiccional."
    },
    {
      "provision_ref": "art145",
      "chapter": "CAPITULO IV",
      "section": "145",
      "title": "Artículo 145",
      "content": "ARTÍCULO 145 Requisitos para solicitar la revocatoria de los fallos . La solicitud de revocatoria se formulará dentro de los cinco años siguientes a la fecha de ejecutoria del fallo, mediante escrito que debe contener:\n\n1. El nombre completo del investigado o de su defensor, con la indicación del documento de identidad y la dirección, que para efectos de la actuación se tendrá como única, salvo que oportunamente señalen una diferente.\n\n2. La identificación del fallo cuya revocatoria se solicita.\n\n3. La sustentación expresa de los motivos de inconformidad relacionados con la causal de revocatoria en que se fundamenta la solicitud.\n\nLa solicitud que no reúna los anteriores requisitos será inadmitida mediante decisión que se notificara personalmente al solicitante o a su defensor, quienes tendrán un término de cinco (5) días para corregirla o complementarla. Transcurrido este sin que el peticionario efectuare la corrección, será rechazada."
    },
    {
      "provision_ref": "art146",
      "chapter": "CAPITULO IV",
      "section": "146",
      "title": "Artículo 146",
      "content": "ARTÍCULO 146. Efecto de la solicitud y del acto que la resuelve. Ni la petición de revocatoria de un fallo ni la decisión que la resuelve revivirán los términos legales para el ejercicio de los medios de control en materia contencioso-administrativa.\n\nTampoco darán lugar a interponer recurso alguno ni a la aplicación del silencio administrativo.\n\nPRUEBAS"
    },
    {
      "provision_ref": "art147",
      "chapter": "TITULO VI",
      "section": "147",
      "title": "Artículo 147",
      "content": "ARTÍCULO 147. Necesidad y carga de la prueba . Toda decisión interlocutoria y el fallo disciplinario deben fundarse en pruebas legalmente producidas y aportadas al proceso por petición de cualquier sujeto procesal o en forma oficiosa. La carga de la prueba corresponde al Estado."
    },
    {
      "provision_ref": "art148",
      "chapter": "TITULO VI",
      "section": "148",
      "title": "Artículo 148",
      "content": "ARTÍCULO 148; Imparcialidad del funcionario en la búsqueda de la prueba. El funcionario buscara la verdad real. Para ello deberá investigar con igual rigor los hechos y circunstancias que demuestren la existencia de la falta disciplinaria y la responsabilidad del investigado, y los que tiendan a demostrar su inexistencia o lo eximan de responsabilidad. Para tal efecto, el funcionario podrá decretar pruebas de oficio."
    },
    {
      "provision_ref": "art149",
      "chapter": "TITULO VI",
      "section": "149",
      "title": "Artículo 149",
      "content": "ARTÍCULO 149. Medios de prueba. Son medios de prueba la confesión, el testimonio, la peritación, la inspección disciplinaria y los documentos, los cuales se practicarán de acuerdo con las reglas previstas en este código.\n\nLos indicios se tendrán en cuenta en el momento de apreciar las pruebas, siguiendo lob principios de la sana critica.\n\nLos medios de prueba no previstos en esta ley se practicarán de acuerdo con las disposiciones que los regulen, respetando siempre los derechos fundamentales."
    },
    {
      "provision_ref": "art150",
      "chapter": "TITULO VI",
      "section": "150",
      "title": "Artículo 150",
      "content": "ARTÍCULO 150. Libertad de pruebas. La falta y la responsabilidad del investigado podrán demostrarse con cualquiera de los medios de prueba legalmente reconocidos."
    },
    {
      "provision_ref": "art151",
      "chapter": "TITULO VI",
      "section": "151",
      "title": "Artículo 151",
      "content": "ARTÍCULO 151. Petición y negación de pruebas . Los sujetos procesales pueden aportar y solicitar la práctica de las pruebas que estimen conducentes y pertinentes. Serán negadas las inconducentes, las impertinentes y las superfluas y no se atenderán las practicadas ilegalmente."
    },
    {
      "provision_ref": "art152",
      "chapter": "TITULO VI",
      "section": "152",
      "title": "Artículo 152",
      "content": "ARTÍCULO 152. Practica de pruebas por comisionado . El funcionario competente podrá comisionar para la práctica de pruebas a otro servidor de la misma Entidad. Cuando se requiera practicar pruebas fuera de la sede del despacho de conocimiento, se podrá acudir a las personerías distritales o municipales\n\nEn la decisión que ordene la comisión se deben establecer las diligencias objeto de la misma y el termino para practicarlas.\n\nEl comisionado practicara aquellas pruebas que surjan directamente de las que son objeto de la comisión, siempre y cuando no se le haya prohibido expresamente. Si el termino de comisión se encuentra vencido, se solicitará ampliación y se concederá y comunicará por cualquier medio eficaz, de lo cual se dejará constancia.\n\nSe remitirán al comisionado las copias de la actuación disciplinaria que sean necesarias para la práctica de las pruebas. Dicha remisión podrá hacerse por medio electrónico.\n\nEl Procurador General de la Nación podrá comisionar a cualquier funcionario para la práctica de pruebas. Los demás servidores públicos de la Procuraduría solo podrán hacerlo cuando la prueba deba practicarse fuera de su sede, salvo que el comisionado pertenezca a su dependencia."
    },
    {
      "provision_ref": "art153",
      "chapter": "TITULO VI",
      "section": "153",
      "title": "Artículo 153",
      "content": "ARTÍCULO 153. Practica de pruebas en el exterior . La práctica de las pruebas o de diligencias en territorio extranjero se regulará por las normas legalmente vigentes.\n\nEn las actuaciones disciplinarias adelantadas por la Procuraduría General de la Nación, el Procurador General podrá, de acuerdo con la naturaleza de la actuación y la urgencia de la prueba, autorizar el traslado del funcionario que este adelantando la actuación, previo aviso de ello al Ministerio de Relaciones Exteriores y a la representación diplomática acreditada en Colombia del país donde deba surtirse la diligencia."
    },
    {
      "provision_ref": "art154",
      "chapter": "TITULO VI",
      "section": "154",
      "title": "Artículo 154",
      "content": "ARTÍCULO 154. Prueba trasladada. Las pruebas practicadas válidamente en una actuación judicial o administrativa, dentro o fuera del país, podrán trasladarse a la actuación disciplinaria mediante copias autorizadas por el respectivo funcionario y serán apreciadas conforme a las reglas previstas en este código.\n\nTambién podrán trasladarse los elementos materiales de prueba o evidencias fisicas que la Fiscalía General de la Nación haya descubierto con la presentación del escrito de acusación en el proceso penal, aun cuando ellos no hayan sido introducidos y controvertidos en la audiencia del juicio y no tengan por consiguiente la calidad de pruebas. Estos elementos materiales de prueba o evidencias fisicas deberán ser sometidos a contradicción dentro del proceso disciplinario.\n\nCuando la autoridad disciplinaria necesite información acerca de una investigación penal en curso, o requiera trasladar a la actuación disciplinaria elementos materiales de prueba o evidencias fisicas que no hayan sido descubiertos, así lo solicitara al Fiscal del caso, quien evaluara la solicitud y determinara que información o elementos materiales de prueba o evidencias fisicas puede entregar, sin afectar la investigación penal ni poner en riesgo el éxito de la misma."
    },
    {
      "provision_ref": "art155",
      "chapter": "TITULO VI",
      "section": "155",
      "title": "Artículo 155",
      "content": "ARTÍCULO 155. Aseguramiento de la prueba . El funcionario competente de la Procuraduría General de la Nación, en ejercicio de las facultades de policía judicial, tomara las medidas que sean necesarias para asegurar los elementos prueba.\n\nSi la actuación disciplinaria se adelanta por funcionarios diferentes a los de la Procuraduría General de la Nación, podrán recurrir a esta entidad ya los demás organismos oficiales competentes, para los mismos efectos."
    },
    {
      "provision_ref": "art156",
      "chapter": "TITULO VI",
      "section": "156",
      "title": "Artículo 156",
      "content": "ARTÍCULO 156. Apoyo técnico. El servidor público que conozca de la actuación disciplinaria podrá solicitar, gratuitamente, a todos los organismos del Estado la colaboración técnica que considere necesaria para el éxito de las investigaciones."
    },
    {
      "provision_ref": "art157",
      "chapter": "TITULO VI",
      "section": "157",
      "title": "Artículo 157",
      "content": "ARTÍCULO 157. Oportunidad para controvertir la prueba. Los sujetos procesales podrán controvertir las pruebas a partir del momento en que sean notificados del auto de apertura de investigación disciplinaria o de la orden de vinculación."
    },
    {
      "provision_ref": "art158",
      "chapter": "TITULO VI",
      "section": "158",
      "title": "Artículo 158",
      "content": "ARTÍCULO 158. Inexistencia de la prueba . La prueba recaudada sin el lleno de las formalidades sustanciales o con desconocimiento de los derechos fundamentales del investigado se tendrá como inexistente."
    },
    {
      "provision_ref": "art159",
      "chapter": "TITULO VI",
      "section": "159",
      "title": "Artículo 159",
      "content": "ARTÍCULO 159. Apreciación integral de las pruebas. Las pruebas deberán apreciarse conjuntamente, de acuerdo con las reglas de la sana critica.\n\nEn toda decisión motivada deberá exponerse razonadamente el mérito de las pruebas en que esta se fundamenta."
    },
    {
      "provision_ref": "art160",
      "chapter": "TITULO VI",
      "section": "160",
      "title": "Artículo 160",
      "content": "ARTÍCULO 160 Prueba para sancionar. No se podrá proferir fallo sancionatorio sin que obre en el proceso prueba que conduzca a la certeza sobre la existencia de la falta y de la responsabilidad del disciplinado.\n\nCONFESION"
    },
    {
      "provision_ref": "art161",
      "chapter": "CAPITULO I",
      "section": "161",
      "title": "Artículo 161",
      "content": "ARTÍCULO 161. Requisitos de la confesión o aceptación de cargos La confesión o la aceptación de cargos deberán reunir los siguientes requisitos:\n\n1. Se hará ante la autoridad disciplinaria competente para instruir, juzgar o ante el comisionado o designado.\n\n2. La persona deberá estar asistida por defensor.\n\n3. La persona será informada sobre el derecho a no declarar contra sí misma, y de las garantías consagradas en el artículo 33 de la Constitución Política y de los beneficios y de las rebajas de las sanciones contempladas en este código.\n\n4. La autoridad disciplinaria ante la cual se realice la aceptación de cargos, deberá constatar que la misma se hace en forma voluntaria, consciente, libre, espontanea e informada.\n\nPARÁGRAFO . En la etapa de investigación o juzgamiento, el disciplinable podrá confesar o aceptar su responsabilidad respecto de los hechos disciplinariamente relevantes enunciados en la apertura de la investigación o en los cargos formulados en el pliego.\n\n(Modificado por el artículo 29 de la Ley 2094 de 2021)"
    },
    {
      "provision_ref": "art162",
      "chapter": "CAPITULO I",
      "section": "162",
      "title": "Artículo 162",
      "content": "ARTÍCULO 162. Oportunidad y beneficios de la confesión y de la aceptación de cargos . La confesión y la aceptación de cargos proceden, en la etapa de investigación, desde la apertura de esta hasta antes de la ejecutoria del auto de cierre. Al momento de la confesión o de la aceptación de cargos se dejará la respectiva constancia. Corresponderá a la autoridad disciplinaria evaluar la manifestación y, en el término improrrogable de diez (10) días elaborará un acta que contenga los términos de la confesión o de la aceptación de cargos, los hechos, su encuadramiento típico, su clasificación y la forma de culpabilidad. Dicho documento equivaldrá al pliego de cargos, el cual será remitido al funcionario de juzgamiento para que, dentro de los cuarenta y cinco (45) días siguientes a su recibo, profiera el respectivo fallo.\n\nSi la aceptación de cargos o la confesión se producen en la fase de juzgamiento, se dejará la respectiva constancia y, se proferirá la decisión dentro de los quince (15) días siguientes. La aceptación de cargos o la confesión en esta etapa procede hasta antes de la ejecutoria del auto que concede el traslado para alegar de conclusión.\n\nSi la confesión o aceptación de cargos se produce en la etapa de investigación, las sanciones de inhabilidad, suspensión o multa se disminuirán hasta la mitad. Si se produce en la etapa de juzgamiento, se reducirán en una tercera parte.\n\nEl anterior beneficio no se aplicará cuando se trate de las faltas gravísimas contenidas en el ARTÍCULO 52 de este código. En el evento en que la confesión o aceptación de cargos sea parcial, se procederá a la ruptura de la unidad procesal en los términos de esta ley.\n\nPARÁGRAFO . No habrá lugar a la retractación, salvo la violación de derechos y garantías fundamentales. (Modificado por el ARTÍCULO 30 de la Ley 2094 de 2021)"
    },
    {
      "provision_ref": "art163",
      "chapter": "CAPITULO I",
      "section": "163",
      "title": "Artículo 163",
      "content": "ARTÍCULO 163. Criterios para la apreciación . Para apreciar la confesión y determinar su mérito probatorio, el funcionario competente tendrá en cuenta las reglas de la sana crítica y los criterios para apreciar el testimonio.\n\nTESTIMONIO"
    },
    {
      "provision_ref": "art164",
      "chapter": "CAPITULO II",
      "section": "164",
      "title": "Artículo 164",
      "content": "ARTÍCULO 164. Deber de rendir testimonio. Toda persona está en la obligación de rendir bajo juramento el testimonio que se le solicita en la actuación Procesal, salvo las excepciones constitucionales y legales.\n\nLos menores de edad que tengan más de siete años podrán rendir testimonio, diligencia que solo podrá ser recibida ante el Defensor o Comisario de Familia en su despacho, o a través de audio y video cuando las circunstancias así lo determinen. El menor absolverá el cuestionario enviado para el caso por la autoridad disciplinaria. El disciplinado o su defensor podrán formular preguntas que no sean contrarias al interés del declarante.\n\n(Declarado INEXEQUIBLE la expresión subrayada, mediante Sentencia de la Corte Constitucional C-452 de 2020)"
    },
    {
      "provision_ref": "art165",
      "chapter": "CAPITULO II",
      "section": "165",
      "title": "Artículo 165",
      "content": "ARTÍCULO 165. Testigo renuente. Cuando el testigo citado se muestre renuente a comparecer, podrá imponérsele multa hasta el equivalente a cincuenta salarios mínimos diarios vigentes en la época de ocurrencia del hecho, a favor del Tesoro Nacional, a menos que justifique satisfactoriamente su no comparecencia, dentro de los tres (3) días siguientes a la fecha señalada para la declaración.\n\nLa multa se impondrá mediante decisión motivada, contra la cual procede recurso de reposición. Impuesta la multa, el testigo seguirá obligado a rendir la declaración, para lo cual se fijara nueva fecha.\n\nSi la investigación cursa en la Procuraduría General de la Nación, podrá disponerse la conducción del testigo por las fuerzas de policía, siempre que se trate de situaciones de urgencia y que resulte necesario para evitar la pérdida de la prueba. La conducción no puede implicar la privación de la libertad.\n\nEsta norma no se aplicará a quien este exceptuado constitucional o legalmente del deber de declarar.\n\nPARÁGRAFO . El procedimiento para aplicar la multa será el establecido para el quejoso temerario, contenido en el artículo 210 de este Código."
    },
    {
      "provision_ref": "art166",
      "chapter": "CAPITULO II",
      "section": "166",
      "title": "Artículo 166",
      "content": "ARTÍCULO 166. Excepción al deber de declarar. El servidor público informara a quien vaya a rendir testimonio sobre las garantías consagradas por el artículo 33 de la Constitución Nacional."
    },
    {
      "provision_ref": "art167",
      "chapter": "CAPITULO II",
      "section": "167",
      "title": "Artículo 167",
      "content": "ARTÍCULO 167. Excepciones por oficio o profesión. No están obligados a declarar sobre aquello que se les ha confiado o ha llegado a su conocimiento por razón de su ministerio, profesión u oficio:\n\n1. Los ministros de cualquier culto admitido legalmente.\n\n2. Los abogados.\n\n3. Cualquier otra persona que por disposición legal pueda o deba guardar secreto."
    },
    {
      "provision_ref": "art168",
      "chapter": "CAPITULO II",
      "section": "168",
      "title": "Artículo 168",
      "content": "ARTÍCULO 168. Amonestación previa al juramento. Toda autoridad a quien corresponda tomar juramento amonestara previamente a quien debe prestarlo acerca de la importancia moral y legal del acto y las sanciones penales establecidas contra quien declare falsamente o incumpla lo prometido, para lo cual se leerán las respectivas disposiciones. Acto seguido se tomará el juramento."
    },
    {
      "provision_ref": "art169",
      "chapter": "CAPITULO II",
      "section": "169",
      "title": "Artículo 169",
      "content": "ARTÍCULO 169. Testigo impedido para concurrir . Si el testigo estuviere fisicamente impedido para concurrir al despacho del funcionario competente, será interrogado en el lugar en que se encuentre a través de cualquier medio técnico que facilite su recepción."
    },
    {
      "provision_ref": "art170",
      "chapter": "CAPITULO II",
      "section": "170",
      "title": "Artículo 170",
      "content": "ARTÍCULO 170. Testimonio por certificación jurada. El testimonio por certificación jurada se recaudará mediante la formulación de cuestionario dirigido al declarante, indicando de manera sucinta los hechos materia de investigación. El juramento se entenderá prestado por el solo hecho de la firma de la certificación.\n\nLa certificación jurada deberá remitirse al despacho de origen dentro de los ocho (8) días siguientes al recibo del cuestionario.\n\nQuien estando obligado a ello, y sin justificación no rinda la certificación jurada o la demore, incurrirá en causal de mala conducta. El funcionario que haya requerido la certificación pondrá el hecho en conocimiento de la autoridad encargada de disciplinar al renuente.\n\nPrestaran certificación jurada: el Presidente de la Republica; el Vicepresidente de la Republica; los Ministros del despacho; los Congresistas; los Magistrados de la Corte Suprema de Justicia, de la Corte Constitucional, del Consejo del Estado, de la Comisión Nacional de Disciplina Judicial y las Comisiones Seccionales de Disciplina Judicial, o quienes hagan sus veces , y los miembros del Consejo Nacional Electoral; el Fiscal y Vicefiscal General de la Nación; el procurador y Viceprocurador General de la Nación; los oficiales generales o de insignia en servicio activo; el Director Nacional de Fiscalías; el Defensor del Pueblo; el Contralor General de la Republica; el Registrador Nacional del Estado Civil; los Directores de Departamentos Administrativos; el Contador General de la Nación; los miembros de la Junta Directiva del Banco de la Republica; el Alcalde Mayor de Bogotá, D. C.; los agentes diplomáticos y consulares l e Colombia en el exterior.\n\nEl derecho a rendir certificación jurada es renunciable.\n\nNota: (La expresión subrayada se entenderá elimida de conformidad con el artículo 72 de la Ley 2094 de 2021, la cual señala: La expresión \"o el que haga sus veces\" que acompaña a la nominación de la Comisión Nacional de Disciplina Judicial y las Comisiones Seccionales de Disciplina Judicial y las Comisiones Seccionales de Disciplina Judicial, se entenderá eliminada)"
    },
    {
      "provision_ref": "art171",
      "chapter": "CAPITULO II",
      "section": "171",
      "title": "Artículo 171",
      "content": "ARTÍCULO 171. Testimonio de agente diplomático. Cuando se requiera testimonio de un ministro o agente diplomático de nación extranjera acreditado en Colombio de una persona de su comitiva o familia, se le remitirá al embajador o agente, por conducto del Ministerio de Relaciones Exteriores, nota suplicatoria con cuestionario y copia de lo pertinente para que, si el tiene a bien, declare por medio de certificación jurada o permita declarar en la misma forma a la persona solicitada.\n\nSi el llamado a declarar fuere dependiente del agente diplomático, se solicitará a este que le conceda el permiso para hacerlo y una vez obtenido se procederá en forma ordinaria."
    },
    {
      "provision_ref": "art172",
      "chapter": "CAPITULO II",
      "section": "172",
      "title": "Artículo 172",
      "content": "ARTÍCULO 172. Examen separado de testigos . Los testigos serán interrogados separadamente, de tal manera que no puedan saber ni escuchar las declaraciones de quienes les preceden."
    },
    {
      "provision_ref": "art173",
      "chapter": "CAPITULO II",
      "section": "173",
      "title": "Artículo 173",
      "content": "ARTÍCULO 173. Prohibición . El funcionario se abstendrá de sugerir respuestas, de formular preguntas capciosas y de ejercer violencia sobre el testigo o de preguntar su opinión salvo que se trate de testigo cualificado, técnica, cientifica o artísticamente.\n\nEsta prohibición se hará extensiva a los sujetos procesales."
    },
    {
      "provision_ref": "art174",
      "chapter": "CAPITULO II",
      "section": "174",
      "title": "Artículo 174",
      "content": "ARTÍCULO 174. Recepción del testimonio. Los testimonios serán recogidos y conservado por el medio más idóneo, de tal manera que faciliten su examen cuantas veces sea necesario, sobre lo cual se dejara constancia."
    },
    {
      "provision_ref": "art175",
      "chapter": "CAPITULO II",
      "section": "175",
      "title": "Artículo 175",
      "content": "ARTÍCULO 175. Practica del interrogatorio. La recepción del testimonio se sujetará a las siguientes reglas:\n\n1. Presente e identificado el testigo, el funcionario lo amonestará y le tomará el Juramento, lo interrogará sobre sus condiciones civiles, personales y sobre la existencia de parentesco o relación con el disciplinable, cumplido lo cual le advertirá sobre las excepciones al deber de declarar.\n\n2. El funcionario le informara sucintamente al testigo acerca de los hechos objeto de la declaración y le solicitara que haga un relato de cuanto le conste sobre los mismos. Terminado este, se formularán las preguntas complementarias o aclaratorias necesarias.\n\nCumplido lo anterior, se les permitirá a los sujetos procesales interrogar.\n\nLas respuestas se registran textualmente. El funcionario deberá requerir al testigo para que sus respuestas se limiten a los hechos que tengan relación con el objeto de la investigación."
    },
    {
      "provision_ref": "art176",
      "chapter": "CAPITULO II",
      "section": "176",
      "title": "Artículo 176",
      "content": "ARTÍCULO 176. Criterios para la apreciación del testimonio . Para apreciar el testimonio, el funcionario tendrá en cuenta los principios de la sana crítica y especialmente lo relativo a la naturaleza del objeto percibido, al estado de sanidad del sentido o sentidos por los cuales se tuvo la percepción, las circunstancias de lugar, tiempo y modo en que se percibió, a la personalidad del declarante, a la forma como hubiere declarado y las singularidades que puedan observarse en el testimonio.\n\nPERITACION"
    },
    {
      "provision_ref": "art177",
      "chapter": "CAPITULO III",
      "section": "177",
      "title": "Artículo 177",
      "content": "ARTÍCULO 177. Procedencia. La autoridad disciplinaria podrá decretar, de oficio o a petición de los sujetos procesales, la práctica de pruebas técnico cientificas o artísticas, que serán rendidas por servidores públicos o particulares que acrediten conocimiento y experiencia en los temas objeto de prueba.\n\nEl dictamen presentado por el perito deberá ser motivado y rendirse bajo juramento, que se entenderá prestado por el solo hecho de la firma y se pondrán en conocimiento de las partes por el termino de tres (3) días para que puedan pedir que se complementen o aclaren."
    },
    {
      "provision_ref": "art178",
      "chapter": "CAPITULO III",
      "section": "178",
      "title": "Artículo 178",
      "content": "ARTÍCULO 178. Impedimentos y recusaciones del perito. Los peritos están impedidos y son recusables por las mismas causales que la autoridad disciplinaria competente. El perito en quien concurra alguna causal de impedimento deberá manifestarla antes de su posesión, acompañando, de ser posible, la prueba que lo sustente y el competente procederá a reemplazarlo si la acepta.\n\nLos sujetos procesales podrán recusar al perito aportando las pruebas que tengan en su poder o solicitando las que estime pertinentes; la recusación deberá formularse motivadamente por escrito desde su posesión y hasta antes del vencimiento del plazo concedido para emitir su dictamen.\n\nSi el perito acepta la causal o manifiesta estar impedido será reemplazado; en caso contrario, la autoridad disciplinaria que conozca el proceso resolverá sobre la recusación, designando un nuevo perito si la declara probada. De estimarse procedente, se remitirán copias de lo pertinente para la investigación a que haya lugar.\n\nContra la decisión que se pronuncia sobre el impedimento o la recusación no procede recurso."
    },
    {
      "provision_ref": "art179",
      "chapter": "CAPITULO III",
      "section": "179",
      "title": "Artículo 179",
      "content": "ARTÍCULO 179. Requisitos y práctica. El perito tomara posesión de su cargo jurando cumplir fielmente los deberes que ello impone y acreditara su idoneidad y experiencia en la materia objeto de prueba. El perito confirmará que tiene los conocimientos para rendir el dictamen competente podrá disponer que la diligencia de posesión tenga lugar ante el comisionado.\n\nEn el desempeño de sus funciones, el perito deberá examinar los elementos sometidos a su estudio dentro del contexto de cada caso. Para ello funcionario competente aportara la información necesaria y oportuna.\n\nEl perito deberá recolectar, asegurar, registrar y documentar la evidencia que resulte de su examen, actividad en la cual no es necesaria la presencia de los sujetos procesales. Estos podrán controvertir dichas diligencias solamente una vez concedido el traslado.\n\nEl dictamen debe ser claro, conciso y preciso, conforme a lo solicitado por el funcionario de conocimiento, y en el se explicarán, además de la metodología empleada para alcanzar la conclusión, los exámenes, experimentos e investigaciones efectuadas, lo mismo que los fundamentos técnicos, cientificos o artísticos de las conclusiones.\n\nCuando se designen varios peritos, estos conjuntamente practicarán las diligencias y harán los estudios o investigaciones pertinentes para emitir el dictamen cuando hubiere discrepancia, cada uno rendirá su dictamen por separado.\n\nEn todos los casos, al perito se le advertirá la prohibición de emitir en el dictamen cualquier juicio de responsabilidad disciplinaria.\n\nEl perito presentara su dictamen por escrito o por el medio más eficaz, dentro del término señalado por la autoridad disciplinaria, el cual puede ser susceptible de prórroga. Si no lo hiciere, se le conminara para cumplir inmediatamente. De persistir en la tardanza, se le reemplazará y si no existiere justificación se informará de ello a la autoridad disciplinaria correspondiente."
    },
    {
      "provision_ref": "art180",
      "chapter": "CAPITULO III",
      "section": "180",
      "title": "Artículo 180",
      "content": "ARTÍCULO 180. Contradicción del dictamen . Recibido el dictamen, el funcionario competente examinara que se haya cumplido a cabalidad con lo ordenado; si no fuere así, lo devolverá al perito para que proceda a su corrección o complementación. De satisfacer todos los requisitos mediante decisión que se notificara por estado, se correrá su traslado a los sujetos procesales por el termino común de tres (3) días para que puedan solicitar su aclaración, complementación o adición.\n\nCuando se decrete la aclaración, complementación o adición del dictamen, se concederá al perito un término no superior a cinco (5) días, prorrogable por una sola vez, para que aclare, amplié o adicione su dictamen. De denegarse la solicitud, procederá el recurso de reposición.\n\nEl dictamen aclarado, ampliado o adicionado dará por terminado el trámite.\n\nLos dictámenes podrán ser objetados por error grave. En caso de concurrencia de solicitudes provenientes de distintos sujetos procesales, en las que se objete el dictamen o se pida su aclaración, ampliación o adición, se resolverá primero la objeción.\n\nEl escrito de objeción podrá ser allegado hasta antes de correr traslado para alegatos de conclusión previos al fallo y en el se precisará el error y se podrán pedir o allegar las pruebas para demostrarlo.\n\nSi es aceptada la objeción, se designará un nuevo perito que emitirá su dictamen de acuerdo con el procedimiento aquí previsto. De denegarse la objeción, procederá el recurso de reposición.\n\nEl dictamen emitido por el nuevo perito será inobjetable, pero susceptible de aclaración o complementación. La decisión correspondiente se adoptará de plano.\n\nPARÁGRAFO 1. Los traslados previstos en este artículo en la etapa de investigación, se comunicarán y notificaran por estado.\n\nPARÁGRAFO 2. Cuando sea procedente la prueba pericial en el trámite de la audiencia se dará aplicación al trámite previsto en este artículo, pero el traslado y la sustentación de las aclaraciones, complementaciones u objeciones se sustentarán verbal y motivadamente y\n\nlas notificaciones se harán en estrado."
    },
    {
      "provision_ref": "art181",
      "chapter": "CAPITULO III",
      "section": "181",
      "title": "Artículo 181",
      "content": "ARTÍCULO 181. Comparecencia del perito a la audiencia. De oficio o a petición de los sujetos procesales, se podrá ordenar la comparecencia del perito a la audiencia para que explique el dictamen y responda las preguntas que sean procedentes."
    },
    {
      "provision_ref": "art182",
      "chapter": "CAPITULO III",
      "section": "182",
      "title": "Artículo 182",
      "content": "ARTÍCULO 182. Apreciación del dictamen. Al apreciar el dictamen se tendrá en cuenta su solidez, precisión y fundamentación técnico- cientifica, así como la idoneidad y competencia del perito. El dictamen se apreciará en conjunto con los demás elementos probatorios que obren en el proceso.\n\nSi se hubiere practicado un segundo dictamen, este no sustituirá al primero, pero se estimará conjuntamente con el, excepto cuando prospere objeción por error grave."
    },
    {
      "provision_ref": "art183",
      "chapter": "CAPITULO III",
      "section": "183",
      "title": "Artículo 183",
      "content": "ARTÍCULO 183. Tramite de la objeción del dictamen. El dictamen rendido como prueba de las objeciones no es objetable, pero dentro del término del traslado las partes podrán pedir que se aclare, se adicione o se amplié.\n\nSi no prospera la objeción, el funcionario apreciara conjuntamente dictámenes practicados. Si prospera aquella, podrá acoger el practicado para probar la objeción o decretar de oficio uno nuevo, que será inobjetable, pero cual se dará traslado para que las partes puedan pedir que se aclare, adicione o amplié."
    },
    {
      "provision_ref": "art184",
      "chapter": "CAPITULO III",
      "section": "184",
      "title": "Artículo 184",
      "content": "ARTÍCULO 184. Examen médico o paraclínico. Para los efectos de la comprobación de la conducta disciplinaria, sus circunstancias y el grado de responsabilidad, el funcionario competente podrá ordenar los exámenes médicos o paraclínicos necesarios, los que en ningún caso podrán violar los derechos fundamentales.\n\nLas entidades de la Administración pública tendrán la obligación de practicar oportuna y gratuitamente los exámenes, análisis y cotejos que los peritos requieran y que ordene el funcionario competente.\n\nCuando se rehusé al examen de reconocimiento médico y se trate de faltas relacionadas, directa o indirectamente, con la ingesta o consumo de bebidas embriagantes o de otras sustancias que produzcan dependencia o que alteren la conducta, se admitirán como medios de prueba subsidiarios, testimonio de quienes presenciaron los hechos o comportamiento, así como otros medios de prueba que resulten útiles.\n\nINSPECCION DISCIPLINARIA"
    },
    {
      "provision_ref": "art185",
      "chapter": "CAPITULO IV",
      "section": "185",
      "title": "Artículo 185",
      "content": "ARTÍCULO 185. Procedencia. Para la individualización de autores y su posterior vinculación o la certificación o el esclarecimiento de los hechos materia de investigación, podrá ordenarse, de oficio o a petición de parte, inspección disciplinaria que podrá recaer sobre cosas, lugares, bienes y otros efectos materiales, de la cual se extenderá acta en la que se describirán los elementos relevantes encontrados y se consignarán manifestaciones que hagan las personas que intervengan en la diligencia.\n\nDurante la diligencia el funcionario comisionado podrá recibir dentro de ella los testimonios útiles al proceso de quienes estén presentes o puedan comparecer inmediatamente en el lugar de su realización, los que se recogerán en formulario distinto al acta de inspección. Los elementos probatorios útiles se recogerán y conservarán teniendo en cuenta los procedimientos de cadena de custodia."
    },
    {
      "provision_ref": "art186",
      "chapter": "CAPITULO IV",
      "section": "186",
      "title": "Artículo 186",
      "content": "ARTÍCULO 186. Requisitos. La inspección disciplinaria se decretará por medio de providencia que exprese con claridad el objeto de la diligencia, así como el lugar de su realización. Al disciplinable se le informara la fecha y hora de la diligencia. Durante el trámite de la inspección, de oficio o a petición de cualquier sujeto procesal, se podrán ampliar los aspectos objeto de la misma.\n\nCuando fuere necesario, el funcionario competente podrá designar perito en la misma providencia o en el momento de realizarla. El comisionado podrá igualmente hacer tal designación al momento de practicar la diligencia. Se admitirá, también, la opinión técnica, artística o cientifica de quienes, por razón de su formación, clasificación, especialidad o experiencia, puedan contribuir al esclarecimiento de los hechos, siempre que se haya autorizado en la providencia que decreto la inspección.\n\nCuando la inspección disciplinaria sea ordenada durante el trámite de la audiencia, sr deberá señalar la fecha y hora en que se llevara a cabo, pudiéndose comisionar para su práctica.\n\nDOCUMENTOS"
    },
    {
      "provision_ref": "art187",
      "chapter": "CAPITULO V",
      "section": "187",
      "title": "Artículo 187",
      "content": "ARTÍCULO 187. Naturaleza de la queja y del informe. Ni la queja ni el informe ni otros medios que contengan la noticia disciplinaria constituyen por si mismos prueba de los hechos o de la responsabilidad. Con todo, con ellos se podrá encauzar la actividad probatoria.\n\nLos documentos allegados con la queja o informe se apreciarán siguiendo las reglas de la sana critica."
    },
    {
      "provision_ref": "art188",
      "chapter": "CAPITULO V",
      "section": "188",
      "title": "Artículo 188",
      "content": "ARTÍCULO 188. Aporte. Los documentos se aportarán en original o copia y, solo de ser necesario, se adelantarán las diligencias tendientes a verificar su autenticidad."
    },
    {
      "provision_ref": "art189",
      "chapter": "CAPITULO V",
      "section": "189",
      "title": "Artículo 189",
      "content": "ARTÍCULO 189. Obligación de entregar documentos. Salvo lo contemplado en el ARTÍCULO 154 y demás excepciones legales, quien tenga en su poder documentos que se requieran en un proceso disciplinario, tiene la obligación de ponerlos a disposición de la autoridad disciplinaria que los requiera de manera oportuna o de permitir su conocimiento.\n\nCuando se trate de persona jurídica, pública o privada, la orden de solicitud de documentos se comunicará a su representante legal, en quien recaerá la obligación d entregar aquellos que se encuentren en su poder y que conforme a la ley tenga la obligación de conservar. La información deberá entregarse dentro de I os términos establecidos en el Código de Procedimiento Administrativo y de lo Contencioso Administrativo y en las leyes que regulen la materia."
    },
    {
      "provision_ref": "art190",
      "chapter": "CAPITULO V",
      "section": "190",
      "title": "Artículo 190",
      "content": "ARTÍCULO 190. Documento tachado de falso. Cuando el documento tachado de falso se hallare en otro proceso, el funcionario competente podrá solicitar a la autoridad a cargo de su trámite o bajo cuya posesión se encuentre, la remisión de copia autenticada o, si fuere necesario, que le envié el original para su eventual cotejo y devolución al despacho de origen o para agregarlo al expediente. Lo decidido sobre el documento tachado de falso se comunicará al funcionario que conozca del proceso en que se encontraba dicho documento.\n\nCuando se advierta la falsedad documental se dispondrá el informe correspondiente con los medios de prueba del caso y su remisión a la autoridad penal correspondiente."
    },
    {
      "provision_ref": "art191",
      "chapter": "CAPITULO V",
      "section": "191",
      "title": "Artículo 191",
      "content": "ARTÍCULO 191. Presunción de autenticidad. Los documentos allegados al proceso se presumen auténticos, así como los informes rendidos por las entidades públicas o privadas requeridas por la autoridad disciplinaria. En caso de duda deberán ser sometidos a examen técnico, para lo cual se atenderá lo señalado en lo referido a la prueba pericial."
    },
    {
      "provision_ref": "art192",
      "chapter": "CAPITULO V",
      "section": "192",
      "title": "Artículo 192",
      "content": "ARTÍCULO 192. Informaciones y documentos reservados. Solo tendrán carácter reservado las informaciones y documentos expresamente sometidos a reserva por la Constitución o la ley, y en especial:\n\nLos protegidos por el secreto comercial o industrial.\n\nLos relacionados con la defensa o seguridad nacionales.\n\nLos amparados por el secreto profesional.\n\nLos que involucren derechos a la privacidad e intimidad de las personas, incluidas en la historia clínica, hojas de vida, salvo que sean solicitados por los propios interesados o por sus apoderados con facultad expresa para acceder a esa información.\n\nLos relativos a las condiciones financieras de las operaciones de crédito publico y tesorería que realice la Nación, así como a los estudios técnicos de valoración de los activos de la Nación. Estos documentos e informaciones estarán sometidos a reserva por un término de seis\n\n(6) meses contados a partir de la realización de la respectiva operación.\n\nPARÁGRAFO. Los documentos reservados deberán incorporarse al expediente en cuaderno separado y conservarán su condición de forma permanente. Los sujetos procesales podrán consultarlos, pero no se expedirán copias."
    },
    {
      "provision_ref": "art193",
      "chapter": "CAPITULO V",
      "section": "193",
      "title": "Artículo 193",
      "content": "ARTÍCULO 193. Informes técnicos. Los funcionarios podrán requerir a entidades públicas o privadas informes sobre datos que aparezcan registrados en sus libros o consten en sus archivos, destinados a demostrar hechos que interesen a la investigación o al juzgamiento."
    },
    {
      "provision_ref": "art194",
      "chapter": "CAPITULO V",
      "section": "194",
      "title": "Artículo 194",
      "content": "ARTÍCULO 194. Requisitos . Los informes se rendirán bajo juramento, motivados y en ellos se explicará fundadamente el origen de los datos que se están suministrando."
    },
    {
      "provision_ref": "art195",
      "chapter": "CAPITULO V",
      "section": "195",
      "title": "Artículo 195",
      "content": "ARTÍCULO 195. Traslado. Los informes se pondrán en conocimiento de las partes por el termino de tres (3) días para que se puedan solicitar aclaraciones o complementaciones. Respecto de estos no procede la objeción por error grave.\n\nINDICIO"
    },
    {
      "provision_ref": "art196",
      "chapter": "CAPITULO VI",
      "section": "196",
      "title": "Artículo 196",
      "content": "ARTÍCULO 196. Elementos. Todo indicio ha de basarse en la experiencia y supone un hecho indicador, del cual el funcionario infiere lógicamente la existencia de otro hecho."
    },
    {
      "provision_ref": "art197",
      "chapter": "CAPITULO VI",
      "section": "197",
      "title": "Artículo 197",
      "content": "ARTÍCULO 197. Unidad de indicio. El hecho indicador es indivisible. Sus elementos constitutivos no pueden tomarse separadamente como indicadores."
    },
    {
      "provision_ref": "art198",
      "chapter": "CAPITULO VI",
      "section": "198",
      "title": "Artículo 198",
      "content": "ARTÍCULO 198. Prueba del hecho indicador. El hecho indicador debe estar probado."
    },
    {
      "provision_ref": "art199",
      "chapter": "CAPITULO VI",
      "section": "199",
      "title": "Artículo 199",
      "content": "ARTÍCULO 199: Apreciación. El funcionario apreciara los indicios en conjunto teniendo en cuenta su gravedad, concordancia y convergencia, y su relación con los medios de prueba que obren en la actuación procesal.\n\nATRIBUCIONES DE POLICIA JUDICIAL"
    },
    {
      "provision_ref": "art200",
      "chapter": "TITULO VII",
      "section": "200",
      "title": "Artículo 200",
      "content": "ARTÍCULO 200. Atribuciones de policía judicial. En desarrollo de las atribuciones de policía judicial, en los términos del ARTÍCULO 277 de la Constitución Política, solo el Procurador General de la Nación podrá de oficio o a solicitud de la autoridad disciplinaria, debidamente motivada, ejercer estas funciones.\n\nEn el proceso que se adelante por faltas disciplinarias catalogadas como gravísimas, cometidas por los servidores públicos determinados en el artículo 174 de la Constitución Política, solo el Procurador General de la Nación tendrá a su cargo las funciones de policía judicial.\n\n(Modificado por el artículo 31 de la Ley 2094 de 2021)"
    },
    {
      "provision_ref": "art201",
      "chapter": "TITULO VII",
      "section": "201",
      "title": "Artículo 201",
      "content": "ARTÍCULO 201. Intangibilidad de las garantías constitucionales. Las actuaciones que se realicen en ejercicio de las atribuciones de Policía Judicial lo serán con estricto respeto de las garantías constitucionales y legales.\n\nNULIDADES"
    },
    {
      "provision_ref": "art202",
      "chapter": "TITULO VIII",
      "section": "202",
      "title": "Artículo 202",
      "content": "ARTÍCULO 202. Causales de nulidad. Son causales de nulidad las siguientes:\n\nLa falta de competencia del funcionario para proferir el fallo.\n\nLa violación del derecho de defensa del investigado.\n\nLa existencia de irregularidades sustanciales que afecten el debido proceso."
    },
    {
      "provision_ref": "art203",
      "chapter": "TITULO VIII",
      "section": "203",
      "title": "Artículo 203",
      "content": "ARTÍCULO 203 . Principios que orientan la declaratoria de las nulidades y su convalidación.\n\nNo se declarará la invalidez de un acto cuando cumpla la finalidad para la cual estaba destinado, siempre que no se viole el derecho a la defensa.\n\nQuien alegue la nulidad debe demostrar que la irregularidad sustancial afecta garantías de los sujetos procesales, o desconoce las bases fundamentales de la instrucción y el juzgamiento.\n\nNo puede invocar la nulidad el sujeto procesal que haya coadyuvado con su conducta a la ejecución del acto irregular.\n\nLos actos irregulares pueden convalidarse por el consentimiento del perjudicado, siempre que se observen las garantías constitucionales.\n\nSolo puede decretarse cuando no exista otro medio procesal para subsanar la irregularidad sustancial."
    },
    {
      "provision_ref": "art204",
      "chapter": "TITULO VIII",
      "section": "204",
      "title": "Artículo 204",
      "content": "ARTÍCULO 204. Declaratoria oficiosa. En cualquier estado de la actuación disciplinaria, cuando el funcionamiento que conozca del asunto advierta la existencia de alguna de las causales previstas en la norma anterior, declarara la nulidad de lo actuado. Contra esta providencia no procede recurso."
    },
    {
      "provision_ref": "art205",
      "chapter": "TITULO VIII",
      "section": "205",
      "title": "Artículo 205",
      "content": "ARTÍCULO 205. Efectos de la declaratoria de nulidad. La declaratoria nulidad afectara la actuación disciplinaria desde el momento en que se presente la causal. Así lo señalara el funcionario competente y ordenara que se reponga la actuación que dependa de la decisión declarada nula.\n\nLa declaratoria de nulidad de la actuación disciplinaria no invalida las pruebas allegadas y practicadas legalmente."
    },
    {
      "provision_ref": "art206",
      "chapter": "TITULO VIII",
      "section": "206",
      "title": "Artículo 206",
      "content": "ARTÍCULO 206. Requisitos de solicitud de nulidad. La solicitud de nulidad podrá formularse hasta antes .de dar traslado para alegatos de conclusión y deberá indicar en forma concreta la causal o causales respectivas, así como expresar los fundamentos de hecho y de derecho que la sustenten.\n\n(Modificado por el artículo 32 de la Ley 2094 de 2021)"
    },
    {
      "provision_ref": "art207",
      "chapter": "TITULO VIII",
      "section": "207",
      "title": "Artículo 207",
      "content": "ARTÍCULO 207. Termino para resolver. El funcionario competente resolverá la solicitud de nulidad dentro de los cinco (5) días siguientes a la fecha de su recibo. Si la misma se presenta en el marco de una audiencia, se resolverá en esta.\n\nContra la decisión que se pronuncia sobre la solicitud de nulidad procede el recurso de reposición.\n\n(Modificado por el artículo 33 de la Ley 2094 de 2021)\n\nPROCEDIMIENTO\n\nINDAGACION PREVIA"
    },
    {
      "provision_ref": "art208",
      "chapter": "CAPITULO I",
      "section": "208",
      "title": "Artículo 208",
      "content": "ARTÍCULO 208. Procedencia, objetivo y trámite de la indagación previa. En caso de duda sobre la identificación o individualización del posible autor de una falta disciplinaria, se adelantará indagación previa.\n\nLa indagación previa tendrá una duración de seis (6) meses y culminará con el archivo definitivo o auto de apertura de investigación. Cuando se trate de investigaciones por violación a los Derechos Humanos o al Derecho Internacional Humanitario, el termino de indagación previa podrá extenderse a otros seis (6) meses.\n\nPara el adelantamiento de la indagación, el funcionario competente hará uso de los medios de prueba legalmente reconocidos. Cuando a la actuación se allegue medio probatorio que permita identificar al presunto autor, inmediatamente se deberá emitir la decisión de apertura de investigación.\n\nPARÁGRAFO . Si en desarrollo de la indagación previa no se logra identificar o individualizar al posible autor o se determine que no procede la investigación disciplinaria, se ordenara su archivo. Esta decisión no hará tránsito a cosa juzgada material.\n\n(Modificado por el artículo 34 de la Ley 2094 de 2021)"
    },
    {
      "provision_ref": "art209",
      "chapter": "CAPITULO I",
      "section": "209",
      "title": "Artículo 209",
      "content": "ARTÍCULO 209. Decisión inhibitoria. Cuando la información o queja sea manifiestan-ente temeraria o se refiera a hechos disciplinariamente irrelevantes o de imposible ocurrencia o sean presentados de manera absolutamente inconcreta o difusa, o cuando la acción no puede iniciarse, el funcionario de plano se inhibirá de iniciar actuación alguna. Contra esta decisión no procede recurso."
    },
    {
      "provision_ref": "art210",
      "chapter": "CAPITULO I",
      "section": "210",
      "title": "Artículo 210",
      "content": "ARTÍCULO 210. Quejas falsas o temerarias. Las quejas falsas o temerarias, una vez ejecutoriada la decisión que así lo reconoce, originaran responsabilidad patrimonial en contra del denunciante o quejoso exigible ante las autoridades judiciales competentes.\n\nAdvertida la temeridad de la queja en cualquier etapa del proceso, la autoridad disciplinaria podrá imponer una multa hasta de 180 salarios diarios mínimos legales vigentes. En tales casos, se citará al quejoso por parte de la autoridad disciplinaria para escuchar sus explicaciones, aporte pruebas y ejerza su derecho de contradicción. De no concurrir, se le designará un defensor de oficio que puede ser un defensor público o un estudiante de consultorio jurídico de Instituciones de Educación Superior legalmente reconocidas, con quien se surtirá la actuación. Escuchado el quejoso o su defensor, el funcionario resolverá en el término de cinco (5) días. Contra la decisión procede el recurso de reposición.\n\nNota: (Entiéndase la expresión subrayada \" defensor público o estudiante de consultorio jurídico de universidad legalmente reconocida\" de conformidad con el artículo 72 de la Ley 2094 de 2021)\n\n(Modificado por el artículo 35 de la Ley 2094 de 2021)\n\nINVESTIGACION DISCIPLINARIA"
    },
    {
      "provision_ref": "art211",
      "chapter": "CAPITULO II",
      "section": "211",
      "title": "Artículo 211",
      "content": "ARTÍCULO 211. Procedencia de la investigación disciplinaria. Cuando, con fundamento en la queja, en la información recibida o en la indagación previa se identifique al posible autor o autores de la falta disciplinaria, el funcionario iniciara la investigación disciplinaria."
    },
    {
      "provision_ref": "art212",
      "chapter": "CAPITULO II",
      "section": "212",
      "title": "Artículo 212",
      "content": "ARTÍCULO 212. . Fines y trámite de la investigación. La investigación tendrá como fines verificar la ocurrencia de la conducta, determinar si es constitutiva de falta disciplinaria o si se ha actuado al amparo de una causal de exclusión de la responsabilidad.\n\nPara el adelantamiento de la investigación, el funcionario competente hará uso de los medios de prueba legalmente reconocidos y podrá, a solicitud del vinculado, oírlo en versión libre.\n\nLa investigación se limitará a los hechos de objeto denuncia, queja o iniciación oficiosa y los que le sean conexos."
    },
    {
      "provision_ref": "art213",
      "chapter": "CAPITULO II",
      "section": "213",
      "title": "Artículo 213",
      "content": "ARTÍCULO 213. Termino de la investigación. La investigación tendrá una duración de seis (6) meses, contados a partir de la decisión de apertura. Este término podrá prorrogarse hasta en otro tanto, cuando en la misma actuación se investiguen varias faltas o a dos (2) o más servidores o particulares en ejercicio de función pública y culminará con el archivo definitivo o la notificación de la formulación del pliego de cargos.\n\nCuando se trate de investigaciones por infracción al Derecho Internacional de los Derechos Humanos o al Derecho Internacional Humanitario, el termino de investigación no podrá exceder de dieciocho (18) meses.\n\nCon todo, si hicieren falta pruebas que puedan modificar la situación jurídica del disciplinable, los términos previstos en los incisos anteriores se prorrogaran hasta por tres (3) meses más. Vencido el cual, si no ha surgido prueba que permita formular cargos se archivara definitivamente la actuación.\n\n(Modificado por el artículo 36 de la Ley 2094 de 2021)"
    },
    {
      "provision_ref": "art214",
      "chapter": "CAPITULO II",
      "section": "214",
      "title": "Artículo 214",
      "content": "ARTÍCULO 214. Ruptura de la unidad procesal. Procederá en los siguientes casos:\n\na) Cuando se adelante investigación por una falta disciplinaria en la que hubieren intervenido varios servidores públicos y solamente se identificare uno o algunos de ellos, se podrá romper la unidad procesal, sin perjuicio de que las actuaciones puedan unificarse posteriormente para proseguir su curso bajo una misma cuerda;\n\nb) Cuando en la comisión de la falta intervenga una persona para cuyo juzgamiento exista fuero constitucional o legal que implique cambio de competencia o que este atribuido a una jurisdicción especial.\n\nc) Cuando se decrete la nulidad parcial la actuación procesal que obligue a reponer el trámite en relación con uno de los disciplinados o una o algunas de las faltas atribuidas a un mismo disciplinado;\n\nd) Cuando en la etapa de juzgamiento surjan pruebas sobrevinientes que determinan la posible ocurrencia de otra falta disciplinaria o la vinculación de otra persona en calidad de disciplinado, evento en el cual se ordenara expedir copias de las pruebas pertinentes para iniciar la nueva acción en expediente separado;\n\ne) Cuando en la etapa de juzgamiento se velique la confesión de una de las faltas o de uno de los disciplinados, evento en el cual se continuará el juzgamiento por las demás faltas o disciplinados en actuación esperada.\n\nPARÁGRAFO . La ruptura de la unidad procesal no genera nulidad siempre que no afecte las garantías constitucionales del disciplinado. Tampoco genera nulidad el hecho de adelantar procesos independientes para conductas en las que se presenta conexidad procesal."
    },
    {
      "provision_ref": "art215",
      "chapter": "CAPITULO II",
      "section": "215",
      "title": "Artículo 215",
      "content": "ARTÍCULO 215. Contenido de la investigación disciplinaria. La decisión que ordena abrir investigación disciplinaria deberá contener:\n\n1. La identidad del posible autor o autores.\n\n2. Relación clara y sucinta de los hechos disciplinariamente relevantes en lenguaje comprensible.\n\n3. La relación de pruebas cuya práctica se ordena.\n\n4. La orden de incorporar a la actuación los antecedentes disciplinarios del disciplinable, una certificación sobre la relación con la entidad a la cual el servidor público este o hubiese estado vinculado, una constancia sobre el sueldo devengado para la época de la realización de la conducta y su última dirección conocida.\n\n5. La información sobre los beneficios de la confesión o aceptación de cargos.\n\n6. La orden de informar y de comunicar esta decisión, en los términos del artículo siguiente.\n\n(Modificado por el artículo 37 de la Ley 2094 de 2021)"
    },
    {
      "provision_ref": "art216",
      "chapter": "CAPITULO II",
      "section": "216",
      "title": "Artículo 216",
      "content": "ARTÍCULO 216. Informe de la iniciación de la investigación. Si la investigación disciplinaria se inicia por una Oficina de Control Disciplinario Interno, esta dará aviso inmediato a la Viceprocuraduria General de la Nación y al funcionario competente de esa entidad o de la personería correspondiente, para que decida sobre el ejercicio del poder disciplinario preferente. La Procuraduría establecerá los mecanismos electrónicos y las condiciones para que se suministre dicha información.\n\nSi la investigación disciplinaria se inicia por la Procuraduría General de la Nación o las personerías distritales o municipales, se comunicará al jefe del órgano de control disciplinario interno, con la advertencia de que deberá abstenerse de abrir investigación disciplinaria por los mismos hechos o suspender la inmediatamente, y remitir el expediente original a la oficina competente de la Procuraduría.\n\nSUSPENSION PROVISIONAL Y OTRAS MEDIDAS"
    },
    {
      "provision_ref": "art217",
      "chapter": "CAPITULO III",
      "section": "217",
      "title": "Artículo 217",
      "content": "ARTÍCULO 217. Suspensión provisional. Durante la investigación disciplinaria o el juzgamiento por faltas calificadas como gravísimas o graves, el funcionario que la esté adelantando podrá ordenar motivadamente la suspensión provisional del servidor público, sin derecho a remuneración alguna, siempre y cuando se evidencien serios elementos de juicio que permitan establecer que la permanencia en el cargo, función o servicio público posibilita la interferencia del autor de la falta en el trámite de la investigación o permite que continúe cometiéndola o que la reitere.\n\nEl término de la suspensión provisional será de tres meses, prorrogable hasta en otro tanto. Dicha suspensión podrá prorrogarse por otros tres meses, una vez proferido el fallo de primera o única instancia.\n\nEl auto que decreta la suspensión provisional y las decisiones de prorroga serán Objeto de consulta, sin perjuicio de su inmediato cumplimiento.\n\nPara los efectos propios de la consulta, el funcionario remitirá de inmediato el proceso al superior, previa comunicación de la decisión al afectado.\n\nRecibido el expediente, el superior dispondrá que permanezca en secretaria por el termino de tres días, durante los cuales el disciplinado podrá presentar alegaciones en su favor, acompañadas de las pruebas en que las sustente. Vencido dicho término, se decidirá dentro de los diez días siguientes.\n\nCuando desaparezcan los motivos que dieron lugar a la medida, la suspensión provisional deberá ser revocada en cualquier momento por quien la profirio, o por el superior funcional del funcionario competente para dictar el fallo de primera instancia.\n\nPARÁGRAFO . Cuando la sanción impuesta fuere de suspensión e inhabilidad o únicamente de suspensión, para su cumplimiento se tendrá en cuenta el lapso en que el disciplinado permaneció suspendido provisionalmente. Si la sanción fuere de suspensión inferior al término de la aplicada provisionalmente, tendrá derecho a percibir la diferencia.\n\n(Declarado EXEQUIBLE por sentencia de la Corte Constitucional C-015 de 2020)"
    },
    {
      "provision_ref": "art218",
      "chapter": "CAPITULO III",
      "section": "218",
      "title": "Artículo 218",
      "content": "ARTÍCULO 218. Reintegro del suspendido. Quien hubiere sido suspendido provisionalmente será reintegrado a su cargo o función y tendrá derecho al reconocimiento y pago de la remuneración dejada de percibir durante el periodo de suspensión, cuando la investigación termine con fallo absolutorio o decisión de archivo o de terminación del proceso, o cuando expire el término de suspensión sin que se hubiere proferido fallo de primera o única instancia.\n\nEn este caso, no obstante la suspensión del pago de la remuneración, subsistirá a cargo de la entidad, la obligación hacer los aportes a la seguridad social y los parafiscales respectivos."
    },
    {
      "provision_ref": "art219",
      "chapter": "CAPITULO III",
      "section": "219",
      "title": "Artículo 219",
      "content": "ARTÍCULO 219. Medidas preventivas . Cuando la Procuraduría General de la Nación o las Personerías adelanten diligencias disciplinarias podrán solicitar la suspensión del procedimiento administrativo, actos, contratos o su ejecución para que cesen los efectos y se eviten los perjuicios cuando se evidencien circunstancias que permitan inferir que se vulnera el ordenamiento jurídico o se defraudara al patrimonio público. Esta medida solo podrá ser adoptada por el Procurador General por quien este delegue de manera especial y el Personero.\n\nCIERRE DE LA INVESTIGACION Y EVALUACION"
    },
    {
      "provision_ref": "art220",
      "chapter": "CAPITULO IV",
      "section": "220",
      "title": "Artículo 220",
      "content": "ARTÍCULO 220. Alegatos precalificatorios. Cuando se hayan recaudado las pruebas ordenadas en la investigación disciplinaria, o vencido el término de esta, el funcionario de conocimiento, mediante decisión de: sustanciación declarara cerrada la investigación y ordenara correr traslado por el termino de diez (10) para que los sujetos procesales puedan presentar alegatos previos a la evaluación de la investigación."
    },
    {
      "provision_ref": "art221",
      "chapter": "CAPITULO IV",
      "section": "221",
      "title": "Artículo 221",
      "content": "ARTÍCULO 221. Decisión de evaluación . Una vez surtida la etapa prevista en el ARTÍCULO anterior, el funcionario de conocimiento, mediante decisión motivada, evaluara el mérito de las pruebas recaudadas y formulara pliego de cargos al disciplinable o terminara la actuación y ordenara el archivo, según corresponda.\n\n(Modificado por el artículo 38 de la Ley 2094 de 2021)"
    },
    {
      "provision_ref": "art222",
      "chapter": "CAPITULO IV",
      "section": "222",
      "title": "Artículo 222",
      "content": "ARTÍCULO 222. Procedencia de la decisión de citación a audiencia y formulación de cargos. El funcionario de conocimiento citara a audiencia y formulara pliego de cargos cuando este objetivamente demostrada la falta y exista prueba que comprometa la responsabilidad del disciplinado. Contra esta decisión no procede recurso alguno.\n\n(Ver Sentencia 2014-02189 de 2019 Consejo de Estado)\n\nPARÁGRAFO . En los procesos que se adelanten ante la jurisdicción disciplinaria el auto de citación a audiencia será dictado por el magistrado sustanciador."
    },
    {
      "provision_ref": "art223",
      "chapter": "CAPITULO IV",
      "section": "223",
      "title": "Artículo 223",
      "content": "ARTÍCULO 223. Contenido del auto de citación a audiencia y formulación de cargos . La decisión mediante la cual se cite a audiencia al disciplinado deberá contener:\n\n1. La identificación del autor o autores de la falta.\n\n2. La denominación del cargo o la función desempeñada en la época de comisión de la conducta.\n\n3. La descripción y determinación de la conducta investigada, con indicación de lar circunstancias de tiempo, modo y lugar en que se realizó.\n\n4. Las normas presuntamente violadas y el concepto de la violación, concretando la modalidad especifica de la conducta.\n\n5. El análisis de la ilicitud sustancial del comportamiento.\n\n6. El análisis de la culpabilidad.\n\n7. El análisis de las pruebas que fundamentan cada uno de los cargos formulados.\n\n8. La exposición fundada de los criterios tenidos en cuenta para determinar la gravedad o levedad de la falta, de conformidad con lo señalado en el ARTÍCULO 47 de este Código.\n\n9. El análisis de los argumentos expuestos por los sujetos procesales.\n\nNota: (La expresión subrayada debe entenderse como pliego de cargos de conformidad con el artículo 72 de la Ley 2094 de 2021)"
    },
    {
      "provision_ref": "art224",
      "chapter": "CAPITULO IV",
      "section": "224",
      "title": "Artículo 224",
      "content": "ARTÍCULO 224. Archivo definitivo. En los casos de terminación del proceso disciplinario, previstos en el artículo 90 y en el evento consagrado en el artículo 213 de este código, procederá el archivo definitivo de la investigación. Tal decisión hará tránsito a cosa juzgada. Cuando no haya sido posible identificar e individualizar al presunto autor, el archivo hará tránsito a cosa juzgada formal.\n\nJUZGAMIENTO"
    },
    {
      "provision_ref": "art225",
      "chapter": "CAPITULO V",
      "section": "225",
      "title": "Artículo 225",
      "content": "ARTÍCULO 225 D . Variación de los cargos. Si el funcionario de conocimiento advierte la necesidad de variar los cargos, por error en la clasificación o prueba sobreviniente, se aplicarán las siguientes reglas:\n\n1. Si vencido el término para presentar descargos, el funcionario de conocimiento advierte un error en la clasificación, por auto de sustanciación motivado, devolverá el expediente al instructor para que proceda a formular una nueva clasificación, en un plazo máximo de quince (15) días. Contra esta decisión no procede recurso alguno y no se entenderá como un juicio previo de responsabilidad.\n\n2. Si el instructor varia la clasificación, notificara la decisión en la forma indicada para el pliego de cargos. Surtida la notificación, remitirá el expediente al funcionario de juzgamiento quien, por auto de sustanciación, ordenara dar aplicación al ARTÍCULO 225A para que se continúe con el desarrollo de la etapa de juicio.\n\n3. Si el instructor no varía el pliego de cargos, así se lo hará saber al funcionario de juzgamiento por auto de sustanciación motivado en el que ordenará devolver el expediente. El funcionario de juzgamiento podrá decretar la nulidad del pliego de cargos, de conformidad con lo señalado en esta ley.\n\n4. Si como consecuencia de prueba sobreviniente, una vez agotada la etapa probatoria, surge la necesidad de la variación del pliego de cargos, el funcionario de juzgamiento procederá a realizarla, sin que ello implique un juicio previo de responsabilidad.\n\n5. La variación se notificara en la misma forma del pliego de cargos y se otorgara un término de diez (10) días para presentar descargos, solicitar y aportar pruebas. El periodo probatorio, en este evento, no podrá exceder el máximo de dos (2) meses.\n\n(Yerro corregido por el Art. 1 del Decreto 1656 de 2021)"
    },
    {
      "provision_ref": "art226",
      "chapter": "CAPITULO V",
      "section": "226",
      "title": "Artículo 226",
      "content": "ARTÍCULO 226. Formalidades. La audiencia se adelantará teniendo en cuenta las siguientes formalidades:\n\nLa audiencia deberá ser grabada en un medio de video o de audio.\n\nDe le ocurrido en cada sesión se levantará un acta sucinta, la cual será firmada por los intervinientes.\n\nFinalizada cada sesión se fijara junto con los sujetos procesales la hora, fecha y lugar de la continuación de la audiencia y esta decisión quedara notificada en estrados.\n\nDurante la suspensión y la reanudación de la audiencia no se resolverá ningún tipo de solicitud."
    },
    {
      "provision_ref": "art227",
      "chapter": "CAPITULO V",
      "section": "227",
      "title": "Artículo 227",
      "content": "ARTÍCULO 227. Instalación de la audiencia. El funcionario competente instalará la audiencia, verificará la presencia del disciplinable o de su defensor y hará una presentación sucinta de los hechos y los cargos formulados.\n\nActo seguido, si el disciplinable acude a la audiencia acompañado de defensor, se le preguntara si acepta la responsabilidad imputada en el pliego de cargos. Si la aceptare, se seguirá el tramite señalado en el artículo 162 de este Código.\n\nSi el disciplinable concurre a la audiencia sin defensor, se le preguntara si es su voluntad acogerse al beneficio por confesión o aceptación de cargos. En caso de que responda afirmativamente, se suspenderá la audiencia por el termino de cinco (5) días para la designación de un defensor de oficio que podrá ser un defensor público o estudiante de consultorio jurídico de Instituciones de Educación Superior legalmente reconocidas, o para que el disciplinable asista con uno de confianza.\n\nEn el evento en que la confesión o aceptación de cargos sea parcial, se procederá a la ruptura de la unidad procesal en los términos de este código. En caso de no darse la confesión o la aceptación de cargos o si esta fuere parcial, la autoridad disciplinaria le otorgara la palabra al disciplinable para que ejerza el derecho a rendir versión libre y presentar descargos, así como solicitar o aportar pruebas. Posteriormente, se le concederá el unos de la palabra al defensor, si lo tuviere. De concurrir el delegado del Ministerio Publico, y las victimas o perjudicados o su apoderado judicial, el funcionario, en ese orden, les concederá el uso de la palabra para que puedan presentar solicitudes, invocar nulidades, solicitar o aportar pruebas.\n\nEl funcionario competente resolverá las nulidades, una vez ejecutoriada esta decisión, se pronunciará sobre la conducencia, pertinencia y utilidad de las pruebas solicitadas y decretará las que de oficio consideren necesarias.\n\nSi se niega a la práctica de pruebas solicitadas, la decisión se notificara en estrados y contra ella procede el recurso de apelación que debe interponerse y sustentarse en la misma sesión.\n\nLa práctica de pruebas se adelantará hasta por el termino de veinte (20) días prorrogables por una sola vez hasta por el mismo lapso. En este último caso, la prorroga se dispondrá mediante decisión motivada.\n\nPodrá ordenarse la práctica de pruebas por comisionado cuando sea estrictamente necesario y procedente.\n\nPARÁGRAFO . En el caso de la confesión o la aceptación de cargos, no habrá lugar a la retractación, salvo la violación de derechos y garantías fundamentales.\n\nNota: (Entiéndase la expresión subrayada \" defensor público o estudiante de consultorio jurídico de universidad legalmente reconocida\" de conformidad con el artículo 72 de la Ley 2094 de 2021)\n\n(Modificado por el artículo 48 de la Ley 2094 de 2021)"
    },
    {
      "provision_ref": "art228",
      "chapter": "CAPITULO V",
      "section": "228",
      "title": "Artículo 228",
      "content": "ARTÍCULO 228. Renuencia. A la audiencia debe ser citado el disciplinable y su defensor. Si el defensor no asiste, esta se realizará con el disciplinable, salvo que solicite la presencia de aquel. Si no se presentare ninguno de los dos sin justificación, se designará inmediatamente un defensor de oficio que podrá ser un defensor público o un estudiante de consultorio jurídico de Instituciones de Educación Superior legalmente reconocidas, si es del caso, se ordenara compulsa de copias para que se investigue la conducta del defensor.\n\nEl disciplinable y su defensor podrán presentarse en cualquier momento asumiendo el proceso en el estado en que se encuentra. La misma consecuencia se aplicará en los eventos de sustitución de poder.\n\nLa inasistencia de los sujetos procesales distintos al disciplinable o su defensor no suspende el trámite de la audiencia.\n\nNota: (Entiéndase la expresión subrayada \" defensor público o estudiante de consultorio jurídico de universidad legalmente reconocida\" de conformidad con el ARTÍCULO 72 de la Ley 2094 de 2021)\n\n(Modificado por el artículo 49 de la Ley 2094 de 2021)"
    },
    {
      "provision_ref": "art229",
      "chapter": "CAPITULO V",
      "section": "229",
      "title": "Artículo 229",
      "content": "ARTÍCULO 229. Variación de los cargos . Si el funcionario advierte la necesidad de variar los cargos por error en la clasificación o prueba sobreviniente, se aplicarán las siguientes reglas.\n\nSi después de escuchar los descargos, el funcionario de conocimiento advierte un error de clasificación, así lo hará saber en la audiencia, motivara su decisión y ordenará devolver el expediente al instructor para que proceda a formular una nueva clasificación en un plazo máximo de quince (15) días. Contra esta decisión no procede recurso alguno y no se entenderá como un juicio previo de responsabilidad. Si el instructor varia la clasificación, notificara la decisión en la forma indicada para el pliego de cargos. Surtida la notificación, remitirá el expediente al funcionario de juzgamiento quien, fijara la fecha y la hora para la realización de la audiencia de descargos y pruebas, la cual se realizará en un término no menor a los diez (10) días ni mayor a los veinte (20) días de la fecha del auto de citación.\n\nSi el instructor no varia el pliego de cargos, así se lo hará saber al funcionario de juzgamiento quien, citara a audiencia en la que podrá decretar la nulidad del pliego de cargos, de conformidad con lo señalado en esta ley.\n\nSi agotada la etapa probatoria, la variación surge como consecuencia de prueba sobreviniente, el funcionario procederá a hacer la variación en audiencia, sin que ello implique un juicio previo de responsabilidad.\n\nLa variación se notificara en estrados y suspenderá la continuación de la audiencia, la que se reanudará en un término no menor a los cinco (5) días ni mayor a los diez (10) días. En esta audiencia, el disciplinable o su defensor podrán presentar descargos y solicitar y aportar pruebas. Así mismo, el funcionario resolverá las nulidades. Ejecutoriada esta decisión se pronunciará sobre la conducencia, pertinencia y utilidad de las pruebas solicitadas y decretara las que de oficio considere necesarias, las que se practicaran en audiencia que se celebrara dentro de los cinco (5) días siguientes. Podrá ordenarse la práctica de prueba por comisionado cuando sea necesario y procedente en los términos de esta ley.\n\nEl periodo probatorio, en este evento, no podrá exceder el máximo de un (1) mes. (Modificado por el ARTÍCULO 50 de la Ley 2094 de 2021)"
    },
    {
      "provision_ref": "art230",
      "chapter": "CAPITULO V",
      "section": "230",
      "title": "Artículo 230",
      "content": "ARTÍCULO 230. Traslado para alegatos previos al fallo. Si no hubiere pruebas que practicar o habiéndose practicado la decretadas, se suspenderá la audiencia por el termino de diez (10) días para que los sujetos procesales preparen sus alegatos previos a la decisión.\n\nReanudada esta, se concederá el uso de la palabra a los sujetos procesales para que procedan a presentar sus alegatos, en el siguiente orden, el Ministerio Publico, la victima cuando fuere el caso, el disciplinable y el defensor. Finalizadas las intervenciones, se citará para dentro de los quince (15) días siguientes, con el fin de dar a conocer el contenido de la decisión.\n\n(Modificado por el artículo 51 de la Ley 2094 de 2020)"
    },
    {
      "provision_ref": "art231",
      "chapter": "CAPITULO V",
      "section": "231",
      "title": "Artículo 231",
      "content": "ARTÍCULO 231. Contenido del fallo. El fallo debe constar por escrito y contener:\n\nLa identidad del disciplinado.\n\nUn resumen de los hechos.\n\nEl análisis de las pruebas en que se basa.\n\nEl análisis y la valoración jurídica de los cargos, de los descargos y de las alegaciones que hubieren sido presentadas.\n\nEl análisis de la ilicitud del comportamiento.\n\nEl análisis de culpabilidad.\n\nLa fundamentación de la clasificación de la falta.\n\nLas razones de la sanción o de la absolución y\n\nLa exposición fundamentada de los criterios tenidos en cuenta para la graduación de la sanción y la decisión en la parte resolutiva."
    },
    {
      "provision_ref": "art232",
      "chapter": "CAPITULO V",
      "section": "232",
      "title": "Artículo 232",
      "content": "ARTÍCULO 232. Ejecutoria de la decisión. La decisión final se entenderá notificada en estrados y quedará ejecutoriada a la terminación de la misma, si no fuere recurrida."
    },
    {
      "provision_ref": "art233",
      "chapter": "CAPITULO V",
      "section": "233",
      "title": "Artículo 233",
      "content": "ARTÍCULO 233. Recurso contra el fallo de primera instancia . Contra el fallo de primera instancia procede el recurso de apelación. Este deberá interponerse en la misma diligencia y se podrá sustentar verbalmente de forma inmediata o por escrito dentro de los cinco (5) días siguientes ante la secretaria del despacho.\n\nSEGUNDA INSTANCIA"
    },
    {
      "provision_ref": "art234",
      "chapter": "CAPITULO VI",
      "section": "234",
      "title": "Artículo 234",
      "content": "ARTÍCULO 234. Tramite de la segunda instancia. El funcionario de segunda instancia deberá decidir por escrito dentro de los cuarenta y cinco (45) días siguientes a la fecha en que hubiere recibido el proceso.\n\nEl recurso de apelación otorga competencia al funcionario de segunda instancia para revisar únicamente los aspectos impugnados y aquellos otros que resulten inescindiblemente vinculados al objeto de impugnación."
    },
    {
      "provision_ref": "art235",
      "chapter": "CAPITULO VI",
      "section": "235",
      "title": "Artículo 235",
      "content": "ARTÍCULO 235. Pruebas en segunda instancia o en etapa de doble conformidad. En segunda instancia o en procesos de doble conformidad, excepcionalmente se podrán decretar pruebas de oficio.\n\nEl funcionario de conocimiento debe decretar aquellas pruebas que puedan modificar sustancial y favorablemente la situación jurídica del disciplinado. En dicho evento y, luego de practicadas las pruebas, se dará traslado por el termino de cinco (5) días a los sujetos procesales, vencidos estos, el fallo se proferirá en el término de cuarenta (40) días.\n\n(Modificado por el artículo 52 de la Ley 2094 de 2021)\n\nEJECUCION Y REGISTRO DE LAS SANCIONES"
    },
    {
      "provision_ref": "art236",
      "chapter": "TITULO X",
      "section": "236",
      "title": "Artículo 236",
      "content": "ARTÍCULO 236. Funcionarios competentes para la ejecución de las sanciones. La sanción impuesta se hará efectiva por:\n\n1. El Presidente de la Republica, respecto de los gobernadores y los alcaldes de distrito.\n\n2. Los gobernadores, respecto de los alcaldes de su departamento.\n\n3. El nominador, respecto de los servidores públicos de libre nombramiento y remoción, y de carrera.\n\n4. Los presidentes de las corporaciones de elección popular o quienes hagan sus veces respecto de los miembros de las mismas y de los servidores públicos elegidos por ellas. En el evento de que la sanción recaiga sobre aquellos funcionarios, la sanción se hará efectiva por el Vicepresidente de la respectiva corporación.\n\n5. El representante legal de la entidad, los presidentes de las corporaciones, juntas, consejos, quienes hagan sus veces, o quienes hayan contratado, respecto de los trabajadores oficiales.\n\n6. Los presidentes de las entidades y organismos descentralizados o sus representantes legales, respecto de los miembros de las juntas o consejos directivos.\n\n7. La Procuraduría General de la Nación, respecto del, particular que ejerza funciones públicas y las entidades públicas en supresión, disolución o liquidación.\n\nPARÁGRAFO . Una vez ejecutoriado el fallo sancionatorio, el funcionario competente lo comunicará al funcionario que deba ejecutarlo, quien tendrá para ello un plazo de tres días, contados a partir de la fecha de recibo de la respectiva comunicación.\n\nEn el caso de los servidores públicos de elección popular, la comunicación solo podrá efectuarse cuando el funcionario competente cuente con certificación judicial que indique que contra la decisión no se interpuso el recurso extraordinario de revisión de que trata esta ley, que fue rechazado, o resuelto de forma desfavorable.\n\n(Yerro corregido por el Art. 5 del Decreto 1656 de 2021)"
    },
    {
      "provision_ref": "art237",
      "chapter": "TITULO X",
      "section": "237",
      "title": "Artículo 237",
      "content": "ARTÍCULO 237. Pago y plazo de la multa. Cuando la sanción sea de multa y el sancionado continúe vinculado a la misma entidad, el descuento podrá hacerse en forma proporcional durante los doce meses siguientes a su imposición; si se encuentra vinculado a otra entidad oficial, se oficiara para que el cobro se efectué por descuento. Cuando la suspensión en el cargo haya sido convertida en días de salario, el cobro se efectuará por jurisdicción coactiva.\n\nToda multa se destinará a la entidad a la cual preste o haya prestado sus servicios el sancionado.\n\nSi el sancionado no se encuentra vinculado a la entidad oficial, deberá cancelar la multa a favor de esta, en un plazo máximo de treinta días, contados a partir de la ejecutoria de la decisión que la impuso. De no hacerlo, el nominador promoverá el cobro coactivo, dentro de los treinta días siguientes al vencimiento del plazo para cancelar la multa.\n\nSi el sancionado fuere un particular, deberá cancelar la multa a favor del Tesoro Na1ional dentro de los treinta días siguientes a la ejecutoria de la decisión que la impuso, y presentar la constancia de dicho pago a la procuraduría General de la Nación.\n\nCuando o hubiere sido cancelada dentro del plazo señalado, corresponde a la jurisdicción coactiva del Ministerio de Hacienda adelantar el trámite procesal para hacerla efectiva. Realizado lo anterior, el funcionario de la jurisdicción coactiva informara sobre su pago a la Procuraduría General de la Nación, para el registro correspondiente.\n\nEn cualquiera de los casos anteriores, cuando se presente mora en el pago de la multa el moroso deberá cancelar el monto de la misma con los correspondientes intereses corrientes."
    },
    {
      "provision_ref": "art238",
      "chapter": "TITULO X",
      "section": "238",
      "title": "Artículo 238",
      "content": "ARTÍCULO 238 D. Termino para interponer el recurso extraordinario de revisión . El recurso extraordinario de revisión podrá interponerse dentro de los treinta (30) días siguientes a la ejecutoria de la respectiva decisión disciplinaria por el disciplinado en el caso de las decisiones sancionatorias o por el quejoso, víctima o perjudicado en el caso de las decisiones absolutorias o de archivo cuando se trate de conductas contrarias los derechos humanos o el derecho internacional humanitario.\n\nEn el caso de las causales contempladas en los numerales 6 a 9, el termino de los treinta (30) días se contará una vez se produzca el hecho en que se fundamenta la causal.\n\nEn todos los casos relacionados con servidores públicos de elección popular, la ejecución de la decisión en su contra quedará suspendida hasta que se resuelva el recurso correspondiente, si es que se presentase y fuere admitido, o hasta que se venza el termino de Ley para la radicación y admisión del mismo.\n\nEn los demás procesos disciplinarios, las partes podrán solicitar ante la autoridad judicial correspondiente la suspensión de la ejecución de la sanción, en calidad de medida cautelar, cumpliendo los requisitos previstos en el Código de Procedimiento Administrativo y de lo Contencioso Administrativo. Esta solicitud deberá ser resuelta en el auto admisorio.\n\n(Adicionado por el artículo 57 de la Ley 2094 de 2021)"
    },
    {
      "provision_ref": "art239",
      "chapter": "CAPITULO I",
      "section": "239",
      "title": "Artículo 239",
      "content": "ARTÍCULO 239. Alcance de la función jurisdiccional disciplinaria . Mediante el ejercicio de la función jurisdiccional disciplinaria, se tramitarán y resolverán los procesos que, por infracción al régimen disciplinario contenido en el presente estatuto, se adelanten contra los funcionarios y empleados judiciales, incluidos los de la Fiscalía General de la Nación, así como contra los particulares disciplinables conforme a esta ley, y demás autoridades que administran justicia de manera excepcional, temporal o permanente, excepto quienes tengan fuero especial.\n\nLo anterior sin perjuicio de la facultad de la Procuraduría General para conocer de los procesos disciplinarios contra sus propios servidores, sin excepción alguna, salvo el caso del Procurador General de la Nación.\n\nPARÁGRAFO 1. La Comisión Nacional de Disciplina Judicial es titular del ejercicio preferente del poder jurisdiccional disciplinario en cuyo desarrollo podrá iniciar, asumir o proseguir cualquier proceso, investigación o juzgamiento de competencia de las comisiones seccionales de disciplina judicial de oficio o a petición de parten los siguientes casos:\n\n1. Violación del debido proceso;\n\n2. Que el asunto provoque o comprometa un impacto de orden social, político o institucional, o tenga una connotación especial en la opinión pública nacional o territorial.\n\n3. Que se advierta razonadamente que, para la garantía de los principios que rigen el proceso disciplinario, la actuación la adelante directamente la Comisión Nacional de Disciplina Judicial.\n\nPARÁGRAFO 2 . La Comisión Nacional de Disciplina Judicial y las Comisiones Seccionales de Disciplina Judicial podrán dividirse internamente en salas o subsalas, para poder dar cumplimiento a las garantías que se implementan en esta ley. En todo caso el funcionario que investiga debe ser diferente al que juzga.\n\n(Yerro corregido por el Art. 7 del Decreto 1656 de 2021)"
    },
    {
      "provision_ref": "art240",
      "chapter": "CAPITULO I",
      "section": "240",
      "title": "Artículo 240",
      "content": "ARTÍCULO 240. Titularidad de la acción disciplinaria. La acción jurisdiccional corresponde al Estado y se ejerce por la Comisión Nacional de Disciplina Judicial y las Comisiones Seccionales de Disciplina Judicial.\n\n(Modificado por el artículo 62 de la Ley 2094 de 2021)"
    },
    {
      "provision_ref": "art241",
      "chapter": "CAPITULO I",
      "section": "241",
      "title": "Artículo 241",
      "content": "ARTÍCULO 241. Integración normativa. En la aplicación del régimen disciplinario para los funcionarios judiciales prevalecerán los principios rectores de la Constitución Política, los tratados internacionales sobre derechos humanos ratificados por Colombia, la Ley Estatutaria de la Administración de Justicia, las normas aquí contenidas y las consagradas en el Código General del Proceso, Código Penal y de Procedimiento Penal, en lo que no contravenga a la naturaleza del derecho disciplinario jurisdiccional.\n\nFALTAS DISCIPLINARIAS"
    },
    {
      "provision_ref": "art242",
      "chapter": "CAPITULO II",
      "section": "242",
      "title": "Artículo 242",
      "content": "ARTÍCULO 242. Falta disciplinaria. Constituye falta disciplinaria y da lugar a acción e imposición de la sanción correspondiente el incumplimiento de los deberes y prohibiciones, la incursión en las inhabilidades, impedimentos, incompatibilidades y conflictos de intereses previstos en la Constitución, en la Ley Estatutaria de la Administración de Justicia y demás leyes. Constituyen faltas gravísimas las contempladas en este código."
    },
    {
      "provision_ref": "art243",
      "chapter": "CAPITULO II",
      "section": "243",
      "title": "Artículo 243",
      "content": "ARTÍCULO 243. Decisión sobre impedimentos y recusaciones. En la Comisión Nacional de Disciplina Judicial y las Comisiones Seccionales de Disciplina Judicial, o quienes hagan sus veces , los impedimentos y recusaciones serán resueltos de plano por los demás integrantes de la Sala y si fuere necesario se sortearán con jueces. En las Salas disciplinarias duales de las Comisiones Seccionales de Disciplina Judicial, o quienes hagan sus veces, los impedimentos y recusaciones de uno de sus miembros serán resueltos por el otro magistrado, junto con el conjuez o conjueces a que hubiere lugar.\n\nNota: (La expresión subrayada se entenderá elimida de conformidad con el artículo 72 de la Ley 2094 de 2021, la cual señala: La expresión \"o el que haga sus veces\" que acompaña a la nominación de la Comisión Nacional de Disciplina Judicial y las Comisiones Seccionales de Disciplina Judicial y las Comisiones Seccionales de Disciplina Judicial, se entenderá eliminada)\n\nPROVIDENCIAS"
    },
    {
      "provision_ref": "art244",
      "chapter": "CAPITULO III",
      "section": "244",
      "title": "Artículo 244",
      "content": "ARTÍCULO 244. Funcionario competente para proferir las providencias. Los autos interlocutorios, excepto el auto de terminación, y los de sustanciación, serán dictados por el magistrado sustanciador. El auto de terminación, y la sentencia serán dictadas por la respectiva Sala. Cuando se trate de juicio verbal, se seguirán las reglas previstas en este Código. Las notificaciones y las actuaciones que se tramiten en los procesos disciplinarios se surtirán con base en las reglas dispuestas en el decreto legislativo 806 de 2020.\n\nPARÁGRAFO . En los procesos adelantados ante la Comisión Nacional de Disciplina Judicial la decisión de terminación, o la sentencia será adoptada por la respectiva Sala.\n\n(Modificado por el artículo 63 de la Ley 2094 de 2021)"
    },
    {
      "provision_ref": "art245",
      "chapter": "CAPITULO III",
      "section": "245",
      "title": "Artículo 245",
      "content": "ARTÍCULO 245. Notificación por funcionario comisionado. En los casos en que la notificación personal deba realizarse en sede diferente Gel competente, la Comisión Nacional de Disciplina Judicial y las Comisiones Seccionales de Disciplina Judicial, o quienes hagan sus veces , podrán comisionar a cualquier otro funcionario o servidor público con autoridad en el lugar donde se encuentre el investigado o su defensor.\n\nNota: (La expresión subrayada se entenderá elimida de conformidad con el artículo 72 de la Ley 2094 de 2021, la cual señala: La expresión \"o el que haga sus veces\" que acompaña a la nominación de la Comisión Nacional de Disciplina Judicial y las Comisiones Seccionales de Disciplina Judicial y las Comisiones Seccionales de Disciplina Judicial, se entenderá eliminada)"
    },
    {
      "provision_ref": "art246",
      "chapter": "CAPITULO III",
      "section": "246",
      "title": "Artículo 246",
      "content": "ARTÍCULO 246. Ejecutoria. La sentencia que resuelve los recursos de apelación, de queja, la consulta y aquellas no susceptibles de recurso, quedaran ejecutoriadas al momento de su notificación.\n\n(Modificado por el artículo 64 de la Ley 2094 de 2021)\n\nRECURSOS Y CONSULTA"
    },
    {
      "provision_ref": "art247",
      "chapter": "CAPITULO IV",
      "section": "247",
      "title": "Artículo 247",
      "content": "ARTÍCULO 247. Clases de recursos. Contra las providencias proferidas en el tramite disciplinario proceden los recursos a que se refiere este código. Además, procederá la reposición contra el auto de terminación del procedimiento y archivo definitivo en los procesos seguidos por la Comisión Nacional de Disciplina Judicial.\n\n(Modificado por el artículo 65 de la Ley 2094 de 2021)"
    },
    {
      "provision_ref": "art248",
      "chapter": "CAPITULO IV",
      "section": "248",
      "title": "Artículo 248",
      "content": "ARTÍCULO 248. Consulta. Las sentencias u otras providencias que pongan fin de manera definitiva a los procesos disciplinarios de que conocen en primera instancia las Comisiones Secciona les de Disciplina Judicial, o quienes hagan sus veces, y que no fueren apeladas serán consultadas con el superior solo en lo desfavorable a los procesados.\n\n(Derogado por el artículo 73 de la Ley 2094 de 2021)\n\nPRUEBAS"
    },
    {
      "provision_ref": "art249",
      "chapter": "CAPITULO V",
      "section": "249",
      "title": "Artículo 249",
      "content": "ARTÍCULO 249. Practica de pruebas por comisionado y facultades de policía judicial. Para la práctica de pruebas, los miembros de las Comisiones Seccionales de Disciplina Judicial, podrán comisionar dentro de su sede a los empleados de su dependencia y fuera de ella a funcionarios judiciales de igual o inferior categoría.\n\nLos Magistrados de la Comisión Nacional de Disciplina Judicial, podrán comisionar a sus Magistrados Auxiliares, abogados asistentes y a cualquier funcionario judicial del país para la práctica de pruebas.\n\nLa jurisdicción disciplinaria tiene facultades de policía judicial. (Modificado por el artículo 66 de la Ley 2094 de 2021)\n\nINVESTIGACION DISCIPLINARIA"
    },
    {
      "provision_ref": "art250",
      "chapter": "CAPITULO VI",
      "section": "250",
      "title": "Artículo 250",
      "content": "ARTÍCULO 250. Archivo definitivo. El archivo definitivo de la actuación disciplinaria procederá en cualquier etapa, cuando se establezcan plenamente los presupuestos enunciados en el presente código."
    },
    {
      "provision_ref": "art251",
      "chapter": "CAPITULO VI",
      "section": "251",
      "title": "Artículo 251",
      "content": "ARTÍCULO 251. Termino. La investigación disciplinaria contra funcionarios de la Rama Judicial se adelantará dentro los términos establecidos en el artículo 213 del presente código."
    },
    {
      "provision_ref": "art252",
      "chapter": "CAPITULO VI",
      "section": "252",
      "title": "Artículo 252",
      "content": "ARTÍCULO 252. Suspensión provisional . La suspensión provisional a que se refiere este código, en relación con los funcionarios judiciales, será ordenada por la Sala respectiva. En este caso, procederá el recurso de reposición."
    },
    {
      "provision_ref": "art253",
      "chapter": "CAPITULO VI",
      "section": "253",
      "title": "Artículo 253",
      "content": "ARTÍCULO 253. Reintegro del suspendido. Quien hubiere sido suspendido provisionalmente será reintegrado a su cargo y tendrá derecho a la remuneración dejada de percibir durante el periodo de suspensión, cuando la investigación termine con archivo definitivo o se produzca fallo absolutorio, o cuando expire el término de suspensión sin que hubiere concluido la investigación. Si la sanción fuere de suspensión inferior al término de la aplicada provisionalmente, tendrá derecho a percibir la diferencia.\n\nEn este caso, no obstante, la suspensión del pago de la remunera con, subsistirá a cargo de la entidad la obligación de hacer los aportes a la seguridad social y los parafiscales respectivos.\n\nJUZGAMIENTO"
    },
    {
      "provision_ref": "art254",
      "chapter": "CAPITULO VII",
      "section": "254",
      "title": "Artículo 254",
      "content": "ARTÍCULO 254. Juzgamiento disciplinario Jurisdiccional. El procedimiento establecido en este código procede de conformidad con la competencia de la Comisión Nacional o las Comisiones Seccionales de Disciplina Judicial. El juicio verbal lo adelantara el Magistrado sustanciados hasta antes del fallo de primera instancia. Dentro de los cinco (5) días siguientes registrará el proyecto de fallo que será dictado por la sala en el término de ocho (8) días. Contra el anterior fallo procede el recurso de apelación.\n\n(Modificado por el artículo 67 de la Ley 2094 de 2021)"
    },
    {
      "provision_ref": "art255",
      "chapter": "CAPITULO VII",
      "section": "255",
      "title": "Artículo 255",
      "content": "ARTÍCULO 255. En el desarrollo de audiencia se podrán utilizar medios técnicos y se levantara un acta sucinta de lo sucedido en ella.\n\nREGIMEN DE LOS CONJUECES Y JUECES DE PAZ"
    },
    {
      "provision_ref": "art256",
      "chapter": "CAPITULO VIII",
      "section": "256",
      "title": "Artículo 256",
      "content": "ARTÍCULO 256. Competencia. Corresponde exclusivamente a las Comisiones Seccionales de Disciplina Judicial, juzgar disciplinariamente, en primera instancia, a los jueces de paz conforme a la Ley 497 de 1999 o normas que la modifiquen. Corresponde exclusivamente a la Comisión Nacional de Disciplina Judicial, el conocimiento de los asuntos disciplinarios contra los conjueces que actúan ante los Tribunales Superiores de Distrito Judicial, Tribunal Contencioso Administrativo, Las Salas de Justicia de la Jurisdicción Especial para la Paz y Comisiones Seccionales de Disciplina Judicial.\n\n(Modificado por el artículo 68 de la Ley 2094 de 2021)"
    },
    {
      "provision_ref": "art257",
      "chapter": "CAPITULO VIII",
      "section": "257",
      "title": "Artículo 257",
      "content": "ARTÍCULO 257. Deberes, prohibiciones, inhabilidades, impedimentos, incompatibilidades y conflicto de intereses. El régimen disciplinario para los Conjueces en la Rama Judicial y los jueces de paz comprende el catálogo de deberes y prohibiciones previstas en la Ley Estatutaria de la Administración de Justicia, en cuanto resulten compatibles con la función respecto del caso en que deban actuar, y el de inhabilidades, incompatibilidades, impedimentos y conflictos de intereses previstos en dicha Ley y en las demás disposiciones que los regulen.\n\nNota: (La referencia a los jueces de paz debe entenderse elimida de conformidad con el artículo 72 de la Ley 2093 de 2021)"
    },
    {
      "provision_ref": "art258",
      "chapter": "CAPITULO VIII",
      "section": "258",
      "title": "Artículo 258",
      "content": "ARTÍCULO 258. Faltas gravísimas. El catálogo de faltas gravísimas imputables a los conjueces y jueces de paz es el señalado en esta ley, en cuanto resulte compatible con la función respecto del caso en que deban actuar.\n\nNota: (La referencia a los jueces de paz debe entenderse elimida de conformidad con el artículo 72 de la Ley 2093 de 2021)"
    },
    {
      "provision_ref": "art259",
      "chapter": "CAPITULO VIII",
      "section": "259",
      "title": "Artículo 259",
      "content": "ARTÍCULO 259. Faltas graves y leves, sanciones y criterios para graduarlas . Para la determinación de la gravedad de la falta respecto de los conjueces y jueces de paz se aplicará esta ley, y las sanciones y criterios para graduarlas serán los establecidos en el presente código.\n\nNota: (La referencia a los jueces de paz debe entenderse elimida de conformidad con el artículo 72 de la Ley 2093 de 2021)\n\nEJECUCION Y REGISTRO DE LAS SANCIONES"
    },
    {
      "provision_ref": "art260",
      "chapter": "CAPITULO IX",
      "section": "260",
      "title": "Artículo 260",
      "content": "ARTÍCULO 260. Comunicaciones. Ejecutoriada la sentencia sancionatoria, se comunicará por la Sala de primera o única instancia, según el caso, a la Oficina de Registro y Control de la Procuraduría General de la Nación, a la Gerencia de la Rama Judicial o quien haga sus veces, y al nominador del funcionario sancionado\n\n(Expresión Gerencia de la Rama Judicial y Consejo de Gobierno Judicial declaradas INEXEQUIBLES por la corte Constitucional en Sentencia C-285 de 2016 y en su lugar declara que la expresión \"Consejo de Gobierno Judicial\" se sustituye por \"Consejo Superior de la Judicatura\", y se suprime la expresión \"y adelantada por la Gerencia de la Rama Judicial\".)"
    },
    {
      "provision_ref": "art261",
      "chapter": "CAPITULO IX",
      "section": "261",
      "title": "Artículo 261",
      "content": "ARTÍCULO 261. Ejecución de las sanciones. Las sanciones a los funcionarios judiciales ejecutaran en la forma prevista en este código. Las multas serán impuestas favor de la Gerencia de la Rama Judicial o quien haga sus veces. Igual destino tendrán las sanciones impuestas por quejas temerarias a que se refiere esta normatividad.\n\n(Expresión Gerencia de la Rama Judicial y Consejo de Gobierno Judicial declaradas INEXEQUIBLES por la corte Constitucional en Sentencia C-285 de 2016 y en su lugar declara que la expresión \"Consejo de Gobierno Judicial\" se sustituye por \"Consejo Superior de la Judicatura\", y se suprime la expresión \"y adelantada por la Gerencia de la Rama Judicial\".)"
    },
    {
      "provision_ref": "art262",
      "chapter": "CAPITULO IX",
      "section": "262",
      "title": "Artículo 262",
      "content": "ARTÍCULO 262. Remisión al procedimiento ordinario. Los aspectos no regulados en este título se regirán por lo dispuesto para el procedimiento consagrado en este código.\n\nTRANSITORIEDAD, VIGENCIA Y DEROGATORIA"
    },
    {
      "provision_ref": "art263",
      "chapter": "TITULO XII",
      "section": "263",
      "title": "Artículo 263",
      "content": "ARTÍCULO 263. ARTÍCULO TRANSITORIO. A la entrada en vigencia de esta ley, los procesos en los cuales se haya surtido la notificación del pliego de cargos o instalado la audiencia del proceso verbal, continuaran su trámite hasta finalizar bajo el procedimiento de la Ley 734 de 2002. En los demás eventos se aplicará el procedimiento previsto en esta ley.\n\nPARÁGRAFO . La designación de la primera sala disciplinaria de juzgamiento a que alude el ARTÍCULO 17 de esta ley, deberá ser integrada de forma tal que, a su entrada en vigencia, asuma inmediatamente sus competencias. El periodo de esta primera sala se extenderá hasta el 17 de marzo de 2025, sin perjuicio de su eventual prorroga.\n\n(Yerro corregido por el Art. 3 del Decreto 1656 de 2021)"
    },
    {
      "provision_ref": "art264",
      "chapter": "TITULO XII",
      "section": "264",
      "title": "Artículo 264",
      "content": "ARTÍCULO 264. Con el fin de promover la capacitación, investigación, divulgación y publicación del contenido de la presente ley, la Procuraduría General de la Nación podrá destinar hasta el 1% de su presupuesto al Instituto de Estudios del Ministerio Público."
    },
    {
      "provision_ref": "art265",
      "chapter": "TITULO XII",
      "section": "265",
      "title": "Artículo 265",
      "content": "ARTÍCULO 265. Las disposiciones previstas en la presente ley, y las contenidas en la ley 1952 de 2019, que no son objeto de reforma, entraran a regir nueve (9) meses después de su promulgación. Durante este periodo conservara su vigencia plena la Ley 734 de 2002, con sus reformas.\n\nDeróguese el artículo 248 de la Ley 1952 de 2019 y deróguese la referencia a las palabras \"y la consulta\" que está prevista en el numeral 1 del ARTÍCULO 59 de la ley 1123 de 2007.\n\nLos regímenes especiales en materia disciplinaria y las normas relacionadas con la Comisión de Ética del Congreso conservaran su vigencia.\n\nPARÁGRAFO 1. El artículo 1 de la presente Ley, relativo a las funciones jurisdiccionales entrara a regir a partir de su promulgación.\n\nPARÁGRAFO 2. el artículo 7 de la presente ley entrara a regir treinta meses (30) después de su promulgación. Mientras tanto, mantendrá su vigencia el ARTÍCULO 30 de la ley 734 de 2002, modificado por el artículo 132 de la ley 1474 de 2011.\n\n(Modificado por el artículo 73 de la Ley 2094 de 2021)\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPUBLICA\n\nERNESTO MACIAS TOVAR\n\nEL SECRETARIO GENERAL DEL H. SENADO DE LA REPUBLICA\n\nGREGORIO ELJACH PACHECO\n\nEL PRESIDENTE DE LA H. CAMARA DE REPRESENTANTES\n\nALEJANDRO CARLOS CHACON CAMARGO\n\nEL SECRETARIO GENERAL DE LA H. CAMARA DE REPRESENTANTES\n\nJORGE HUMBERTO MANTILLA SERRANO\n\nREPUBLICA DE COLOMBIA -GOBIERNO NACIONAL\n\nPUBLIQUESE Y EJECUTESE\n\nDada en Bogotá, D.C., a los 28 días del mes de enero de 2019\n\nLA MINISTRA DEL INTERIOR,\n\nNANCY PATRICIA GUTIERREZ CASTAÑEDA\n\nLA MINISTRA DE JUSTICIA Y DEL DERECHO,\n\nGLORIA MARIA BORRERO RESTREPO\n\nEL DIRECTOR DEL DEPARTAMENTO ADMINISTRATIVO DE LA FUNCION PUBLICA,\n\nFERNANDO ANTONIO GRILLO RUBIANO\n\nEL MINISTRO DE HACIENDA Y CREDITO PUBLICO,\n\nALBERTO CARRASQUILLA BARRERO\n\nPublicado en el Diario Oficial No. ** de 28 de enero de 2019."
    }
  ],
  "definitions": []
}