{
  "id": "co-ley-1954-2019",
  "type": "statute",
  "title": "Ley 1954 de 2019",
  "short_name": "Ley 1954 de 2019",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=93910",
  "description": "Se aprueba el Acuerdo para el establecimiento del Instituto Global para el Crecimiento Verde, suscrito en Rio de Janeiro el 20 de junio de 2012.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1 ESTABLECIMIENTO\n\n1. El Instituto Global\npara el Crecimiento Verde se establece, por el presente, como organismo\ninternacional (en adelante referido como el \"GGG I\").\n\n2. La sede del GGG I\nestará ubicada en Seúl, República de Corea."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2 OBJETIVOS\n\nEl GGGl promoverá el\ndesarrollo sustentable de los países en desarrollo y emergentes, incluyendo los\npaíses menos desarrollados, por medio de:\n\na. el apoyo y difusión\ndel nuevo paradigma de crecimiento económico: crecimiento verde, el cual es un\nadelanto equilibrado en el crecimiento económico y la sustentabilidad ambiental\n\nb. la identificación de\naspectos clave del desempeño económico y la resiliencia, reducción de la\npobreza, la creación de empleos y la inclusión social, y aquellos de la\nsustentabilidad ambiental tales como la mitigación y adaptación del cambio climático,\nla protección de la biodiversidad y asegurando el acceso asequible a energía\nlimpia, agua potable y tierra, y\n\nc. la creación y mejora\nde las condiciones económicas, ambientales y sociales de los países en\ndesarrollo- y emergentes a través de alianzas entre los países desarrollados y\nen desarrollo y los sectores público y privado."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3 DEFINICIONES\n\nPara efectos de este\nAcuerdo:\n\na. miembro contribuyente\nsignifica un Miembro del GGGI que ha proporcionado contribución financiera multianual\npara el fondo básico de al menos de 15 millones de dólares de los Estados Unidos\nde América para tres años o 10 millones para los primeros dos años. El nivel y\nla naturaleza de la contribución necesaria para ser considerado como miembro\ncontribuyente serán objeto de examen por la Asamblea, y podrán ser modificados\npor la Asamblea por consenso para apoyar el crecimiento del GGGI a lo largo del\ntiempo;\n\nb. miembro participante\nsignifica un Miembro del GGG I que no es contribuyente según lo establecido en\nel inciso a;\n\nc. miembros presentes y\nvolantes significa los miembros presentes y que emitan un voto afirmativo o\nnegativo. El quórum para cualquier decisión de la Asamblea o el Consejo será la\nmayoría simple de los miembros del órgano respectivo. Para evitar dudas, los\nEstados signatarios y las organizaciones de integración regional al amparo del\nArtículo 5.3 se computarán para efectos del quórum en la primera sesión de la\nAsamblea; y\n\nd. la Organización\nsignifica el organismo conocido como el Instituto Global para el Crecimiento\nVerde establecido como una fundación sin fines de lucro el 16 de junio de 2010\nen la República de Corea."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4 ACTIVIDADES\n\nPara lograr sus\nobjetivos, el GGGI realizará los siguientes tipos de actividades:\n\na. apoyar a los países\nen desarrollo y emergentes mediante la creación de capacidades para diseñar e\nimplementar planes de crecimiento verde a nivel nacional, provincial o local\npara facilitar Ja reducción de la pobreza, la creación de empleos y la inclusión\nsocial;\n\nb. fomentar la\ninvestigación para avanzar en la teoría y práctica del crecimiento verde,\nbasándose particularmente en la experiencia de los gobiernos y las industrias;\n\nc. facilitar la\ncooperación público-privada para fomentar un ambiente propicio para la\ninversión eficiente de los recursos, la innovación, la producción y el consumo,\ny la difusión de mejores prácticas;\n\nd. difundir el conocimiento\nbasado en evidencia y mejorar la consciencia pública sobre el crecimiento verde\ny el desarrollo sustentable; y\n\ne. desempeñar cualesquiera\notras actividades relevantes para los objetivos del GGGI."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5 MEMBRESÍA\n\n1. Un Estado u\norganización de integración regional* podrá ser Miembro del GGGI al ser Parte\nde este Acuerdo. La membresía del GGGI está abierta a cualquier Estado miembro\nde las Naciones Unidas u organización de integración regional que suscriba los\nobjetivos del GGGI en virtud del Artículo 2.\n\n2. Ningún Miembro será\nresponsable, en razón de su estatus o participación en el GGGI, por actos,\nomisiones u obligaciones del GGGI.\n\n3. Los Estados\nsignatarios y las organizaciones de integración regional que no hayan\npresentado un instrumento de ratificación, aceptación o aprobación ante el\nDirector General al momento de la entrada en vigor del Acuerdo tendrán, en la\nprimera sesión de la Asamblea, las mismas prerrogativas que los Miembros,\nincluidos el derecho al voto y la posibilidad de ser elegidos para el Consejo y\nservir en éste. Para evitar cualquier duda, este párrafo no será aplicado en\nlas subsecuentes sesiones de la Asamblea.\n\n4. Cualquier\norganización de integración regional que sea Parte de este Acuerdo, aunque\nalguno de sus Estados miembros no sea Parte del Acuerdo, adquirirá todas las\nobligaciones derivadas del Acuerdo. En el caso de dichas organizaciones, cuando\nuno o más de sus Estados miembros sean Parte del Acuerdo, las organizaciones y\nsus Estados miembros decid irán sobre sus respectivas responsabilidades para el\ncumplimiento de sus obligaciones en virtud del Acuerdo. Un convenio por\nseparado sobre las modalidades del ejercicio de la membresía será negociado\nantes de la adhesión de las organizaciones de integración regional y\nposteriormente aprobado por la Asamblea.\n\n5. En sus instrumentos\nde ratificación, aceptación, aprobación o adhesión, las organizaciones de\nintegración regional declararán el alcance de su competencia con respecto a las\ncuestiones regidas por el Acuerdo. Esas organizaciones también informarán al\nDepositario, quien a su vez comunicará a las Partes, de cualquier modificación substancial\nen el ámbito de su competencia."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6 ÓRGANOS\n\n1. El GGGI tendrá una\nAsamblea, un Consejo, un Comité Asesor y un Secretariado como sus principales\nórganos.\n\n2. Oficinas sucursales\nu otros órganos subsidiarios del GGGI podrán ser establecidos sí la Asamblea\nasí lo decide según sea requerido para apoyar sus actividades."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7 LA ASAMBLEA\n\n1. La Asamblea es el\nórgano supremo del GGGI y estará conformada por los Miembros.\n\n2. La Asamblea\nsesionará una vez cada dos años en sesiones ordinarias, o conforme lo decida la\nAsamblea. Una sesión extraordinaria de la Asamblea será convocada por la iniciativa\nde un tercio de sus Miembros. Las sesiones de la Asamblea tendrán verificativo\nen la sede del GGGI, a menos que la Asamblea decida en otro sentido.\n\n3. La Asamblea adoptará\nsus reglas de procedimiento por consenso durante su primera sesión. Para evitar\ndudas, este Acuerdo prevalecerá sobre cualquier inconsistencia entre el mismo y\nlas reglas de procedimiento.\n\n4. La Asamblea podrá otorgar\nla calidad de Observador a las entidades no estatales como las organizaciones\nintergubernamentales, compañías privadas, institutos de investigación y\norganizaciones no gubernamentales (ONGs), con base en los criterios acordados\npor la Asamblea. Los representantes con calidad de Observadores podrán participar\nen las discusiones en la Asamblea, pero no tendrán derecho a voto en las\ndeliberaciones de la Asamblea. Disposiciones adicionales relativas a la\nparticipación de Observadores en la Asamblea podrán ser incorporadas en las\nreglas de procedimiento referidas en el párrafo 3.\n\n5. Las funciones de la\nAsamblea incluirán:\n\na. elegir Miembros para\nel Consejo, conforme el Artículo 8.2, y considerar el principio de rotación;\n\nb. designar al Director\nGeneral, quien será propuesto por el Consejo;\n\nc. considerar y adoptar\nlas enmiendas a este Acuerdo, conforme al Artículo 24;\n\nd. recomendar sobre la\ndirección general de las tareas del GGGI;\n\ne. revisar el progreso\nen el cumplimiento de los objetivos del GGGI;\n\nf. recibir reportes del\nSecretariado sobre asuntos estratégicos, de operación y financieros; y\n\ng. proveer lineamientos\nsobre alianzas de cooperación y vinculación con otros organismos\ninternacionales de acuerdo con el Artículo 16.\n\n6. Cada Miembro tendrá\nun voto.\n\n7. Los Miembros que\nsean organizaciones de integración regional ejercerá n, en los asuntos por los\ncuales sean responsables de acuerdo con los Artículos 5.4 y 5.5, su derecho al\nvoto con un número de votos igual al número de Estados miembros que sean Partes\nde este Acuerdo. Las modalidades del ejercicio de los derechos de la membresía\nserán incluidas en el convenio aparte previsto en el Artículo 5.4 para ser\nnegociado previo a la membresía de las organizaciones de integración regional.\n\n8. La Asamblea hará\ntodos los esfuerzos necesarios para alcanzar sus decisiones por consenso. Si se\nagotan todos los esfuerzos y no se ha alcanzado un consenso, a solicitud del\nPresidente las decisiones serán adoptadas como último recurso por mayoría simple\nde los miembros presentes y votantes, con las excepciones en otro sentido\nprevistas en este Acuerdo. Adicionalmente, la adopción de decisiones requerirá\nla mayoría de los miembros contribuyentes presentes y votantes, así como la\nmayoría de los miembros participantes presentes y votantes. Para evitar dudas,\nlas decisiones podrán ser adoptad as por escrito entre las reuniones de la Asamblea.\n\n9. La Asamblea elegirá\nun Presidente y dos Vicepresidentes para términos de dos años.\n\n10. El Presidente, con\nel apoyo de los Vicepresidentes, presidirá la Asamblea y llevará a cabo las\ntareas que le sean encomendadas.\n\n11. El Presidente será\nresponsable ante la Asamblea mientras la misma sesione."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8 EL CONSEJO\n\n1. El Consejo actuará\ncomo el órgano ejecutivo del GGGI y será responsable, bajo las directrices de\nla Asamblea, de dirigir las actividades del GGGI.\n\n2.El Consejo se\ncompondrá por no más de diecisiete miembros como sigue:\n\na. cinco miembros\ncontribuyentes elegidos por la Asamblea;\n\nb. cinco miembros participantes\nelegidos por la Asamblea;\n\nc. cinco expertos o actores\nno estatales que puedan contribuir substancialmente a los objetivos del GGGI,\ndesignados por el Consejo;\n\nd. el país sede, que\ntendrá un asiento permanente en el Consejo; y\n\ne. el Director General,\nquien no tendrá derecho a voto.\n\n3. Los miembros del\nConsejo especificados en el párrafo 2 a, b y c servirán por términos de dos\naños, con la excepción de lo previsto en el párrafo 4.\n\n4. La Asamblea\nasegurará que alrededor de la mitad de los miembros iniciales del Consejo\nelegidos de acuerdo al párrafo 2 a, b y c sean elegidos por un término inicial\nde un año, para los propósitos de continuidad en la membresía del Consejo.\n\n5. Las funciones del\nConsejo, bajo las directrices de la Asamblea, serán:\n\na. nominar al Director\nGeneral para ser designado por la Asamblea;\n\nb. aprobar la\nestrategia del GGGI, y revisar el marco de resultados, monitoreo y evaluación;\n\nc. aprobar el programa\nanual de trabajo y presupuesto;\n\nd. aprobar los informes\nde auditorías financieras;\n\ne. aprobar la admisión\nde nuevos miembros del Comité Asesor de acuerdo con el Artículo 9.2;\n\nf. aprobar los\ncriterios para la selección de los programas de país, que deberán ser\nconsistentes con los objetivos del GGGI y estar basados, entre otras cosas, en\ncriterios objetivos;\n\ng. aprobar la membresía\nde los Subcomités del Consejo; y\n\nh. desempeñar\ncualesquiera otras funciones delegadas por la Asamblea o aquellas conferidas en\neste Acuerdo.\n\n6. Cada miembro del\nConsejo tendrá derecho a un voto, con la excepción del Director General.\n\n7. El Consejo hará\ntodos los esfuerzos necesarios para alcanzar sus decisiones por consenso. Si se\nagotan todos los esfuerzos y no se ha alcanzado un consenso, a solicitud del\nDirector de Consejo las decisiones serán adoptadas como último recurso por\nmayoría simple de los miembros presentes y votantes, con las excepciones en\notro sentido previstas en este Acuerdo. Adicionalmente, la adopción de\ndecisiones requerirá la mayoría de los miembros contribuyentes presentes y\nvotantes, así como la mayoría de los miembros participantes presentes y\nvotantes. Para evitar dudas, las decisiones podrán ser adoptadas por escrito\nentre las reuniones del Consejo.\n\n8. El Consejo adoptará\nsus reglas de procedimiento por consenso durante su primera sesión.\n\n9. El Consejo elegirá\nun Director de Consejo y dos Subdirectores de Consejo para términos de dos\naños.\n\n10. El Director de\nConsejo, con el apoyo de los Subdirectores de Consejo, presidirá el Consejo y\nllevará a cabo las tareas que le sean encomendadas.\n\n11. El Director de\nConsejo será responsable ante el Consejo mientras el mismo sesione.\n\n12. Para la efectiva\ncoordinación y funcionamiento, el Consejo podrá establecer subcomités,\nincluyendo, según sea apropiado, un Subcomité de Facilitación, un Subcomité de\nRecursos Humanos, u n Subcomité de Programa y un Subcomité de Auditoría y\nFinanzas. El Subcomité de Auditoría y Finanzas estará presidido por un miembro\ncontribuyente."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9 EL COMITÉ ASESOR\n\n1. El Comité Asesor,\ncomo órgano consultivo y asesor del GGGI, tendrá un papel clave en:\n\na. servir de foro para\nla cooperación público-privada sobre el crecimiento verde, y\n\nb. asesorar al Consejo\nsobre la estrategia y las actividades del GGGI, incluyendo las sinergias y vínculos\nentre el GGGI y otros actores que puedan llevarse a cabo conforme el Artículo\n16.\n\n2. El Comité Asesor\nestará integrado por expertos destacados en la materia y actores no estatales.\nLas solicitudes de afiliación al Comité Asesor se presentarán al Director\nGeneral por escrito, y serán aprobadas por el Consejo de conformidad con el\nArtículo 8.5 e.\n\n3. El Comité Asesor se\nreunirá en sesión ordinaria que se llevará a cabo una vez al año, a menos que\nse decida en otro sentido.\n\n4. El Comité Asesor\nadoptará sus reglas de procedimiento y podrá elegir un Asesor Presidente y un\nAsesor Vicepresidente."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10 EL SECRETARIA DO Y EL DIRECTOR GEN ERA L\n\n1. El Secretariado,\nbajo la dirección del Consejo y la Asamblea, será el principal órgano operativo\ndel GGGI, y estará encabezado por un Director General.\n\n2. El Director General\nserá nominado por el Consejo y designado por la Asamblea. El Director General\npodrá participar en las sesiones del Consejo y la Asamblea; sin embargo, no\nvotará en dichas sesiones.\n\n3. El Director Genera l\nserá nombrado por un período inicial de cuatro años y podrá ser reelegido por\nun período adicional.\n\n4. Además de las\nfunciones atribuidas al Director General en este Acuerdo o por el Consejo o la\nAsamblea de vez en cuando, el Director General deberá, bajo la dirección del Consejo\ny la Asamblea:\n\na. proveer liderazgo\nestratégico al GGGI;\n\nb. preparar todos los\ndocumentos operativos y financieros necesarios;\n\nc. informar sobre la\nejecución genera l de las actividades del GGGI y someter ante el Consejo cualquier\nasunto que considere que pueda repercutir en el cumplimiento de los objetivos\ndel GGGI;\n\nd. llevar a cabo las\ninstrucciones de la Asamblea y el Consejo; y\n\ne. representar externamente\nal GGGI y desarrollar relaciones fuertes con los Miembros y otros sectores.\n\n5. El Secretariado será\nresponsable ante el Director General y, entre otras, apoyará al Director\nGeneral en el desempeño de las funciones enumeradas en el párrafo 4 y en las actividades\nbásicas del GGG I.\n\n6. En el desempeño de\nsus funciones, el Director General y el personal del Secretariado no\nsolicitarán ni recibirán instrucciones de ningún Estado ni de ninguna autoridad\najena al GGG I. Se abstendrán de toda acción que pueda afectar\ndesfavorablemente su condición de funcionarios internacionales.\n\n7. El Director General\nnombrará al personal del Secretariado de conformidad con el reglamento de\npersona l aprobado por el Consejo. La eficiencia, competencia, mérito e\nintegridad serán las consideraciones necesarias en la selección y contratación del\npersonal, teniendo en cuenta el principio de equidad de género."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12 FINANCIAMIENTO\n\n1. El GGGI obtendrá sus\nrecursos financieros de:\n\na. las contribuciones\nvoluntarias de los Miembros;\n\nb. las contribuciones\nvoluntarias provenientes de fuentes no gubernamentales;\n\nc. la venta de\npublicaciones y otros ingresos;\n\nd. los ingresos por\nintereses en inversiones; y\n\ne. cualquier otra fuente,\nde conformidad con las normas financieras a ser adoptadas por consenso por Ja\nAsamblea.\n\n2. Los Miembros serán\nanimados a apoyar al GGGI y asegurar su estabilidad financiera a través de sus\ncontribuciones anuales voluntarias para el fondo básico, involucramiento activo\nen sus actividades u otros medios que sean apropiados.\n\n3. Para promover la\ntransparencia financiera, se llevará a cabo anualmente una auditoría financiera\nde las operaciones del GGGI por un auditor externo e independiente designado\npor el Consejo y la auditoría se llevará a cabo de conformidad con las normas\ninternacionales de auditorías.\n\n4.Los estados\nfinancieros auditados se pondrán a disposición de los Miembros tan pronto como\nsea posible después del cierre de cada año financiero, a más tardar seis meses\ndespués de esa fecha, y se someterá a la aprobación del Consejo en su próxima\nsesión, según sea apropiado."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13 TRANSPARENCIA\n\nLos órganos del GGGI\ndesarrollarán una política integral de transparencia que garantice la apertura\ndel trabajo del GGGI, incluyendo:\n\na. las discusiones, decisiones\ny documentos recibidos, revisados y aprobados por la Asamblea\n\nb. los criterios sobre\nlos cuales las entidades no estatales reciben calidad de Observadores;\n\nc. las discusiones,\ndecisiones y documentos relacionados en el Consejo;\n\nd. los criterios sobre\nlos cuales los expertos y los actores no estatales del Consejo son elegidos;\n\ne. los criterios y\nmetodología para la selección de los programas de país;\n\nf. los criterios sobre\nlos cuales los miembros del Comité Asesor son aprobados; y\n\ng. los estados anuales\nfinancieros auditados del GGGI."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14 PERSONALIDAD Y CAPACIDAD LEGALES\n\nEl GGG I tendrá\npersonalidad legal y la capacidad para:\n\na. contratar;\n\nb. adquirir y disponer\nde bienes muebles e inmuebles; y\n\nc. iniciar o defenderse\na sí mismo en procesos legales."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15 PRIVILEG IOS E INMUNIDADES\n\nEl GGG l podrá\ndisfrutar de privilegios e inmunidades en el Estado miembro en el que tiene su\nsede, y podrá requerir los privilegios e inmunidades de los demás Miembros que\nsean necesarios y apropiados para el buen funcionamiento del GGGl en el\nterritorio de dichos Miembros, en la debida consideración de los privilegios e\ninmunidades que habitualmente se conceden a las organizaciones internacionales\nde índole similar. Los privilegios e inmunidades se especificarán en un acuerdo\npor separado que se puede convenir entre los Miembros, o entre el GGGI y un\nmiembro específico."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16 ASOCIACIONES DE COOPERACIÓN\n\n1. El GGGI podrá\nestablecer relaciones de cooperación con otras organizaciones, incluyendo\ninternacionales, intergubernamentales y no gubernamentales, con la intención de\nlograr los objetivos del GGG l.\n\n2. El GGGI también\npodrá invitar a las organizaciones con las que comparte objetivos similares\nsobre crecimiento verde, para entablar asociaciones estratégicas de cooperación\nmutua para el mediano o largo plazo."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17 DISPOSICIONES TRANSITORIAS\n\n1. Hasta el momento en\nque el Secretariado del GGGI se haya establecido, la Organización servirá y\nrealizará las funciones del Secretariado. El Director Ejecutivo de la Organización\nactuará como Director General del GGGI hasta que la Asamblea nombre al Director\nGeneral de conformidad con el Artículo 7.5b.\n\n2. A la entrada en\nvigor del presente Acuerdo, los derechos, obligaciones, compromisos, oficinas\nregionales o sucursales existentes 1 y la propiedad de la\nOrganización recaerán en el GGGI de conformidad con cualquier proceso necesario\nde ese órgano.\n\n3. Las normas,\nreglamentos, resoluciones, procedimientos y prácticas de la Organización se\naplicarán en el GGGI hasta que se decida en otro sentido por la Asamblea, el\nConsejo o el Director General, según sea apropiado, y sólo en la medida en que\nno sean incompatibles con el presente Acuerdo o con cualquier norma, reglamentos,\nresoluciones, procedimientos y prácticas adoptados por la Asamblea o el\nConsejo.\n\n4. Hasta que un número\nsuficiente de Estados y organismos regionales de integración sea Parte de este\nAcuerdo, cada número especificado en los respectivos subpárrafos a hasta c del\nArtículo 8.2 como requisito para el número de miembros del Consejo, podrá ser\naplicado con flexibilidad según lo decida la Asamblea."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18 DEPOSITARIO\n\nEl Director General del\nSecretariado será el Depositario de este Acuerdo."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19 SUSCRIPCIÓN\n\nEste Acuerdo se abrirá\npara su suscripción en Río de Janeiro, Brasil, a partir del 20 de junio de 201\n2 y permanecerá abierto para su firma por los próximos doce meses."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20 RATIFICACIÓN, ACEPTACIÓN Y APROBACIÓN\n\n1. Este Acuerdo estará sujeto\na la ratificación, aceptación o aprobación por los Estados y organizaciones de\nintegración regional firmantes.\n\n2. Los instrumentos de\nratificación, aceptación o aprobación serán depositados ante el Depositario."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21 ADHESIÓN\n\n1. Este Acuerdo permanecerá\nabierto para la adhesión de cualquier Estado u organización de integración regional\nque no haya firmado el Acuerdo.\n\n2. Los instrumentos de\nadhesión serán depositados ante el Depositario."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22 ENTRADA EN VIGOR\n\n1. Este Acuerdo entrará\nen vigor al trigésimo día después de depositado el tercer instrumento de ratificación,\naceptación, aprobación o adhesión.\n\n2. Para cada Estado u\norganización de integración regional que ratifique, acepte, apruebe o se\nadhiera a este Acuerdo después de su entrada en vigor, el Acuerdo entrará en vigor\nal trigésimo día después de depositado el instrumento respectivo."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTÍCULO 23 RESERVAS\n\nNo se hará ninguna\nreserva a este Acuerdo."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTÍCULO 24 ENMIENDAS\n\n1. Cualquiera de las\nPartes en el presente Acuerdo podrá proponer enmiendas al presente Acuerdo mediante\nla presentación de una propuesta al Director General del Secretariado. El\nDirector General remitirá una propuesta de enmienda a todos los Miembros del\nGGGI por lo menos noventa días antes de su examen por la Asamblea.\n\n2. Una enmienda al\npresente Acuerdo entrará en vigor para las Partes que la hayan aceptado, el\nnonagésimo día después del depósito del instrumento de aceptación de por lo\nmenos las tres cuartas partes de las Partes en el presente Acuerdo, a menos que\nse especifique lo contrario en este tipo de enmienda después de la adopción por\nla Asamblea. Además, se requerirán los instrumentos de aceptación de tres\ncuartas partes de los Miembros contribuyentes, así como tres cuartas partes de\nlos Miembros participantes, para la entrada en vigor."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTÍCULO 25 DENUNCI AS\n\nCualquier Parte podrá\ndenunciar el presente Acuerdo mediante notificación por escrito de su intención\nde denunciar el presente Acuerdo. La denuncia surtirá efecto seis meses después\nde la fecha de recepción de la notificación por el Director General del\nSecretariado."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Artículo 26",
      "content": "ARTÍCULO 26 INTERPRETACIÓN\n\nToda cuestión relativa\na la interpretación de las disposiciones del presente Acuerdo que surja entre\ncualquier miembro y el GGGI, o entre los miembros del GGGI, se presentará al\nPresidente de la Asamblea para la decisión de la Asamblea. La Asamblea hará\ntodo lo posible para llegar a una decisión por consenso. Si se agotan todos los\nesfuerzos y no se ha alcanzado un consenso, las decisiones serán adoptadas como\núltimo recurso por mayoría simple de los miembros presentes y votantes.\nAdicionalmente, la adopción de dichas decisiones requerirá las tres cuartas\npartes de los miembros contribuyentes presentes y votantes, así como las tres\ncuartas partes de los miembros participantes presentes y votantes. Este\nAcuerdo, incluyendo las decisiones antes mencionadas, se interpretarán de\nconformidad con las normas usuales de interpretación del derecho internacional\npúblico, incluida la Convención de Viena sobre el Derecho de los Tratados\naprobada en 1969."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Artículo 27",
      "content": "ARTÍCULO 27 CONSULTAS\n\n1. Cualquier Miembro\ndel GGGI podrá solicitar por escrito consultas con el Director General del GGGI\no con otros Miembros respecto a cualquier asunto relativo a la implementación,\nla aplicación o la operación del presente Acuerdo.\n\n2. Las Países en dichas\nconsultas harán todo lo posible para llegar a una solución mutuamente\nsatisfactoria del asunto.\n\n3. Las consultas bajo\neste Artículo no serán reveladas a otras Partes a menos que se acuerde lo contrario,\ny serán sin perjuicio del derecho de un Miembro de plantear una cuestión en la\nAsamblea."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Artículo 28",
      "content": "ARTÍCULO 28 TERMIN ACIÓN\n\n1. Este Acuerdo sólo\npuede ser terminado mediante una decisión por consenso en la Asamblea por todos\nlos Miembros.\n\n2. Cualquier decisión\ntomada en virtud del párrafo l no surtirá efecto antes de que hayan\ntranscurrido doce meses, a menos que decida por consenso en otro sentido por la\nAsamblea.\n\n3. La terminación del\npresente Acuerdo no afectará a la realización de cualquier proyecto o programa\nllevado a cabo en virtud del presente Acuerdo y no que no esté totalmente\nejecutada en el momento de la terminación de este Acuerdo, a menos que se\nacuerde lo contrario por consenso de la Asamblea.\n\n4. Al momento de la\nterminación, la Asamblea podrá acordar, por consenso, transferir los bienes y\nhaberes del GGGI a uno o más organismos internacionales que tengan el m ismo o\nsustancialmente los mismos objetivos del GGGI que figuran en el Artículo 2. Los\nbienes y haberes del GGG I podrán, de lo contrario, ser redistribuidos a los\nMiembros de acuerdo con cualquier procedimiento acordado por la Asamblea.\n\nEN FE DE LO CUAL, los\nabajo firmantes, representantes debidamente autorizados por sus respectivos gobiernos,\nhan firmado el presente Acuerdo.\n\nSuscrito en Río de\nJaneiro, a los veinte días del mes de junio del año dos mil doce, en el idioma\ninglés.\n\nEL SUSCRITO COORDINADOR ENCARGADO DEL GRUPO INTERNO DE TRABAJO DE\nTRATADOS DE LA DIRECCIÓN DE ASUNTOS JURÍDICOS INTERNACIONALES DEL MINISTERIO DE\nRELACIONES EXTERIORES,\n\nCERTIFICA:\n\nQue la reproducción del\ntexto que acompaña a este Proyecto de Ley es copia fiel y completa de la copia\ncertificada del &laquo;Acuerdo para el Establecimiento del Instituto Global para el\nCrecimiento Verde&raquo;, suscrito en Río de Janeiro, el 20 de junio de 2012,\ndocumento que reposa en los archivos del Grupo interno de Trabajo de Tratados\nde la Dirección de Asuntos Jurídicos Internacionales de este Ministerio y que\nconsta en siete (7) folios.\n\nDada en Bogotá D.C., a\nlos ocho (8) días del mes de septiembre de dos mil diecisiete (2017).\n\nSERGIO ANDRES DÍAZ RODRÍGUEZ\n\nCOORDINADOR ENCARGADO EL GRUPO INTERNO DE TRABAJO DE TRATADOS\n\nEXPOSICIÓN DE MOTIVOS\nDEL PROYECTO DE LEY \"POR MEDIO DE LA CUAL SE APRUEBA EL &laquo;ACUERDO PARA EL\nESTABLECIMIENTO DEL INSTITUTO GLOBAL PARA EL CRECIMIENTO VERDE&raquo; SUSCRITO EN RÍO\nDE JANEIRO EL 20 DE JUNIO DE 2012.\"\n\nHonorables Senadores y\nRepresentantes:\n\nEn nombre del Gobierno\nNacional, y en cumplimiento de lo dispuesto en los artículos 150 numeral 16,\n189 numeral 2, y 224 de la Constitución Política de la República de Colombia,\npresentamos a consideración del Honorable Congreso de la República, el Proyecto\nde Ley \"Por medio de la cual se aprueba el \"Acuerdo para et\nEstablecimiento del Instituto Global para et Crecimiento Verde\", suscrito\nen Río de Janeiro, el 20 de junio de 2012.\n\nl. INTRODUCCIÓN\n\nEl Instituto Global\npara el Crecimiento Verde (Global Green Growth lnstitute o GGGI en inglés) fue\nfundado como un organismo multilateral en junio de 2012, de manera paralela a la\nCumbre de Rio+20, con el ánimo de liderar la difusión y promoción del\ndesarrollo económico socialmente incluyente y ambientalmente sostenible, y\nacompañar a sus países miembro en la efectiva y acelerada transición al mismo,\ndando cumplimiento a los Objetivos de Desarrollo sostenible (ODS) y los\ncompromisos nacionales del Acuerdo de París. El GGGI es un organismo\nmultilateral y multidisciplinario que provee apoyo técnico de clase mundial y\nconstruye capacidades locales para el diseño e implementación de estrategias de\ncrecimiento verde. Su misión es apoyar a países en desarrollo y economías\nemergentes en avanzar por nuevas sendas de crecimiento económico resiliente al\nclima y en favor de reducción de la pobreza, que simultáneamente apunte a\nelementos transformacionales del desempeño económico, la inclusión social y la\nsustentabilidad ambiental.\n\nEl Instituto ofrece\nservicios de asistencia técnica a los que podría acceder y beneficiarse el país\nen · tres líneas:\n\ni) Fortalecimiento de\nlos marcos institucionales, de planificación y financieros para el crecimiento\nverde a nivel nacional y sub-nacional;\n\nii)Estructuración de\nproyectos y vehículos financieros para incrementar los flujos de financiamiento\nverde; y\n\niii) Facilitar el\nintercambio de conocimiento en direcciones múltiples, así como la cooperación\nsur-sur y sur-norte-sur. entre países.\n\nEl GGGI brinda\nservicios de asesoría técnica y estratégica según la demanda de sus\ncontrapartes de gobierno, apoya el desarrollo e intercambio del conocimiento y\ntrabaja de manera conjunta con los Estados miembros para encontrar soluciones\nque involucren al sector privado y promuevan el financiamiento y la\nestructuración de proyectos bancables.\n\nActualmente, su énfasis\nse encuentra en el fortalecimiento de la formulación de planes de desarrollo,\nestrategias, estructuración de proyectos, viabllización de inversiones y\nvehículos financieros, así como en generar alianzas institucionales y de\ncarácter público-privado para fomentar la colaboración y el intercambio de\nconocimiento y buenas prácticas. El GGGI cuenta con 34 Estados miembro y\nprogramas en 25 Estados de ellos, está acreditado como observador ante la\nAsamblea de Naciones Unidas, el Fondo Verde del Clima y cuenta con elegibilidad\npara recibir fondos de Ayuda Oficial al Desarrollo por el Comité de Asistencia\nal Desarrollo de la Organización para la Cooperación y el Desarrollo Económicos\n- OCDE y tiene su sede en Seúl, República de Corea del Sur. En la realización\nde sus actividades, cuenta con una serie de socios estratégicos con quienes\ncolabora en múltiples frentes: 3GF, el Banco Asiático de Desarrollo, el Banco\nMundial, el Consejo Nacional para la Investigación Económica de Corea, el Banco\nEuropeo para la Reconstrucción y el Desarrollo (EBRO por sus siglas en inglés -\nEuropean Bank for Reconstruction and Development), el Foro Económico Mundial,\nla Fundación Europea del Clima, entre otros.\n\nPara lograr sus\nobjetivos, el GGGl realiza los siguientes tipos de actividades:\n\ni) Diseño e\nimplementación de planes de crecimiento verde a nivel nacional, provincial o\nlocal para facilitar la reducción de la pobreza, la creación de empleos y la\ninclusión social;\n\nii) Fomento de la\ninvestigación para avanzar en la teoría y práctica del crecimiento verde,\nbasándose particularmente en la experiencia de los gobiernos y las industrias;\n\niii) Facilitación de la\ncooperación público-privada para promover un ambiente propicio para la\ninversión eficiente de los recursos, la innovación, la producción y el consumo,\ny la divulgación de mejores prácticas;\n\niv) Difusión del\nconocimiento basado en evidencia y mejoramiento de la consciencia pública sobre\nel crecimiento verde y el desarrollo sustentable; y\n\nv) Desempeño de\ncualquier otra actividad relevante para los objetivos del GGGI.\n\nEn Colombia, el GGGI ha\ncontribuido de manera directa en:\n\ni) La estructuración\ndel Programa Visión Amazonía, asegurando compromisos de pago por resultados\ncontra reducción de deforestación para el Gobierno de Colombia por un total de\nUSO 125 millones, de los cuales ya se han recibido cerca de USO 20 millones;\n\nii) La implementación\nde la Declaración Conjunta de Intención entre el Gobierno de la República de\nColombia, el Gobierno del Reino de Noruega, el Gobierno de la República Federal\nde Alemania y el Gobierno del Reino Unido de Gran Bretaña e Irlanda del Norte\nsobre Cooperación para la reducción de emisiones de gases de efecto invernadero\nprovenientes de la deforestación, la degradación de los bosques (REDO +1) y\npromover el desarrollo sostenible en Colombia. Bajo esta Declaración, se espera\navanzar con compromisos de política que faciliten desactivar los motores de\ndeforestación a nivel nacional y captar financiamiento climático por\nreducciones verificadas de emisiones de carbono;\n\niii) La contribución al\ndesarrollo de la Estrategia Envolvente de Crecimiento Verde en el marco del\nPlan Nacional de Desarrollo 2014 - 2018, y;\n\niv) El apoyo en el\ndesarrollo de la Política de Crecimiento Verde de Largo Plazo (Artículo 171 de\nla Ley 1753 de 2015), en cabeza del Departamento Nacional de Planeación.\n\nII. ANTECEDENTES DEL ACUERDO PARA EL ESTABLECIMIENTO DEL INSTITUTO\nGLOBAL PARA EL CRECIMIENTO VERDE - GGGI\n\nEl crecimiento\npoblacional y el aumento en el estándar de vida y de consumo en el transcurso\nde los últimos 100 años, han transformado de manera significativa y sin\nprecedente, en escala e intensidad, la calidad y disponibilidad de los recursos\nnaturales en el planeta 1. Durante este periodo, se ha observado un\ncrecimiento exponencial de la población, llegando a más de 7 mil millones de\npersonas, concentradas principalmente en centros urbanos y semiurbanos.\nIgualmente, el desarrollo económico y la integración de los mercados a nivel\nglobal han facilitado el acceso de muchos individuos a bienes y servicios que\nhan mejorado su calidad de vida y los cuales hoy por hoy se consideran vitales\npara sustentar el bienestar económico y social. No obstante, y según se\ndocumenta en el GE0-5 2 , estos dos motores de crecimiento han causado\nprocesos acelerados de degradación ambiental en la atmósfera, agua y suelo;\npérdidas sin precedentes de la biodiversidad terrestre y marina y generado\nniveles tóxicos y altamente tóxicos de los recursos asociados a malos manejos\nde químicos y residuos. Este patrón de deterioro afecta las posibilidades\nactuales y futuras de asegurar un medio ambiente saludable y productivo que\nsustente la vida en el planeta.\n\nEs así como la\nintegración del crecimiento económico y la sostenibilidad ambiental se\nconvierte en un asunto esencial para asegurar el futuro de Colombia y del\nplaneta como lo conocemos hoy en día, en toda su capacidad de soportar la vida\ny proveer a las necesidades básicas de todos. Por esa razón, muchos Estados\nestán buscando adoptar y transitar hacia un nuevo modelo de desarrollo que\nbusca mejorar el desempeño económico, a la vez que asegura la sostenibilidad\nambiental y la inclusión social, y con eso, buscar cambiar los paradigmas del\ndesarrollo en el mediano y largo plazo. Estados con diversos niveles de\ndesarrollo han tomado iniciativas importantes para avanzar en la dirección de\nun crecimiento verde, mediante estrategias que promueven el uso eficiente de\nlos recursos naturales, la reducción en el impacto del deterioro ambiental y\ndesarrollo bajo en carbono y compatible con el clima.\n\nTal es el caso de países\ncomo Corea del Sur, China, Alemania, Dinamarca, México, Chile, Indonesia,\nEtiopía, Jordania, y Mongolia, entre otros, que han incorporado el crecimiento\nverde como un enfoque para la planificación de su desarrollo y priorización de\nsus inversiones en los últimos años 3 . Los gobiernos de estos países\nhan reconocido que en el largo plazo las políticas de crecimiento verde pueden\nmejorar la eficiencia en la utilización de los recursos, generando mayor\ncompetitividad del aparato productivo, al tiempo que se reducen los costos\nasociados a la degradación ambiental y la pérdida del capital natural y\nprocesos ecológicos que generan servicios ambientales de los que dependemos.\nIgualmente, la adopción de estas estrategias acelera procesos y ajustes\nimportantes para reducir riesgos climáticos y ecológicos a gran escala, y\nhabilita las condiciones para promover nuevas oportunidades de crecimiento\nmediante la innovación. En este sentido, el crecimiento verde crea\noportunidades gana-gana en muchos casos, reconociendo que puede haber unos\ncostos asociados a la transición hacia este nuevo modelo.\n\nLa transición hacia una\neconomía que propende por un enfoque de crecimiento verde implica una\nreorganización natural del aparato productivo en la medida en que se adapta a\nlas nuevas economías de escala y se llega al punto de ventaja comparativa. Un\ncaso a resaltar es el de países exportadores de energías fósiles, que\nadvertirán una recomposición sectorial del empleo, inversión y generación de\ndivisas al ver cada vez más limitado el potencial de dicho sector en la\neconomía mundial. De manera opuesta, países pioneros en el desarrollo\ntecnológico y la adopción de fuentes renovables no convencionales de energía\nserán líderes en el tiempo en la provisión de equipos y servicios de implementación\ny mantenimiento de energías eólicas, solares y similares.\n\nActualmente, el énfasis\ndel GGGI está en planes de desarrollo, estrategias, estructuración de\nproyectos, viabilización de inversiones y vehículos financieros, así como en\ngenerar alianzas institucionales y de carácter público-privado para fomentar la\ncolaboración y el intercambio de conocimiento y buenas prácticas.\n\nIII. CARACTERIZACIÓN DEL ACUERDO PARA EL ESTABLECIMIENTO DEL INSTITUTO\nGLOBAL PARA EL CRECIMIENTO VERDE - GGGI.\n\nAcuerdo de Establecimiento\n\nEl Acuerdo para el\nEstablecimiento del GGGI consta de un Preámbulo y veintiocho (28) artículos,\nlos cuales incluyen:\n\n-. Artículo1 –\nEstablecimiento\n\n-. Artículo 2 -\nObjetivos\n\n-. Artículo 3 -\nDefiniciones\n\n-. Artículo 4 -\nActividades\n\n-. Artículo 5 -\nMembresía\n\n-. Artículos 6 a 10 -\nÓrganos de gobierno y funciones respectivas\n\n-. Artículo 11 - Idioma\nde trabajo\n\n-. Artículo 12 -\nFinanciamiento\n\n-. Artículo 13 -\nTransparencia\n\n-. Artículo 14 -\nPersonalidad y capacidad legales\n\n-. Artículo 15 -\nPrivilegios e inmunidades\n\n-. Artículo 16 -\nAsociaciones de cooperación\n\n-. Artículo 17 -\nDisposiciones transitorias\n\n-. Artículo 18 -\nDepositario\n\n-. Artículos 19 a 21 -\nSuscripción, ratificación, adhesión y entrada en Vigor\n\n-. Artículo 23 a 25 -\nReservas, enmiendas y denuncias\n\n-. Artículo 26 -\nInterpretación\n\n-. Artículo 27 -\nConsultas\n\n-. Artículo 28 -\nTerminación\n\nSobre el Instituto Global para el Crecimiento Verde\n\nEl objetivo del GGGI es\npromover el desarrollo sustentable de los países en desarrollo y emergentes,\npor medio de la difusión y apoyo en la adopción de un nuevo paradigma de\ncrecimiento económico entendido como el crecimiento verde, el cual hace\ncompatible el crecimiento económico y la sustentabilidad ambiental. El\ndesarrollo de dicho objetivo se llevará a cabo mediante alianzas entre los\npaíses desarrollados y en desarrollo, y los sectores público y privado.\n\nEl Instituto está\nconstituido por miembros contribuyentes y miembros participantes. Un miembro\ncontribuyente es aquel que ha proporcionado contribución financiera multianual\npara el fondo básico de al menos 15 millones de dólares estadounidenses para un\nperiodo de tres años, o 10 millones para los primeros dos años. El nivel y la\nnaturaleza de la contribución necesaria para ser considerado como miembro\ncontribuyente serán objeto de examen por la Asamblea, y podrán ser modificados\npor ella por consenso para apoyar el crecimiento del GGGI a lo largo del\ntiempo. El miembro participante es aquel que no es contribuyente según lo\nestablecido anteriormente, pero participa de la gobernanza y operación del\nGGGI. Además de lo anterior, el miembro participante es beneficiario de la\ncooperación técnica y financiera y se vuelve receptor de la cooperación para el\nfortalecimiento de las capacidades institucionales que se apoyan.\n\nLos órganos de gobierno\ndel Instituto incluyen una Asamblea, el Consejo, un Comité Asesor y el\nSecretariado. Las funciones principales de cada uno se resumen a continuación:\n\n-. Asamblea:\n\n\"(...) a. elegir\nMiembros para el Consejo, conforme el Artículo 8.2, y considerar el principio\nde rotación;\n\nb. designar al Director\nGeneral, quien será propuesto por el Consejo;\n\nc. considerar y adoptar\nlas enmiendas a este Acuerdo, conforme al Artículo 24;\n\nd. recomendar sobre la\ndirección general de las tareas del GGGI;\n\ne. revisar el progreso\nen el cumplimiento de los objetivos del GGGI;\n\nf. recibir reportes del\nSecretariado sobre asuntos estratégicos, de operación y financieros; y\n\ng. proveer lineamientos\nsobre afianzas de cooperación y vinculación con otros organismos\ninternacionales de acuerdo con el Artículo 16.\" 4\n\n-. El Consejo:\n\n\"Las funciones del\nConsejo, bajo las directrices de la Asamblea, serán:\n\na. nominar al Director\nGeneral para ser designado por la Asamblea;\n\nb. aprobar la\nestrategia del GGGI, y revisar el marco de resultados, monitoreo y evaluación;\n\nc. aprobar el programa\nanual de trabajo y presupuesto;\n\nd. aprobar los informes\nde auditorías financieras;\n\ne. aprobar la admisión\nde nuevos miembros del Comité Asesor de acuerdo con el Artículo 9.2;\n\nf aprobar los criterios\npara la selección de los programas de país, que deberán ser consistentes con los\nobjetivos del GGGI y estar basados, entre otras cosas, en criterios objetivos;\n\ng. aprobar la membresía\nde los Subcomités del Consejo; y\n\nh. desempeñar\ncualesquiera otras funciones delegadas por la Asamblea o aquellas conferidas en\neste Acuerdo.\" 5\n\n-. Comité Asesor:\n\n\"El Comité Asesor,\ncomo órgano consultivo y asesor del GGGI, tendrá un papel clave en:\n\na. servir de foro para\nla cooperación público-privada sobre el crecimiento verde,\n\nb. asesorar al Consejo\nsobre la estrategia y las actividades del GGGI, incluyendo las sinergias y\nvínculos entre el GGGI y otros actores que puedan llevarse a cabo conforme el Artículo\n16.\" 6\n\n-. El Secretariado:\n\n\"1. Secretariado,\nbajo la dirección del Consejo y la Asamblea, será el principal órgano operativo\ndel GGGI, y estará encabezado por un Director General.\n\n(...) 4. Además de las\nfunciones atribuidas al Director General en este Acuerdo o por el Consejo o la\nAsamblea de vez en cuando, el Director General deberá, bajo la dirección del\nConsejo y la Asamblea:\n\na. proveer liderazgo\nestratégico al GGGI;\n\nb. preparar todos los\ndocumentos operativos y financieros necesarios;\n\nc. informar sobre la\nejecución general de las actividades del GGGI y someter ante el Consejo\ncualquier asunto que considere que pueda repercutir en el cumplimiento de los\nobjetivos del GGGI;\n\nd. llevar a cabo las\ninstrucciones de la Asamblea y el Consejo; y\n\ne. representar externamente\nal GGGI y desarrollar relaciones fuertes con los Miembros y otros sectores.\n\n5. El Secretariado será\nresponsable ante el Director General y, entre otras, apoyará al Director\nGeneral en el desempeño de las funciones enumeradas en el párrafo 4 y en las actividades\nbásicas del GGGI. (...)\". 7\n\nEl financiamiento para\nel GGGI puede darse a través de diversas fuentes, a saber 8 :\n\n-. Contribuciones\nvoluntarias de los Miembros.\n\n-. Contribuciones\nvoluntarias provenientes de fuentes no gubernamentales.\n\n-. Venta de\npublicaciones.\n\n-. Ingresos por\nintereses en inversiones.\n\n-. Cualquier otra\nfuente que cumpla con las normas aportadas sobre el particular, por la\nAsamblea.\n\nA fin de asegurar la\ntransparencia, se realizarán auditorías financieras anuales sujetas a estándares\ninternacionales, por parte de un auditor externo e independiente designado por\nel Consejo. Los Estados miembro tendrán a disposición los estados financieros\nauditados, tan pronto como sea posible después del cierre de cada año\nfinanciero. 9\n\nEl GGGI puede disfrutar\nde privilegios e inmunidades 10 en el Estado miembro en el que tiene\nsu sede, asimismo, y siempre y cuando sean necesarios y apropiados para el buen\nfuncionamiento del GGGI en el territorio de los demás Miembros, puede\nrequerirlos de ellos, en virtud de la ratificación del \"Acuerdo entre fa\nRepública de Colombia y el Instituto Global para Crecimiento Verde con respecto\na la personería jurídica y los privilegios e inmunidades del Instituto Global\npara el Crecimiento Verde\", suscrito en Bogotá, el 06 de marzo de 2017,\npresentado junto con el presente proyecto de ley.\n\nIV. IMPORTANCIA PARA COLOMBIA - DESAFÍOS Y AVANCES\n\nDesafíos frente a un Crecimiento Verde\n\nLa economía colombiana\nha tenido un desempeño muy favorable durante la última década. El país se ha\ndestacado en el ámbito regional, con un promedio de crecimiento anual de 4,26%,\ncasi duplicando en términos reales el tamaño de la economía en el año 2000 11 .\nEste buen comportamiento ha estado amparado por un ambiente macroeconómico\nestable, producto de un correcto control de la inflación y un manejo fiscal\nresponsable. Dicho crecimiento ha repercutido en un favorable desarrollo\neconómico del país y mejora de la calidad de vida de los colombianos. Colombia\nse consolidó como un país de ingreso medio alto {IMA) durante este comienzo de\nsiglo, pasando de tener una riqueza real per cápita de USO 3.036 en el 2000 a\nUSO 4.657 en el 2014; además logró reducir la tasa de desempleo de 15% a 9% y\nsacar de la pobreza al 15% de la población en los últimos ocho años. Este\ncrecimiento se ha traducido en una mejora en la calidad y cobertura de la\nprovisión de servicios públicos y saneamiento básico, acceso a vivienda,\neducación, infraestructura, entre otros 12 .\n\nA pesar del buen\ndesempeño en la tasa de crecimiento del PIB y mejora en indicadores sociales,\nen materia de sostenibilidad económica, social y ambiental, Colombia tiene aún\npendientes varios problemas por resolver, a saber:\n\nEn primer lugar, una\nparte del crecimiento pasa por la explotación de los recursos naturales no\nrenovables, favorecida por coyunturas de altos precios internacionales de los\ncommodities, la estabilización en materia de orden público, y la entrada de\ncapitales extranjeros al país. No obstante, este crecimiento en hidrocarburos y\nminería afianzó el rezago de otros sectores estratégicos para la economía\ncolombiana, particularmente el sector industrial y el agrícola 13 .\nEsto se refleja en la baja diversificación de las exportaciones y la\npredominancia de bienes primarios en la oferta exportable, principalmente\nmaterias primas como petróleo, carbón y otros minerales y combustibles. Solo\ndos bienes -petróleo y carbón- abarcan el 50% de las exportaciones desde 2011,\ny en lo que respecta a socios comerciales, las exportaciones colombianas se dirigen\nprincipalmente a unas pocas economías desarrolladas, encabezadas por Estados\nUnidos y la zona euro (43,67% de las exportaciones en 2015) 14 .\nMientras en 1970 los ingresos totales a partir de los recursos naturales en\nespecial de los no renovables, equivalían a 1,8% del PIB, en la década de los\n2000 estos superaron el 10% del PIB, tratándose en su mayoría de recursos no\nrenovables 15 . Esto genera una condición de alta dependencia de la\neconomía colombiana pues sus ingresos se derivan en gran parte de la explotación\nde recursos no renovables, sujetos a la volatilidad de la demanda y precios\nasociados con la geopolítica y los mercados internacionales.\n\nEn segundo lugar, el\ncrecimiento económico colombiano no se ha fundamentado en mejoras de\nproductividad. Al analizar la descomposición del crecimiento económico en los\nfactores de producción (capital, trabajo) y la productividad total de los\nfactores (PTF), se observa que el grueso del crecimiento colombiano está\natribuido al aumento del capital y el trabajo, más no a mejoras en su PTF,\nsiendo esta última la parte del producto explicada por el progreso tecnológico,\nel incremento en el conocimiento, la eficiencia, la organización económica y\nsocial y el clima, entre otros 16 . Esto constituye una restricción de\nmediano y largo plazo para el crecimiento económico colombiano, pues los saltos\nen el progreso económico y social en economías de ingresos altos se han dado\nprimordialmente gracias a la innovación, eficiencia en el uso de recursos y\nproductividad laboral.\n\nEn tercer lugar, el\ncrecimiento económico en Colombia se está desarrollando con ineficiencias en el\nuso de los insumos para la producción y niveles bajos de productividad sobre\nrecursos estratégicos, como el suelo, el agua y la electricidad, lo que resta competitividad\na la economía. Por ejemplo, la productividad de la tierra de Colombia se sitúa\nmuy por debajo de otros países con USO 33.200 por cada km2 de tierra arable en\nel año 2013, equivalente al 29% del promedio de los países de la OCOE, y el\nindicador de productividad del agua es de apenas USO 18.9 por cada m3 de agua\nmientras que los países de la OCDE producen seis veces más riqueza con el mismo\nm3 de agua (USO 114.4) 17 . En un escenario inercial, en los próximos\n15 años se tendrán incrementos en la demanda por electricidad, suelo y agua del\n51,2%, 43,8% y 64,5% respectivamente 18 . Una mayor productividad\nagrícola, el uso sostenible del agua, la utilización de energías renovables y\nel suministro de materiales sostenibles, como la extracción de madera de los\nbosques a un ritmo que mantenga la biomasa y la biodiversidad, son\nfundamentales para el crecimiento económico futuro y competitivo de Colombia.\n\nEn cuarto lugar, el\ncrecimiento económico no ha logrado reducir las desigualdades socioeconómicas\ndel país. A pesar de que el índice de Gini de 0,57 en 2008 pasó a 0,52 en 2015 19 ,\nColombia ocupa el undécimo lugar de los países más desiguales del mundo, de\nacuerdo con los últimos datos disponibles para cada país 20 . Y aunque\nes significativa la disminución de la pobreza, aún hay un 27% de la población\nque no tiene el ingreso mínimo necesario para comprar una canasta básica de\nbienes, lo que muestra aún tareas pendientes para el desarrollo económico.\n\nEn quinto lugar, se\nobserva un agotamiento progresivo de los energéticos no renovables y una\ncreciente vulnerabilidad de la matriz energética, sin mayores inversiones en\ndiversificación tecnológica y desarrollo de fuentes alternativas. Luego de una\ndécada de aprovechamiento intensivo de hidrocarburos y minerales en Colombia,\nhoy por hoy se observa un agotamiento de las reservas de estos recursos,\nparticularmente en el caso de hidrocarburos, con un estimado de abastecimiento\nde 6,4 años de petróleo y 13,1 años de gas natural 21 . Esto\nconvertiría a Colombia en un importador de crudo para el año 2021, y de forma\ncasi inevitable en un importador de gas natural a partir de 2013 22 \ndebido a las limitaciones de infraestructura para el transporte del gas que\nimpiden que el 61% de la producción potencial pueda ser comercializada. A este\nescenario se suma la dependencia de la matriz energética del sistema\ninterconectado nacional del ciclo hidrológico para la generación de\nelectricidad en un contexto de mayor vulnerabilidad por cambio climático, y la\npoca diversificación actual hacia otras fuentes energéticas renovables no\nconvencionales. Finalmente, el uso del carbón, por su alta contaminación y\ncontribución de carbono a la atmósfera, es cada vez más relegado como fuente\nenergética en el contexto mundial.\n\nEn sexto lugar,\nColombia es un país con una alta vulnerabilidad frente a desastres naturales,\nenmarcados en el contexto de un clima cambiante asociado al calentamiento\nglobal. Tanto la frecuencia como la intensidad de los desastres naturales han\naumentado con los años, particularmente los relacionados con eventos climáticos\nextremos. Suceden eventos de alta frecuencia como inundaciones, deslizamientos\nde tierra, vendavales, crecientes súbitas y avalanchas, así como otros de menor\nfrecuencia, pero alto impacto como terremotos, erupciones volcánicas y\nhuracanes. La tasa de desastres reportados por año en Colombia es de 600, la\nmás alta de América Latina 23 . Estos eventos climáticos, además de\nafectar la acumulación de capital físico y humano y destruir los recursos\nnaturales, tienen un fuerte impacto sobre el crecimiento de corto y largo\nplazo. En un estudio adelantado por Jaramillo et al. (2015), se observa que\nante un incremento del 20% en los desastres naturales, se generaría una caída\ndel 1,5% en el PIB de largo plazo, a pesar de las inversiones realizadas en el\ncorto plazo para la reconstrucción 24 . Sin embargo, si se invierte en\nobras para la mitigación del desastre y gestión del riesgo, la tasa de\ndesastres puede reducirse en un 60%, mientras que el PIB aumentaría en 0,53%.\nTan solo en el periodo 2010-2011, el fenómeno de La Niña generó pérdidas por\nUSO 1.100 millones (equivalente al 0,4% del PIB de 2010), con daños totales\nestimados en USO 6.100 millones 25 . Los sectores más afectados fueron\nvivienda e infraestructura con 44% y 38% de los costos respectivamente. Además\nde las pérdidas económicas, estos sucesos tienen consecuencias negativas sobre\nla tendencia de largo plazo del crecimiento económico, ya que perjudican la\nproductividad multifactorial. El avance del cambio climático hace prever un\npanorama aún más difícil en términos de desastres naturales para los próximos\naños y mayor urgencia de adoptar medidas, a la luz de criterios de costo-eficiencia 26 .\nSe ha estimado que el posible impacto macroeconómico negativo del cambio\nclimático que afrontaría Colombia equivale al 0,5% del PIB cada año con\nrespecto a un escenario macroeconómico sin cambio climático 27 .\n\nEn un séptimo lugar, en\nColombia se observa un deterioro ambiental que ocasiona pérdidas económicas considerables.\nLa valoración económica de los impactos en la salud asociados a la degradación\nambiental está en el rango del 2% del PIB por año, siendo la mayor parte\natribuida a la contaminación del aire urbano, uno de los componentes que tiende\nal aumento (Golub, 2014). Los costos por muertes y enfermedades asociados a la\ncontaminación del aire urbano, contaminación del aire interior y a las\ndeficiencias en la cobertura de agua potable, saneamiento básico e higiene,\npasaron de $4 billones de pesos en el año 2002 a $10 billones en el año 2010 28 .\nEste nivel de daño a la salud asociado con la degradación ambiental representa\nun costo significativo para la sociedad y una pérdida de bienestar. Algunos\naspectos han mejorado, tales como el número de casos de enfermedades asociadas\ncon las deficiencias en el suministro de agua potable y la falta de saneamiento\nbásico, así como de enfermedades respiratorias asociadas con la contaminación\ndel aire en interiores. Además de los costos de corto plazo que asume la\nsociedad por degradación ambiental, tanto en el ámbito financiero como en la\ncalidad de vida, sus impactos en la productividad del capital humano se\nmanifiestan a través de una menor cantidad de horas trabajadas e ineficiencias\nen la asignación de recursos por costos de atención en salud que podrían\nevitarse 29 .\n\nEn resumen, existe un\nabanico de limitantes internas para el crecimiento económico colombiano en el\nmediano y largo plazo, que comprende problemas económicos estructurales,\ncondiciones sociales y factores ambientales, los cuales, en conjunto,\nrestringen el potencial de crecimiento de la economía colombiana, con riesgos\nno despreciables de sostenibilidad y efectos negativos en la calidad de vida 30 .\n\nPor otra parte, las\ntendencias internacionales muestran una transición del mundo hacia modelos\neconómicos más sostenibles, donde los consumidores eligen con mayor consciencia\ny las regulaciones más estrictas aumentan los estándares de producción,\nutilización y disposición de bienes. Si bien esto genera nuevas oportunidades\neconómicas y nichos de mercado, también señala la importancia de ajustar los\nmodelos productivos, fuentes energéticas, utilización de agua y reducción de la\nhuella de carbono, para poder competir en dichos mercados en el futuro. Los\nnuevos hábitos de consumo se orientan a sustituir productos desechables por\nduraderos, utilizar productos libres de sustancias contaminantes, consumir\nproductos con materiales reciclados y fabricados con ingredientes naturales,\nuso eficiente de la energía y utilización de energías renovables, y reducir\nconsumos innecesarios de empaques, bolsas, entre otros.\n\nEn este sentido, el\nEstado tiene por delante el reto de buscar fuentes de crecimiento económico que\nle representen una producción más diversificada, eficiente y competitiva, al\ntiempo con una reducción de su dependencia y vulnerabilidad frente a la\nvolatilidad de los mercados internacionales de commoditíes tradicionales y el\ncambio climático. Bajo un enfoque de crecimiento verde es posible: i) reencauzar\nla estructura productiva y de financiamiento para fomentar nuevas oportunidades\nde desarrollo y generación de empleo para el país, mitigando riesgos, ii)\nreconfigurar el uso de fuentes de energía, promoviendo energías limpias para el\ndesarrollo sostenible, y; iií) reducir la pobreza con nuevas oportunidades\neconómicas y garantizar una mejor calidad de vida para la población de bajos\nrecursos. Aire puro, acceso a agua de calidad y saneamiento, transporte público\nsostenible, viviendas de mejor calidad y más resistentes al clima, son algunos\nde los servicios mediante los cuales el crecimiento verde podría favorecer a\npoblaciones en estado de pobreza y vulnerabilidad.\n\nAvances en materia de política\n\nBuscar alcanzar un\nmodelo de crecimiento verde surge entonces como una oportunidad interesante\npara Colombia. Por esto, en el marco del Plan Nacional de Desarrollo (PND) 2014\n- 2018 \"Todos por un nuevo país\" 31 , el Gobierno Nacional\ndefinió una estrategia de crecimiento verde de carácter envolvente, que\ncompromete a todos los sectores a aportar en esta dirección y hacerse\nresponsables por un desempeño sectorial alineado con objetivos de crecimiento\nverde. En el marco de esta estrategia, se establecieron 3 objetivos clave,\nsiendo estos: i) avanzar hacia un crecimiento sostenible y bajo en carbono; ii)\nproteger y asegurar el uso sostenible del capital natural y mejorar la calidad\ny gobernanza ambiental, y iii) lograr un crecimiento resiliente y reducir la\nvulnerabilidad frente a los riesgos de desastres y al cambio climático. Dentro\nde cada uno de estos objetivos se definieron metas intermedias y de cuatrienio,\nasí como indicadores de cumplimiento de dichos objetivos.\n\nAsimismo, el PND\nestableció como meta la formulación de una política de crecimiento verde de\nlargo plazo en la que se definan los objetivos y metas de crecimiento económico\nsostenible para Colombia, a ser liderada por el Departamento Nacional de\nPlaneación (DNP). Recientemente, el DNP lanzó la \"Misión de Crecimiento\nVerde\", con el objetivo de preparar y discutir recomendaciones de política\nque orienten el futuro crecimiento económico de Colombia hacia una senda más\nverde e inclusiva. Con esto, el Gobierno de Colombia aspira a que el país sea\nun referente en el marco del desarrollo competitivo, diversificado, incluyente\ny sostenible. El PND también estableció ambiciosos objetivos ambientales que\ncontribuyen a las prioridades nacionales de desarrollo en este sentido, tales\ncomo: (1) reducir la deforestación anual en Colombia a 90.000 hectáreas o menos\npara 2018; (2) lograr una deforestación neta nula en la Amazonia colombiana\npara 2020; (3) restaurar 210.000 nuevas hectáreas en 2018 y 700.000 más en\n2020; (4) acabar con la pérdida de bosques naturales para 2030. Todos estos\n9bjetivos a su vez deben alinearse con los compromisos internacionales de Colombia\nen lo concerniente a los Objetivos de Desarrollo Sostenible, el Acuerdo de\nParís bajo la Convención Marco de Naciones Unidas para el Cambio Climático y el\nproceso de acceso de Colombia a la OCDE.\n\nSi bien el país está\navanzando en acciones concretas para orientar su desarrollo económico bajo un\nsistema productivo y de consumo de mayor eficiencia, menor impacto ambiental y\ncompatible con el clima, aún tiene un gran recorrido por delante. En este\nsentido, contar con el apoyo de entidades como GGGI para acelerar el desarrollo\nde políticas públicas, canalizar financiamiento, estructurar proyectos y\ngenerar y apropiarse de conocimiento es definitivo. El país se podrá beneficiar\nampliamente, compartiendo asiento con hacedores de política y tomadores de\ndecisión públicos y privados de países con objetivos similares enfocados en el\nfomento del crecimiento verde como estrategia de desarrollo, y tomar liderazgo\nen temas clave para promover modelos innovadores que generen nuevas\noportunidades y mayor inclusión social en el largo plazo.\n\nLa adhesión de Colombia\na tratados y asociaciones internacionales que promueven políticas ' orientadas\na mejorar el bienestar económico y social a nivel global como GGGI, mejoran su\natractivo para atraer inversiones, en este caso hacia actividades económicas\nambientalmente sostenibles, lo cual estimulará la economía con mayores flujos\nde capital y al mismo tiempo desarrollando su potencial de crecimiento verde.\n\nLa puesta en marcha de\nun modelo de crecimiento verde en Colombia abarcará instrumentos normativos,\npolíticos, técnicos, financieros, económicos e institucionales, y el compromiso\nde los actores relevantes del sector público y privado para dar soporte al\nproceso. El GGGI puede actuar como aliado estratégico en este proceso, acompañando\nla formulación y ejecución de políticas, programas y proyectos para impulsar el\ncrecimiento verde, mediante una asistencia técnica enriquecida por las\nexperiencias exitosas de progreso económico con sostenibilidad ambiental y\nsocial de sus países miembros.\n\nTeniendo en cuenta lo\nanterior, el Gobierno Nacional, a través de la Ministra de Relaciones\nExteriores y el Ministro de Ambiente y Desarrollo Sostenible, solicitan al\nhonorable Congreso de la República aprobar el \"Acuerdo para el\nEstablecimiento del Instituto Global para el Crecimiento Verde\", suscrito\nen Río de Janeiro, el 20 de junio de 2012.\n\nDe los Honorables\nSenadores y Representantes,\n\nMARÍA ANGELA HOLGUÍN CUELLAR\n\nMINISTRA DE RELACIONES EXTERIORES\n\nLUIS GILBERTO MURILLO URRUTIA\n\nMINISTRO DE AMBIENTE Y DESARROLLO SOSTENIBLE\n\nRAMA\nEJECUTIVA DEL PODER PÚBLICO\n\nPRESIDENCIA\nDE LA REPÚBLICA\n\nBOGOTA,\nD.C. 17 DE OCTUBRE DE 2017\n\nAUTORIZADO.\nSOMÉTASE A LA CONSIDERACIÓN DEL HONORABLE CONGRESO DE LA REPÚBLICA PARA LOS\nEFECTOS CONSTITUCIONALES\n\n(Fdo.)\nJUAN MANUEL SANTOS CALDERON\n\nMINISTRA\nDE RELACIONES EXTERIORES\n\n(Fdo.)\nMARÍA ÁNGELA HOLGUÍN CUÉLLAR\n\nDECRETA:\n\nARTÍCULO PRIMERO: Apruébese el &laquo;Acuerdo\npara el Establecimiento del Instituto Global para el Crecimiento Verde&raquo;,\nsuscrito en Río de Janeiro, el 20 de junio de 2012.\n\nARTÍCULO SEGUNDO : De conformidad con lo\ndispuesto en el artículo 1º de la Ley 7ª de 1944, el &laquo;Acuerdo para el\nEstablecimiento del Instituto Global para el Crecimiento Verde&raquo;, suscrito en\nRío de Janeiro, el 20 de junio de 2012, que por el artículo primero de esta ley\nse aprueba, obligará a la República de Colombia a partir de la fecha en que se\nperfeccione el vínculo internacional respecto de la misma.\n\nARTÍCULO TERCERO: La presente Ley rige a\npartir de la fecha de su publicación. Dada en Bogotá, D.C., a los Presentado al\nHonorable Congreso de la República por la Ministra de Relaciones Exteriores y\nel Ministro de Ambiente y Desarrollo Sostenible.\n\nDada en Bogotá, D.C., a\nlos\n\nPresentado al Honorable\ncongreso de la Republica por la Ministra de Relaciones Exteriores y el Ministro\nde Ambiente y Desarrollo Sostenible.\n\nMARIA ÁNGELA HOLGUIN CUELLAR\n\nMINISTRA DE RELACIONES EXTERIORES\n\nLUIS GILBERTO MURILLO URRUTIA\n\nMINISTRO DE AMBIENTE Y DESARROLLO SOSTENIBLE\n\nLEY 424 DE 1998\n\n(Enero 13)\n\npor la cual se ordena el seguimiento ·a los convenios internacionales\nsuscritos por Colombia. -\n\nEL CONGRESO DE COLOMBIA\n\nDECRETA:\n\nARTÍCULO 1. El Gobierno Nacional a\ntravés de la Cancillería presentará anualmente a las Comisiones Segundas de\nRelaciones Exteriores de Senado y Cámara, y dentro de los primeros treinta días\ncalendario posteriores al período legislativo que se inicia cada 20 de julio,\nun informe pormenorizado acerca de cómo se están cumpliendo y desarrollando los\nConvenios Internacionales vigentes suscritos por Colombia con otros Estados.\n\nARTÍCULO 2. Cada dependencia del\nGobierno nacional encargada de ejecutar los Tratados Internacionales de su\ncompetencia y requerir la reciprocidad en los mismos, trasladará la información\npertinente al Ministerio de Relaciones Exteriores y este, a las Comisiones\nSegundas.\n\nARTÍCULO 3. El texto completo de\nla presente ley se incorporará como anexo a todos y cada uno de los Convenios Internacionales\nque el Ministerio de Relaciones Exteriores presente a consideración del\nCongreso.\n\nARTÍCULO 4. La presente, ley rige\na partir de su promulgación.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA.\n\nAMYLKAR ACOSTA MEDINA\n\nEL SECRETRIO GENERAL DEL HONORABLE SENADO DE LA REPUBLICA,\n\nPEDRO PUMAREJO VEGA\n\nEL PRESIDENTE DE LA HONORABLE CAMARA DE REPRESENTANTES,\n\nCARLOS ARDILA BALLESTEROS\n\nEL SECRETARIO GENERAL DE LA HONORABLE CAMARA DE REPRESENTANTES,\n\nDIEGO VIVAS TAFUR\n\nREPUBLICA DE COLOMBIA – GOBIERNO NACIONAL\n\nPUBLIQUESE Y EJECUTESE\n\nDada en Santa Fe de Bogotá, D.C., a los 13 días del mes de enero de 1998\n\nERNESTO SAMPER PIZANO\n\nLA MINISTRA DE RELACIONES EXTERIORES\n\nMARIA EMMA MEJÍA VELEZ\n\nRAMA\nEJECUTIVA DEL PODER PÚBLICO\n\nPRESIDENCIA\nDE LA REPÚBLICA\n\nBOGOTA,\nD.C. 17 DE OCTUBRE DE 2017\n\nAUTORIZADO.\nSOMÉTASE A LA CONSIDERACIÓN DEL HONORABLE CONGRESO DE LA REPÚBLICA PARA LOS\nEFECTOS CONSTITUCIONALES\n\n(Fdo.)\nJUAN MANUEL SANTOS CALDERON\n\nMINISTRA\nDE RELACIONES EXTERIORES\n\n(Fdo.)\nMARÍA ÁNGELA HOLGUÍN CUÉLLAR\n\nDECRETA:\n\nARTÍCULO 1: Apruébese el &laquo;Acuerdo\npara el Establecimiento del Instituto Global para el Crecimiento Verde&raquo;,\nsuscrito en Río de Janeiro, el 20 de junio de 2012.\n\nARTÍCULO 2 : De conformidad con lo\ndispuesto en el artículo 1º de la Ley 7ª de 1944, el &laquo;Acuerdo para el\nEstablecimiento del Instituto Global para el Crecimiento Verde&raquo;, suscrito en\nRío de Janeiro, el 20 de junio de 2012, que por el artículo primero de esta ley\nse aprueba, obligará a la República de Colombia a partir de la fecha en que se\nperfeccione el vínculo internacional respecto de la misma.\n\nARTÍCULO 3. La presente Ley rige a\npartir de la fecha de su publicación.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA\n\nERNESTO MACIAS TOVAR\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA\n\nGREGORIO ELJACH PACHECO\n\nEL PRESIDENTE DE LA HONORABLE CAMARA DE REPRESENTANTES\n\nALEJANDRO CARLOS CHACÓN CAMARGO\n\nEL SECRETARIO GENERAL DE LA H. CAMARA DE REPRESENTANTES\n\nJORGE HUMBERTO MANTILLA SERRANO\n\nEJECUTESE, previa revisión de la Corte Constitucional, conforme al artículo\n241-10 de la Constitución Política.\n\nDada en Bogotá., a los 24 días del mes de mayo de 2019\n\nEL PRESIDENTE DE LA REPÚBLICA\n\nIVAN DUQUE\n\nEL MINISTRO DE RELACIONES EXTERIORES\n\nCARLOS HOLMES TRUJILLO GARCÍA\n\nEL MINISTRO DE AMBIENTE Y DESARROLLO SOSTENIBLE,\n\nRICARDO JOSE LOZANO PICON\n\nNOTAS DE PIE DE PAGINA\n\n* Organización de\nintegración regional significa una organización constituida por Estados soberanos\nde una determinada región. a la cual sus Estados miembros ha n transferido competencia\nsobre los asuntos regulados por el presente Acuerdo.\n\n1 Sobre el tema del\nfuncionamiento de las oficinas regional es del GGGI, serán necesarias consultas\ncon los gobiernos de Dinamarca y los Emiratos Árabes Unidos.\n\n1 Perspectivas del\nMedioambiente Global o GE05, Programa de las Naciones Unidas para el Medio\nAmbiente, pg. 5 (2012). Descargado de: http://web.unep.org/geo/sites/unep.org.geo/files/documents/geo5_report_full_es_O.pdf\n\n2 Ibídem.\n\n3 Ver revisión de\npaíses con avances en política de crecimiento verde en la página de la OECD: http://www.oecd.org/greengrowth/countries.htm\n(Visitada en marzo, 2015) y el compendio de documentos sobre crecimiento verde\nen: http://www.oecd.org/greengrowth/keydocuments .htm (Visitada en marzo,\n2015).\n\n4 Numeral 5 del\nartículo 7 del Acuerdo para el Establecimiento del Instituto Global para el\nCrecimiento Verde.\n\n5 Numeral 5 del\nartículo 8 del Acuerdo para el Establecimiento del Instituto Global para el\nCrecimiento Verde.\n\n6 Numeral 1 del\nartículo 9 del Acuerdo para el Establecimiento del Instituto Global para el\nCrecimiento Verde.\n\n7 Numerales 1, 4 y 5\ndel artículo 1O del Acuerdo para el Establecimiento del Instituto Global para\nel Crecimiento Verde.\n\n8 Artículo 12 del\nAcuerdo para el Establecimiento del Instituto Global para el Crecimiento Verde.\n\n9 Ibídem.\n\n10 Artículo 15 del\nAcuerdo para el Establecimiento del instituto Global para el Crecimiento Verde.\n\n11 Banco de la República\n(2016). PIB, producción, salarios y empleo (Datos). Recuperado de: http://www.\nbanrep.gov.co/es/series-estadísticas/see _prod_salar.htm\n\n12 Departamento\nAdministrativo Nacional de Estadística. (2016). Pobreza monetaria y multidimensional\nen Colombia 2015. Bogotá: Dane. Disponible en: http:/lwww.dane.gov\n.co/fileslínvestigaciones/con diciones_vida/pobreza/bol_pobreza_ 15_.pdf\n\n13 Departamento\nNacional de Planeación, Instituto Global para el Crecimiento Verde (2017).\nDiagnóstico de crecimiento verde: análisis macroeconómico y evaluación de\npotencial de crecimiento verde en Colombia. Bogotá D.C.\n\n14 ibídem.\n\n15 1bldem.\n\n16 1bidem.\n\n17 Fedesarrollo,\nDepartamento Nacional de Planeación, Instituto Global para el Crecimiento Verde\n(2017). Evaluación del potencial de crecimiento verde para Colombia. Bogotá\nD.C.\n\n18 Departamento\nNacional de Planeación, Instituto Global para el Crecimiento Verde (2017).\nDiagnóstico de crecimiento verde: análisis macroeconómico y evaluación de\npotencial de crecimiento verde en Colombia. Bogotá D.G.\n\n19 DANE (2016). Boletín\nTécnico de Pobreza Monetaria y multidimensional en Colombia 2015. Bogotá D.C.\n\n20 Banco Mundial.\n(2016a). Datos del Banco Mundial (Datos). Disponible en: http://data.worldbank.org/indicator\n\n21 Estimaciones de la\nAgencia Nacional de Hidrocarburos (ANH) a 31/Dic/2014.\n\n22 Estimaciones de la\nAsociación Colombiana de Petróleo - ACP.\n\n23 Ministerio de\nHacienda y Crédito Público - Banco Mundial. (2014). Colombia: Estrategia de\npolítica de gestión financiera pública ante el riesgo de desastres por\nfenómenos de la naturaleza. Bogotá. Banco Mundial\n\n24 Jaramillo, F.,\nGómez, M., Calderón, S., Romero, G., Ordóñez, D., Álvarez, A., Sánchez-Aragón,\nL. & Ludeña, C. (2015).\n\nImpactos económicos del\ncambio climático en Colombia: costos económicos de los eventos extremos.\nWashington: Banco Interamericano de Desarrollo.\n\n25 Ibidem.\n\n26 Departamento\nNacional de Planeación, Instituto Global para el Crecimiento Verde (2017).\nDiagnóstico de crecimiento verde: análisis macroeconómico y evaluación de\npotencial de crecimiento verde en Colombia. Bogotá D.G.\n\n27 Departamento\nNacional de Planeación, Banco Interamericano de Desarrollo. (2014). Impactos\nEconómicos del Cambio\n\nClimático en Colombia.\nBogotá, Colombia: Departamento Nacional de Planeación.\n\n28\nLarsen, B. (2004). Cost of environmental damage: a socio-economic and\nenvironmental health risk assessment. Bogotá.\n\n29 Departamento\nNacional de Planeación, Instituto Global para el Crecimiento Verde (2017).\nDiagnóstico de crecimiento verde: análisis macroeconómico y evaluación de\npotencial de crecimiento verde en Colombia. Bogotá D.C.\n\n30 Ibídem.\n\n31 Departamento\nNacional de Planeación. (2015a). Plan nacional de. desarrollo 2010-2014.\nBogotá: DNP. https://colaboradon.dnp.gov.co/cdt/prensa/bases%20plan%20nacional%20de%20desarroflo%202014-2018.pdf"
    }
  ],
  "definitions": []
}