{
  "id": "co-ley-1958-2019",
  "type": "statute",
  "title": "Ley 1958 de 2019",
  "short_name": "Ley 1958 de 2019",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=95150",
  "description": "Se aprueba el Acuerdo entre la \nRepública de Colombia y la Organización para la Cooperación y Desarrollo Económicos (OCDE) sobre privilegios, inmunidades y facilidades otorgados a la Organización suscrito en Punta Mita, México, el 20 de junio de 2014.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1\n\nPara efectos de este Acuerdo:\n\na. “archivos de la\nOrganización'' significa todos los registros y correspondencia, documentos y\ndemás material, incluidos cintas y películas. grabaciones de voz, software de\ncomputador y materia escrito, videocintas, discos y soportes multimedia, bien\nsea en forma convencional o digital. o cualquier otro soporte para almacenar\ncualquier información o material que pertenezca o que tenga la Organización o\nen su nombre:\n\nb. “cargos para efectos\nde pensión o seguridad social” significa todos los cargos relacionados con\ncubrimiento pensional o de seguridad social, bien sea o no que tales cargos se refieran\nal empleo de agentes por parte de la Organización, e incluidos todos los cargos\ninherentes a pensiones o beneficios de retiro, beneficios de desempleo. seguro\nde salud y beneficios familiares:\n\nc. “expertos” significa\npersonas distintas de las que se mencionan en el parágrafo h) de este Artículo,\nque sean nombradas por la Organización para llevar a cabo las misiones de la\nOrganización.\n\nd. “Gobierno” significa\nel Gobierno de la Republica de Colombia:\n\ne. “reunión convocada\npor la Organización” significa cualquier reunión de un ente de la Organización\ny cualquier otra reunión, conferencia o seminario convocado por la Organización\nincluidas reuniones organizadas conjuntamente con otras entidades.\n\nf. \"Miembros'. significa\npaíses que sean Miembros de la Organización u otras entidades que participen en\nel trabajo de la Organización en cumplimiento con el artículo 13 de la\nConvención sobre la Organización para la Cooperación Desarrollo Económico\n(referida en adelante como \"la Convención OCDE):\n\ng. “participantes\nno-Miembros” significa países economías u organizaciones internacionales que no\nsean Miembros de la Organización y que hayan recibido una invitación de la\nOrganización para participar en una reunión convocada por la Organización.\n\nh. “Agentes” significa\nlas categorías de personal a las que se aplican las disposiciones de este\nAcuerdo, según especificación por el Secretario General de la Organización:\n\ni. \"Organización”\nsignifica la Organización para la Cooperación y Desarrollo Económicos y todas\nlas entidades o agencias que operan bajo su contexto:\n\nj. \"instalaciones\nde la Organización” significa edificios o partes de los mismos (incluidos sus\nterrenos adyacentes). utilizados en forma permanente o temporal para efectos\noficiales de la Organización;\n\nk. \"bienes de la\nOrganización” significa todos los bienes. incluidos ingresos, fondos y activos\nque pertenezcan a la Organización. se hallen en su posesión o administrados por\nla Organización o en su nombre:\n\nl.\n\"representantes” significa todos los delegados. Suplentes, asesores,\nexpertos técnicos y secretarios de delegaciones de los Miembros o participantes\nno Miembros."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2\n\nEl propósito del presente\nAcuerdo es establecer un marco general de privilegios e inmunidades para la Organización,\nsegún sean necesarios para el cumplimiento de su misión. en particular con\nrespecto a: (a) la cooperación entre la Organización y la República de Colombia\nincluida visita de agentes y expertos. (b) la Organización de conferencias o\nreuniones en la República de Colombia y cualquier otro acuerdo futuro que se\npueda celebrar entre la Organización y la República de Colombia para tal\nefecto: y (c) cualquier futuro establecimiento de una oficina de la\nOrganización en la República de Colombia."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3\n\nLa Organización posee\npersonería jurídica. Tiene la capacidad, inter alía. de celebrar contratos.\nadquirir y enajenar bienes muebles e inmuebles e iniciar procesos legales."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4\n\nLa Organización tendrá\nlos privilegios. exenciones e inmunidades que se establecen en este Acuerdo y.\nsegún acordado por las Partes, cualquier privilegio, exención e inmunidad más\nfavorable que el Gobierno posteriormente acuerde otorgar a cualquier otra\norganización internacional."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5\n\nLa Organización y sus\nbienes, dondequiera que estén situados y quien quiera que los posea. gozarán de\ninmunidad contra toda forma de proceso jurídico, salvo en la medida que se\nrenuncie expresamente a inmunidad en un caso en particular. Se entiende. sin\nembargo. que para cualquier medida de ejecución se requerirá una renuncia\nseparada."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6\n\nLos bienes de la\nOrganización. donde quiera que estén situados y quien quiera que los tenga,\nestarán inmunes de allanamiento, requisición, confiscación. expropiación o\ncualquier otra forma de interferencia, bien sea por acción ejecutiva,\nadministrativa. judicial o legislativa."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7\n\n1. Las instalaciones de\nla Organización, incluidas las instalaciones que la Organización utilice\ndurante el tiempo de una reunión convocada por la Organización serán\ninviolables v estarán bajo su exclusivo control y autoridad.\n\n2. El Gobierno tornará\nlas medidas apropiadas para garantizar la seguridad de las instalaciones de la\nOrganización: en particular. impedirá que cualquier persona. o grupos de\npersonas penetren sin autorización a las instalaciones o causen desorden en los\nsitios inmediatos a las mismas."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8\n\nLos archivos de la\nOrganización, y más generalmente. todos los documentos que pertenezcan a ella o\nque ella mantenga serán inviolables donde quiera que se encuentren."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9\n\nSin que sea limitada\npor controles financieros, normas o moratoria de cualquier clase:\n\n(a) la Organización\npodrá mantener moneda de cualquier clase y operar cuentas en cualquier moneda:\n\n(b) la Organización podrá\ntransferir libremente sus fondos dentro. entre y fuera del territorio de la\nRepública de Colombia y convertir cualquier moneda que tenga en otra moneda\nbajo las mismas condiciones que cualquier otra organización internacional o\ngobierno extranjero."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10\n\nLa Organización y sus\nbienes estarán exentos de:\n\na) cualquier forma de\ntributación directa. incluidos cargos para efectos de pensión o seguridad\nsocial: sin embargo. la Organización no reclamará exención de tarifas e\nimpuestos que constituyan no más que el pago por servicios públicos:\n\nb) aranceles.\nprohibiciones y restricciones con respecto a armenios importados y exportados\npor la Organización para su Funcionamiento o en desarrollo de sus actividades,\nen el entendido que dichos artículos importados no serán vendidos en la República\nde Colombia. salvo de acuerdo con condiciones acordadas con la República de\nColombia:\n\nc) aranceles.\nprohibiciones y restricciones con respecto a la importación y exportación de\npublicaciones u otro material que la Organización produzca, así como impuestos\ncon respecto a la venta o difusión gratuita de sus publicaciones u otros\nartículos producidos o servicios que ella preste:\n\nd) cualquier forma de\ntributación indirecta, incluidos impuestos que formen parte del precio a ser\npagado, sobre bienes y servicios adquiridos por la Organización para su\nfuncionamiento. o en el desarrollo de sus actividades. Si la Organización paga\nimpuestos indirectos. estos serán reembolsados de acuerdo con los\nprocedimientos aplicables a otras organizaciones internacionales y gobiernos\nextranjeros."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11\n\n1. Para sus comunicaciones\noficiales. la Organización gozará del tratamiento no menos favorable que el que\nla República de Colombia concede a cualquier organización internacional o gobierno\nextranjero. incluida su misión diplomática, en materia de prioridades, tarifas\ne impuestos sobre correos, cables, telegramas. Radiogramas, telefotos,\ntelefaxes, teléfono comunicaciones electrónicas y otras comunicaciones y\ntarifas de prensa para información a la prensa y radio. No se aplicará ninguna\ncensura a la correspondencia oficial ni a otras comunicaciones oficiales de la\nOrganización.\n\n2. Para sus\ncomunicaciones, la Organización gozará el derecho de utilizar códigos y enviar\ny recibir correspondencia y otros documentos por correo privado."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12\n\nLos servicios públicos\nesenciales serán puestos a disposición de la Organización sobre la misma base\ny. condiciones que aplican a las misiones diplomáticas en la República de\nColombia."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13\n\n1. Los representantes\nde los Miembros y participantes no Miembros. cuyos nombres serán comunicados\npor la Organización. mientras ejerzan sus funciones y durante el viaje hacia y\ndesde el lugar de la reunión, gozarán de los siguientes privilegios e inmunidades:\n\n(a) inmunidad de\narresto o detención y de decomiso de su equipaje personal. y con respecto a\npalabras habladas o escritas y a todos los actos que realicen en su capacidad\nde representantes. inmunidad de proceso legal de cualquier clase:\n\n(b) inviolabilidad para\ntodos los documentos.\n\n(c) derecho a utilizar\ncódigos y recibir documentos y correspondencia por correo privado o valijas\nselladas:\n\n(d) exención con\nrespecto a ellos y sus cónyuges o compañeros contra restricciones de\ninmigración, registro de extranjeros u obligaciones de servicio nacional en el\nEstado que visitan o a través del cual transiten en el ejercicio de sus\nfunciones:\n\n(e) las mismas\nFacilidades con respecto a restricciones de moneda o cambio que se conceden a\nrepresentantes de gobiernos extranjeros en misiones oficiales temporales;\n\n(f) Las mismas\ninmunidades y facilidades con respecto a su equipaje personal que se conceden a\nenviados diplomáticos, y también;\n\n(g) los demás\nprivilegios, inmunidades y facilidades. que no resulten inconsistentes con lo\nanterior. de que gozan los enviados diplomáticos. salvo que no tendrán derecho\na reclamar exención de aranceles sobre artículos importados (que no sea como\nparte de su equipaje personal). o de derechos de consumo o impuestos de ventas.\n\n2. Con el fin de\ngarantizar completa libertad de expresión e independencia en el cumplimiento de\nlas (Unciones de los representantes de los Miembros o participantes no\nMiembros, la inmunidad de proceso legal con respecto a palabras habladas o\nescritas y- todos los actos que hagan en el cumplimiento de sus funciones\nseguirán siendo concedidas. no obstante que las personas del caso ya no sean\nlos representantes de los Miembros o participantes no Miembros.\n\n3. Los privilegios e\ninmunidades son concedidos a los representantes de los Miembros v participantes\nno Miembros con el fin de salvaguardar sus funciones en relación con la\nOrganización y no para su provecho personal. Por lo tanto, un Miembro o\nparticipante no Miembro tiene no solo el derecho sino también el deber de\nrenunciar a la inmunidad de su representante en cualquier caso en que, a juicio\ndel Miembro o participante no Miembro. la inmunidad pueda impedir el curso de\nla justicia, y puede renunciarse sin perjuicio del propósito para el cual se\nconcede la inmunidad."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14\n\nLos agentes de la\nOrganización:\n\n(a) estarán inmunes de\narresto o detención por actos realizados en su capacidad y contra confiscación\nde su equipaje y otras pertenencias;\n\n(b) estarán inmunes de\nproceso legal por palabras habladas o escritas y actos realizados en su\ncapacidad oficial. o en el contexto de su empleo con la Organización los\nagentes continuarán teniendo inmunidad después de que terminen sus funciones\ncorno agentes de la Organización:\n\n(c) estarán exentos de\ntoda forra de tributación directa. incluidos cargos para efectos de pensión o\nseguridad social. sobre salarios, emolumentos. indemnizaciones. misiones u otro\nelemento de remuneración que les secan pagados por la Organización:\n\n(d) estarán exentos,\njunto con sus cónyuges. compañeros y familiares dependientes según sean\nreconocidos por la Organización, de restricciones de inmigración registro de\nextranjeros:\n\n(e) estarán exentos del\nservicio militar:\n\n(f) gozaran junto con\nsus cónyuges. compañeros b familiares dependientes según reconocidos por la\nOrganización. de los mismos beneficios con respecto a repatriación en casos de\ncrisis internacionales como miembros de misiones\n\n(g) tendrán el derecho\nde importar libre de aranceles sus muebles y erectos cuando asuman sus funciones\npor primera vez en la República de Colombia:\n\n(h) tendrán el mismo\nderecho de importar libre de aranceles. vehículos automotores que la República\nde Colombia concede a los agentes diplomáticos de rango comparable:\n\n(i) se les concederán\nlos mismos privilegios con respecto a facilidades de moneda cambio que le son\nconcedidas a los agentes diplomáticos de rango comparable:\n\n(j) estarán exentos de\ncualquier obligación para depositar garantía pagadera con respecto a artículos\nadmitidos temporalmente a la República de Colombia:\n\n(k) gozarán del\nderecho. para actos realizados en su capacidad oficial, de utilizar códigos y\nenviar y recibir correspondencia y otros documentos por correo privado.\n\n2. Las exenciones de\nderechos de importación que se indican en los subparágrafos (g) y (h)\nanteriores no serán aplicables a nacionales colombianos."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15\n\nAdemás de los\nprivilegios, inmunidades v facilidades que se mencionan en el Artículo 14:\n\n(a) el Secretario\nGeneral de la Organización gozará de los privilegios. Inmunidades y facilidades\nconcedidas a los jefes de misiones diplomáticas: su cónyuge o compañero(a) e\nhijos dependientes, según sean reconocidos por la Organización. gozaran de los\nprivilegios. inmunidades y facilidades concedidos a los miembros de la familia\nque formen parte del hogar de los jefes de misiones diplomáticas:\n\n(b) los Secretarios Generales\nAdjuntos y Asistentes gozarán de los privilegios, inmunidades y facilidades\nconcedidos a los agentes diplomáticos de rango comparable: sus cónyuges o compañeros\ne hijos dependientes. según sean reconocidos por la Organización, gozarán de\nlos privilegios. inmunidades y facilidades concedidos a los miembros de la\nfamilia que formen parte del hogar de los agentes diplomáticos de rango\ncomparable."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16\n\n1. Los expertos que\nrealicen misiones para la Organización o que sean invitados a participar en una\nreunión convocada por la Organización. gozarán, en el territorio de la\nRepública de Colombia. de los privilegios, inmunidades Facilidades que sean\nnecesarios para el ejercicio independiente de sus funciones durante el periodo\nde sus misiones. incluido el tiempo que gasten en Viajes relacionados con sus\nmisiones.\n\n2. En particular. a las\npersonas referidas en el párrafo 1 de este Articulo se les concederá:\n\n(a). inmunidad de\narresto o detención y de decomiso de su equipaje y demás pertenencias:\n\n(b) inmunidad de\nproceso legal con respecto a palabras habladas o escritas, y a todos los actos\nque se hagan en el desempeño de su misión: dicha inmunidad continuará luego de\nla terminación de su misión:\n\n(c) inviolabilidad de\ntodos los documentos:\n\n(d) para efectos de\ncomunicarse con la Organización. el derecho de utilizar códigos de enviar y\nrecibir correspondencia y demás documentos por correo privado:\n\n(e) los mismos\nprivilegios con respecto a facilidades de moneda y cambio que son concedidos a\nun representante de un gobierno extranjero en misión oficial temporal;\n\n(f) exención de\ncualquier obligación para depositar garantía pagadera con respecto a artículos\nadmitidos temporalmente en la República de Colombia."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17\n\n1.a República de\nColombia tomará todas las medidas pertinentes para facilitar la entrada.\npermanencia y salida del territorio de la República de Colombia. y para\ngarantizar la libertad de movimiento dentro del territorio a los representantes\nde los Miembros y participantes no Miembros, agentes y expertos de la\nOrganización y cualquier otra persona invitada por la misma para efectos\noficiales."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18\n\nLos privilegios, inmunidades\ny facilidades son concedidos a agentes y expertos en interés de la Organización\ny no para provecho personal de los individuos en sí. El Secretario General de\nla Organización tendrá el derecho y el deber de renunciar a la inmunidad de\ncualquier funcionario o experto donde a su juicio exclusivo, la inmunidad de\neste Funcionario o experto) pueda impedir el curso de la justicia y pueda\nefectuarse la renuncia sin perjuicio de los intereses de la Organización. En el\ncaso del Secretario General y de los Secretarios Generales Adjuntos y\nAsistentes de la Organización. el Consejo de la Organización tendrá derecho a\nrenunciar a inmunidad."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19\n\nLa Organización\ncooperará en todo momento con la República de Colombia para Facilitar la debida\nadministración de justicia e impedir que no se presente ningún abuso con\nrespecto a los privilegios, inmunidades y facilidades que se mencionan en este\nAcuerdo."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20\n\nCon el fin de que la\nOrganización pueda cumplir de manera plena y eficiente con sus\nresponsabilidades y atender sus tareas, el Gobierno hará todo lo que esté a su\nalcance para prestar asistencia a la Organización en la resolución de cualquier\ndificultad que ésta pueda encontrar con la adquisición de bienes servicios y\nFacilidades en el territorio de la República de Colombia y para garantizar un\nelectivo respeto por los privilegios. inmunidades y facilidades que le sean\nconcedidos."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21\n\nDiste Acuerdo será\ninterpretado y aplicado teniendo en cuenta su objeto primordial. el cual es\npermitir a la Organización que cumpla de manera plena y enciente con sus responsabilidades\ny atienda sus tareas."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22\n\n1. Las Partes tratarán\nde resolver cualquier controversia en cuanto a la interpretación o aplicación\nde este Acuerdo mediante negociaciones o por cualquier otro método acordado\nmutuamente.\n\n2. Si la controversia\nno Fuera resuelta según el párrafo) 1 anterior dentro de un periodo de sesenta\ndías a partir de la Fecha de la solicitud de cualquiera de las Partes para resolverla.\ndicha controversia será sometida a arbitraje a solicitud de cualquiera de las\nPartes.\n\n3. El tribunal arbitral\nestará compuesto por tres árbitros. Cada una de las Partes escogerá a un\nárbitro v. el tercero. quien será el presidente del tribunal, será escogido\nconjuntamente por las Partes. Si el tribunal no quedara constituido dentro de\ntres meses a partir de la fecha de solicitud de arbitraje el nombramiento de los\nárbitro(s) que aún no haya(n) sido designado(s) lo hará el Secretario General\nde la Corte Permanente de Arbitraje a solicitud de cualquiera de las Partes\n\n4.El tribunal aplicará\nlas disposiciones del presente Acuerdo, así corno los principios y las normas\ndel derecho internacional y su laudo será definitivo y vinculante para ambas\nPartes."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTÍCULO 23\n\n1. Este Acuerdo entrará\nen vigor en la fecha en que la República de Colombia conforme la Organización\nsobre el cumplimiento de los requisitos internos para su entrada en vigor.\n\n2. Sujeto a la entrada\nen vigor de la Convención OCDE para la República de Colombia. ci presente\nAcuerdo podrá ser terminado por consentimiento mutuo o por medio de\nnotificación escrita de terminación de cualquiera de las Panes en caso de que\nla República de Colombia deje de ser parte de la Convención. Dicha notificación\nescrita de terminación surtirá efectos no antes de un año siguiente a la fecha\nen que la otra Parte reciba la notificación.\n\nDado en Punta Mita,\nMéxico, el 20 de junio 2014, en duplicado, en inglés, francés y español, cada\ntexto siendo auténtico. En caso de discrepancia entre los textos. prevalecerá\nel texto en inglés.\n\nPOR LA REPÚBLICA DE COLOMBIA\n\nJUAN MANUEL SANTOS\n\nPRESIDENTE DE LA REPÚBLICA DE COLOMBIA\n\nPOR LA ORGANIZACIÓN PARA LA COOPERACIÓN Y DESARROLLO ECONÓMICOS\n\nANGEL GURRIA\n\nSECRETARIO GENERAL\n\nEL SUSCITO COORDINADOR ENCARGADO DEL GRUPO INTERNO DE TRABAJO DE TRATADOS\nDE LA DIRECCIÓN DE ASUNTOS JURÍDICOS INTERNACIONALES DEL MINISTERIO DE\nRELACIONES EXTERIORES\n\nCERTIFICA:\n\nQue la reproducción del\ntexto que antecede es copia fiel y completa del texto original del &laquo;Acuerdo\nentre la República de, Colombia y la Organización para la Cooperación y\nDesarrollo Económicos (OCDE) sobre Privilegios, in unidades y Facilidades\notorgados a la Organización&raquo;, suscrito en Punta Mita, México, el 20 de junio de\n014, documento que reposa en los archivos del Grupo interno de Trabajo de\nTratados de la Dirección de Asuntos Jurídicos Internacionales de este\nMinisterio y que consta en cinco (5) folios.\n\nDada en Bogotá, D.C., a\nlos cinco (5) días del mes de septiembre de dos mil diecisiete (2017).\n\nSERGIO ANDRÉS.DÍAZ RODRÍGUEZ\n\nCOORDINADOR DEL GRUPO INTERNO DE TRABAJO DE TRATADOS (E)\n\nEXPOSICIÓN DE MOTIVOS DEL PROYECTO DE LEY \"POR MEDIO DE LA CUAL SE\nAPRUEBA EL &laquo;ACUERDO ENTRE LA REPÚBLICA DE COLOMBIA Y LA ORGANIZACIÓN PARA LA\nCOOPERACIÓN Y DESARROLLO ECONÓMICOS (OCDE) SOBRE PRIVILEGIOS, INMUNIDADES Y\nFACILIDADES OTORGADOS A LA ORGANIZACIÓN&raquo;, SUSCRITO EN PUNTA MITA, MÉXICO, EL 20\nDE JUNIO DE 2014.\"\n\nHonorables Senadores y Representantes:\n\nEn nombre del Gobierno\nNacional y en cumplimiento de los artículos 150 numeral 16, 189 numeral 2 y 224\nde la Constitución Política de Colombia, presento a consideración del Honorable\nCongreso de la República el Proyecto de Ley 'Por medio de la cual se aprueba el\n&laquo;Acuerdo entre la República de Colombia y la Organización para la Cooperación y\nDesarrollo Económicos (OCDE) sobre Privilegios, Inmunidades y Facilidades\notorgados a la Organización&raquo;, suscrito en Punta Mita, México, el 20 de junio de\n2014.\"\n\nI. LA ORGANIZACIÓN PARA LA COOPERACIÓN Y EL DESARROLLO ECONÓMICOS (OCDE)\n\nLa Organización para la\nCooperación y el Desarrollo Económicos (OCDE), es una organización\nintergubernamental, creada mediante la \"Convención de la Organización para\nla Cooperación y el Desarrollo Económicos —OCDE\", suscrita el 14 de\ndiciembre de 1960, en Paris, Francia, y la cual entró en vigor el 30 de\nseptiembre de 1961.\n\nReconociendo la\ninterdependencia de las economías y con miras a utilizar al máximo las\ncapacidades de los Estados para promover el crecimiento sostenible y aumentar\nel bienestar económico y social de los pueblos, esta Organización tiene como\nprincipales objetivos promover políticas destinadas a 1 :\n\na. Realizar la más\nfuerte expansión de la economía y del empleo y de un aumento del nivel de vida\nen los países miembros, manteniendo la estabilidad financiera;\n\nb. Contribuir a una\nsana expansión económica en los Estados miembros y en los no miembros en vías\nde desarrollo económico y;\n\nc. Contribuir a la\nexpansión del comercio mundial sobre una base multilateral y no\ndiscriminatoria, conforme a las obligaciones internacionales.\n\nAsí, es dable señalar\nque la misión de la OCDE consiste en promover políticas que fomentan el\nbienestar económico y social, el aumento de empleos y la calidad de vida de los\npueblos alrededor del mundo.\n\nActualmente 34 Estados 2 \nson miembros de esta Organización, los cuales forman una comunidad de naciones comprometida\ncon los valores que giran en torno a la democracia basada en el estado de\nderecho, los derechos humanos y una economía de mercado abierta y transparente. 3\n\nEn este orden de ideas,\nesta Organización se ha convertido en un foro en el que los Gobiernos trabajan\njuntos, intercambiando experiencias, buscando soluciones a problemas comunes e\nidentificando las mejores prácticas para promover políticas a partir de las\ncuales se pueda brindar una mejor vida a los pueblos. 4\n\nAsí las cosas, es una\nOrganización que; trabaja con los Estados para entender las causas de los\ncambios climáticos, económicos, sociales y ambientales; mide la productividad y\nlos flujos globales del comercio y la inversión; analiza y compara datos para\npronosticar futuras tendencias y; establece estándares internacionales en\ndiferentes materias, con miras a promover políticas que impulsen el desarrollo\nsostenible a nivel mundial. 5\n\nEn este sentido, es una\ninstitución comprometida con el establecimiento de una economía de mercado\nbasada en instituciones democráticas, y centrada en el bienestar de los\nciudadanos.\n\nPor más de 50 años la\nOCDE ha impulsado estándares globales, acuerdos y recomendaciones en áreas tales\ncomo: la gobernanza y la lucha contra el soborno y la corrupción, la\nresponsabilidad corporativa, el desarrollo, la inversión internacional, los\nimpuestos y el medio ambiente, entre otros. En este orden de ideas, la\ncooperación, el dialogo, el consenso y la revisión son herramientas que hacen\nque la OCDE continúe impulsando políticas, con miras a una economía y sociedad\nmás fuerte, transparente y justa.\n\nPara cumplir con 'sus\nobjetivos, actualmente esta Organización está enfocada en ayudar a los\ngobiernos de los Estados Miembros y demás, en cuatro áreas:\n\n1. La necesidad de los\nGobiernos de restaurar la confianza en los mercados y las instituciones y compañías\nque los hacen funcionar. Esto requerirá reforzar la regulación y un gobierno\nmás efectivo en todos los niveles de la vida política y económica.\n\n2. La obligación de los\nGobiernos de restablecer las finanzas públicas sanas como base de un crecimiento\neconómico sostenible.\n\n3. La revisión de\nmedios para promover y apoyar nuevos recursos para el crecimiento a través de\nla innovación, estrategias amigables con el medio ambiente y desarrollo de\neconomías emergentes.\n\n4. Con miras a\nfortalecer la innovación y el crecimiento, la OCDE necesita asegurar que las\npersonas de todas las edades puedan desarrollar habilidades para trabajar\nproductiva y satisfactoriamente en los trabajos del mañana.\n\nEn resumen, la OCDE es\nuna organización determinada a continuar ayudando a los países en desarrollo a\nestablecer políticas para promover el desarrollo económico, el bienestar de los\nmercados laborales, impulsar la inversión y el comercio, fomentar el desarrollo\nsostenible, incrementar los niveles de vida y el funcionamiento de los\nmercados. 6\n\nII. PROCESO DE ADHESIÓN DE LA REPÚBLICA DE COLOMBIA A LA ORGANIZACIÓN\nPARA LA COOPERACIÓN Y DESARROLLO ECONÓMICOS\n\nCon miras a fortalecer\nsu compromiso con economías emergentes, cuyo peso internacional continúa en\nconstante crecimiento y desarrollar nuevas formas de asociación y colaboración\npara impulsar el bienestar de todos los ciudadanos 7 , el 29 de mayo\nde 2013 el Consejo de la OCDE adoptó la decisión de iniciar discusiones sobre\nla adhesión de la República de Colombia a la Organización. A su vez, la\ndecisión de iniciar el proceso de adhesión a esta institución por parte del\nGobierno de Colombia, obedece al reconocimiento de que la OCDE es considerada\ncomo un \"club de buenas prácticas\" y un promotor y facilitador de\nreformas estructurales.\n\nAl respecto, en el Plan\nNacional de Desarrollo 2010-2014 se estableció el ingreso a esta Organización\ncomo una estrategia fundamental para el posicionamiento de Colombia a nivel\nmundial, por medio de la cual se le permitirá al país beneficiarse de los\ntrabajos y experiencias en formulación de política pública de las economías\nlíderes del mundo. Así las cosas, la vinculación del Estado colombiano a la\nOCDE beneficiaría al país en la implementación de mejores prácticas y reformas\nen la estructura del Estado, con miras a obtener mayor eficiencia en el\ncumplimiento de sus objetivos, en materia de reducción de pobreza, aumento de\nseguridad y prosperidad económica y social a largo plazo, entre otros. 8\n\nEn este orden de ideas,\nel objetivo de ser miembros de la OCDE es aprender y compartir las buenas\nprácticas diseñadas por la Organización, las cuales han permitido impulsar\nreformas y cambios estructurales en todos los Estados miembros y desde ya en el\nEstado colombiano.\n\nAsí mismo, ser miembro\nla OCDE le permitirá al País:\n\n-. Tener un sello de\ngarantía, pues los países que hacen parte de la OCDE son reconocidos por tener\npolíticas serias, responsables, transparentes y justas. En este sentido,\npertenecer a la OCDE es indicativo de un país que tiene serias intenciones de\nhacer las cosas bien, de mejorar continuamente sus instituciones, de invertir\nbien sus recursos y de cumplir estándares exigentes. Este sello de garantía es\nmuy valioso para los inversionistas extranjeros, los socios comerciales y la\ncomunidad internacional en general.\n\n-. Imponer y exigir los\nmás altos estándares sociales y ambientales a los inversionistas nacionales y\nextranjeros. La presencia de estándares comunes también busca facilitar los\nflujos de comercio e inversión.\n\n-. Evaluarse\ncontinuamente y compararse con los mejores.\n\n-. Compartir nuestras\nexperiencias exitosas en los diferentes foros de la Organización. Con esto se\nlogra que Colombia sea reconocida internacionalmente por temas en los cuales se\nha destacado y ha superado retos importantes. Por ejemplo, la política fiscal,\nel manejo de los ingresos de recursos naturales, la lucha contra la pobreza,\nlas políticas de penetración de las tecnologías de información y\ncomunicaciones.\n\n-. Incidir en la agenda\nglobal y en las decisiones que se tomen en todos aquellos espacios en los que\nse exige una respuesta cooperativa y coordinada por parte de un número plural\nde países (por ejemplo, la OCDE es muy activa en la lucha contra los paraísos\nfiscales, en la coordinación de políticas comerciales y financieras, o en la\ncoordinación de políticas ambientales).\n\n-. Tener acceso a una\nvaliosa fuente de datos estadísticos, económicos y sociales comparables a nivel\ninternacional, permitiendo un mejor análisis para el diseño y evaluación de\nnuestras políticas públicas. Esto obliga al Estado a mejorar la calidad y\ntransparencia de sus estadísticas, lo cual es central para la evaluación de las\npolíticas y la presentación de los resultados.\n\n-. Acceder a un centro\nde pensamiento privilegiado con expertos de primer nivel, disponibles para\ndiscutir y revisar temas de política pública, y con quienes se puede contratar,\nsi es necesario, una asesoría especializada, que parte de un conocimiento\namplio sobre el país y de una amplia gama de experiencias internacionales. Esta\nasesoría, por lo demás, tiene la ventaja de no estar atada a ninguna operación\nde crédito o de comercio.\n\n-. Participación de\nfuncionarios y técnicos colombianos en los distintos comités, lo que ofrece la\noportunidad de aprender de las experiencias de otros países, conectarse con sus\npares, al tiempo que los obliga a una autoevaluación permanente de sus\ninstituciones y sus políticas.\n\nEn este orden de ideas,\nel acceso de Colombia a la OCDE muestra el compromiso del país de convertirse\nen un país responsable, en el que, a partir de reformas estructurales motivadas\npor las buenas prácticas y experiencias de los demás estados miembros, pueda\nlograr un crecimiento no solo económico sino también de desarrollo humano.\n\nIII. ACUERDO ENTRE LA REPÚBLICA DE COLOMBIA Y LA ORGANIZACIÓN PARA LA\nCOOPERACIÓN Y DESARROLLO ECONÓMICOS SOBRE PRIVILEGIOS, INMUNIDADES Y\nFACILIDADES OTORGADOS A LA ORGANIZACIÓN\n\nEl ingreso a la OCDE es\nuno de los objetivos de la política exterior del Gobierno colombiano, por lo\ncual el Estado se propio tomar todas las medidas necesarias para poder ajustar\nsus políticas públicas y legislación a los parámetros de esta Organización.\n\nTras la decisión, de la\nOCDE de iniciar conversaciones con el Estado colombiano para su ingreso a la\nOrganización, el \"Acuerdo entre la República de Colombia y la Organización\npara la Cooperación y Desarrollo Económicos sobre Privilegios, Inmunidades y\nFacilidades Otorgados a la Organización\" constituye una de las\nherramientas para la consolidación de este proceso de adhesión.\n\nCon miras a qué la OCDE\npueda prestar colaboración y apoyo en el territorio colombiano y pueda cumplir\nplena y eficientemente con sus responsabilidades y tareas, es necesario\notorgarle una serie de privilegios, inmunidades y facilidades, con el fin de\nque goce de independencia para el cumplimiento de su mandato, propósito y\nobjetivos.\n\nAl respecto, es preciso\nresaltar que, en concordancia con la Convención de Viena sobre Relaciones\nDiplomáticas de 1961, las prerrogativas a otorgar a la OCDE en virtud del\nAcuerdo sub examine son concedidas en aras de salvaguardar sus funciones en\nrelación con la Organización y no a título personal, tal como se establece en\nel numeral 3° del artículo 13 y en el artículo 18 del instrumento. 9\n\nAsí las cosas, el\nobjeto del precitado Acuerdo es establecer un marco general de privilegios,\ninmunidades y facilidades otorgados a la Organización, necesarios para el\ncumplimiento de su misión y relativos a: la cooperación entre la Organización y\nla República de Colombia, incluida la visita de agentes y expertos; la\norganización de conferencias o reuniones en la República de Colombia y\ncualquier otro acuerdo futuro que se pueda celebrar entre la Organización y el\nEstado colombiano; y respecto del futuro establecimiento de una oficina de la\nOCDE en Colombia. 10\n\nEn efecto, por medio\ndel Acuerdo supra se crea un marco para que la Organización, sus bienes, los\nrepresentantes de los Miembros y participantes no Miembros, agentes y expertos,\npuedan desarrollar sus funciones con la independencia necesaria para poder\nllevar con éxito su misión. Lo anterior, a través de visitas, conferencias o\nreuniones, y si fuera el caso, del establecimiento de una sede de la\nOrganización en territorio colombiano.\n\nAhora bien, el texto\ndel instrumento costa de 23 artículos. El artículo 1° consagra las\ndefiniciones, a partir de las cuales se deriva el contexto y la forma en que se\ndeberán interpretar las disposiciones del Acuerdo. El artículo 2° prevé el\nobjeto del instrumento. El artículo 3° establece el reconocimiento de la\npersona jurídica de la Organización en territorio colombiano, y su capacidad de\ncelebrar contratos, adquirir y enajenar bienes muebles e inmuebles e iniciar\nprocesos legales.\n\nEn el artículo 4 se\nhace mención al reconocimiento de los privilegios, exenciones e inmunidades\notorgadas mediante el Acuerdo sub examine a la Organización. El artículo 5\nestablece la inmunidad de la Organización y de sus bienes contra todo proceso\njurídico, salvo cuando se renuncie expresamente a dicha inmunidad, en cada caso\nparticular, Asimismo, se establece la necesidad de una renuncia separada frente\na cualquier medida de ejecución. Por su parte, el Articulo 6 prevé la inmunidad\nde los bienes de la OCDE frente a cualquier allanamiento, requisición,\nconfiscación, expropiación o cualquier forma de interferencia, ya sea en virtud\nde una acción ejecutiva, administrativa, judicial o legislativa.\n\nEl articulo 7 consagra\nla inviolabilidad, control y autoridad exclusiva de la OCDE sobre sus\ninstalaciones, incluidas aquellas utilizadas durante el tiempo de una reunión\nconvocada por la Organización. En este sentido, establece un segundo numeral\npor medio del cual el Gobierno se obliga a tomar las medidas necesarias para\ngarantizar la seguridad de las instalaciones. A su vez, el articulo 8 prevé la\ninviolabilidad de los archivos de la Organización, donde quiera que se encuentren\ny de todos los documentos que le pertenezcan o que mantenga en su posición. Por\nsu parte, el artículo 9, establece que la OCDE podrá mantener moneda de\ncualquier clase y operar cuentas en cualquier moneda y, a su vez consagra que\nla Organización podrá transferir libremente sus fondos dentro, entre y fuera\ndel territorio de la República de Colombia y convertir cualquier moneda que\ntenga en otra moneda, bajo las mismas condiciones que cualquier otra\norganización internacional o gobierno extranjero.\n\nA su vez, el artículo\n10 establece las exenciones a las que tendría lugar la Organización y sus\nbienes. Sobre el particular, hace mención a; cualquier forma de tributación\ndirecta, incluidos cargos para efectos de pensión o seguridad social;\naranceles, prohibiciones y restricciones con respecto a artículos importados y\nexportados por la Organización para su funcionamiento y desarrollo de sus\nactividades; aranceles, prohibiciones y restricciones con respecto a la\nimportación y exportación de publicaciones u otro material que la Organización\nproduzca, así como impuestos relativos a la venta o difusión gratuita de sus\npublicaciones u otros artículos y; cualquier forma de tributación indirecta. En\neste sentido, se establece que en caso en que la Organización pague impuestos\nindirectos, los mismos serán reembolsados en concordancia con los procedimientos\naplicables.\n\nEn relación con el artículo\n11, se establece el trato a las comunicaciones oficiales de la OCDE, previendo que\nla Organización gozará del tratamiento favorable que el Estado colombiano\nconcede a cualquier nacional o gobierno extranjero, en materia de prioridades,\ntarifas e impuestos, sobre sus comunicaciones. (Asimismo, consagra que no se\naplicará ninguna censura a la correspondencia oficial, y que la Organización\npodrá utilizar códigos y enviar y recibir correspondencia por correo privado.\n\nDe igual forma, en el\nartículo 12 se consagra la disposición de servicios públicos esenciales para el\nfuncionamiento de la Organización. El artículo 13, establece los privilegios e\ninmunidades que gozarán los representantes di los Miembros y participantes no\nMiembros de la Organización, a saber: inmunidades de arresto y detención, de\ndecomiso de su equipaje e inmunidad sobre cualquier proceso legal relativo a\nlas palabras habladas o escritas que realicen en calidad de representantes;\ninviolabilidad de documentos; derecho a utilizar restricciones de códigos y\nrecibir correspondencia por correo privado o en valija sellada; exención contra\ninmigración de ellos y de sus cónyuges o compañeros(as); facilidades respecto a\nlas restricciones de moneda o cambio; inmunidades en relación con su equipaje\npersonal y los demás privilegios e inmunidades que gocen los enviados\ndiplomáticos. En este sentido, prevé que no tendrán derecho a reclamar\nexenciones sobre artículos importados que no hagan parte de su equipaje\npersonal o derechos de consumo o IVA.\n\nEn el artículo 14, Se\nreglamentan una serie de privilegios e inmunidades para los agentes de la\nOrganización, relativas a: el arresto o detención por actos realizados en su\ncapacidad oficial y contra confiscación de su equipaje; la inmunidad contra\ntodo proceso legal iniciado por palabras habladas o escritas y actos realizados\nen su capacidad oficial; la exención de toda forma de tributación directa; la\nexención de restricciones de inmigración y servicio militar; beneficios con\nrespecto a la repatriación en casos de crisis internacionales: derecho a\nimportar libre de aranceles sus muebles y vehículos: privilegios respecto a\nfacilidades de moneda y cambio; exenciones de obligación para depositar\ngarantía pagadera a artículos admitidos temporalmente y; el derecho de utilizar\ncódigos y enviar y recibir correspondencia por correo privado.\n\nAdemás de lo anterior,\nen el artículo 15 se establecen los privilegios, inmunidades y facilidades\nadicionales que gozara el Secretario General de la Organización, su cónyuge o\ncompañero(a) e hijos dependientes.\n\nEl artículo 16 consagra\nlas inmunidades y privilegios a conceder a los expertos que realicen misiones\npara la Organización o que sean invitados a participar en una reunión,\nnecesarios para el ejercicio independiente de sus funciones, durante el periodo\nde las misiones.\n\nPor su parte, el\nartículo 17 indica que la República de Colombia tomará las medidas necesarias\npara facilitar la entrada, permanencia, salida y la libertad de movimiento,\ndentro de su territorio, de los representantes de los Miembros, participantes\nno Miembros, agentes y expertos de la organización, así como de los invitados\npara efectos oficiales.\n\nEn el artículo 18 se\nestablece que las prerrogativas concedidas a agentes y expertos se otorgan en\ninterés de la Organización y no para provecho personal de los individuos. Al\nefecto, se consagra la potestad del Secretario General de la Organización de\nrenunciar a la inmunidad de cualquier funcionario o experto.\n\nA su vez, el artículo\n19 hace referencia a la cooperación de la Organización con el Estado colombiano\npara facilitar la administración de justicia e impedir que no se presente\nningún abuso respecto de los privilegios, inmunidades y facilidades otorgadas\nmediante el Acuerdo objeto de estudio.\n\nEn relación con el\nartículo 20, éste indica la voluntad del Gobierno de Colombia de realizar los\nesfuerzos que estén a su alcance para asistir a la Organización en la\nresolución de cualquier dificultad respecto a la adquisición de bienes,\nservicios y facilidades y para garantizar el respeto de las prerrogativas\nconcedidas. Finalmente, los artículos 22 y 23 establecen la forma en la que se\nsolucionarán las controversias surgidas de la interpretación o aplicación del\npresente Acuerdo y su entrada en vigor, respectivamente.\n\nEl ingreso de Colombia\na la Organización es una prioridad para la República de Colombia, de ahí que la\nratificación del \"Acuerdo entre la República de Colombia y la Organización\npara la Cooperación y Desarrollo Económicos (OCDE) sobre Privilegios,\nInmunidades y Facilidades otorgado a la Organización\", no sólo constituya\nuna herramienta para que la Organización pueda cumplir de manera plena y\neficiente con sus responsabilidades y tareas, sino un paso hacia la\nconsolidación del proceso de adhesión de la República de Colombia al \"club\nde buenas prácticas\".\n\nPor las anteriores\nconsideraciones, el Gobierno Nacional, a través de la Ministra de Relaciones\nExteriores, solicita al Honorable Congreso de la República, aprobar el Proyecto\nde Ley \"por medio de la cual se aprueba el &laquo;Acuerdo entre la República de\nColombia y la Organización para la Cooperación y Desarrollo Económicos (OCDE) sobre\nPrivilegios, Inmunidades y Facilidades otorgados a la Organización&raquo;, suscrito\nen Punta Mita, México, el 20 de junio de 2014.\"\n\nDe los Senadores y\nRepresentantes,\n\nMARÍA ÁNGELA HOLGUIN CUELLAR\n\nMINISTRA DE RELACIONES EXTERIORES\n\nRAMA\nEJECUTIVA DEL PODER PÚBLICO\n\nPRESIDENCIA\nDE LA REPÚBLICA\n\nBOGOTÁ,\nD.C., 16 DE OCT 2014\n\nAUTORIZADO.\nSOMÉTASE A LA CONSIDERACIÓN DEL HONORABLE CONGRESO DE LA REPÚBLICA PARA LOS\nEFECTOS CONSTITUCIONALES\n\n(Fdo.)\nJUAN MANUEL SANTOS CALDERON\n\nMINISTRA\nDE RELACIONES EXTERIORES\n\n(Fdo.)\nMARÍA ÁNGELA HOLGUN CUÉLLAR\n\nDECRETA:\n\nARTÍCULO 1: Apruébese el &laquo;Acuerdo\nentre la República de Colombia y la Organización para la Cooperación y\nDesarrollo Económicos (OCDE) sobre Privilegios, Inmunidades y Facilidades\notorgados a la Organización&raquo;, suscrito en Punta Mita, México, el 20 de junio de\n2014.\n\nARTÍCULO 2 : De conformidad con lo\ndispuesto en el artículo 1° de la Ley 79 de 1944, el &laquo;Acuerdo entre la\nRepública de Colombia y la Organización para la Cooperación y Desarrollo\nEconómicos (OCDE) sobre Privilegios, Inmunidades y Facilidades otorgados a la\nOrganización&raquo;, suscrito en Punta Mita, México, el 20 de junio de 2014, que por\nel artículo primero de esta ley se aprueba, obligará a la República de Colombia\na partir de la fecha en que se perfeccione el vínculo internacional respecto\ndel mismo.\n\nARTÍCULO 3: La presente Ley rige a\npartir de la fecha de su publicación.\n\nDada en Bogotá, D.C., a\nlos\n\nPresentado al Honorable\nCongreso de la República por la Ministra de Relaciones Exteriores.\n\nMARÍA ÁNGELA HOLGUIN CUELLAR\n\nMINISTRA DE RELACIONES EXTERIORES\n\nLEY 424 DE 1998\n\n(Enero 13)\n\npor la cual se ordena el seguimiento a los convenios internacionales\nsuscritos por Colombia.\n\nEL CONGRESO DE COLOMBIA\n\nDECRETA:\n\nARTÍCULO 1. El Gobierno Nacional a\ntravés de la Cancillería presentará anualmente a las Comisiones Segundas de\nRelaciones Exteriores de Senado y Cámara, y dentro de los primeros treinta días\ncalendario posteriores al período legislativo que se inicia cada 20 de julio,\nun informe pormenorizado acerca de cómo se están cumpliendo y desarrollando los\nConvenios Internacionales vigentes suscritos por Colombia con otros atados.\n\nARTÍCULO 2 . Cada dependencia del\nGobierno nacional encargada de ejecutar los Tratados Internacionales de su\ncompetencia y requerir la reciprocidad en los mismos; trasladará la información\npertinente. al Ministerio de Relaciones Exteriores y este, a las Comisiones\nSegundas.\n\nARTÍCULO 3. El texto completo de\nla presente ley se incorporará • como anexo a todos y cada uno de los Convenios\nInternacionales que el Ministerio de Relaciones Exteriores presente a\nconsideración del Congreso.\n\nARTÍCULO 4. La presente ley rige a\npartir de su promulgación. El Presidente del honorable Senado de la República.\n\nAMYLKAR ACOSTA MEDINA.\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nPEDRO PUMAREJO VEGA.\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nCARLOS ARDILA BALLESTEROS.\n\nEL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nDIEGO VIVAS TAFUR.\n\nREPUBLICA DE COLOMBIA-GOBIERNO NACIONAL.\n\nPUBLÍQUESE Y EJECÚTESE.\n\nDada en Santa Fe de Bogotá, D. C., a 13 de enero de 1998.\n\nERNESTO SAMPER PIZANO\n\nLA MINISTRA DE RELACIONES EXTERIORES,\n\nMARÍA EMMA MEJIA VÉLEZ\n\nRAMA\nEJECUTIVA DEL PODER PÚBLICO\n\nPRESIDENCIA\nDE LA REPÚBLICA\n\nBOGOTÁ,\nD.C., 16 DE OCT 2014\n\nAUTORIZADO.\nSOMÉTASE A LA CONSIDERACIÓN DEL HONORABLE CONGRESO DE LA REPÚBLICA PARA LOS\nEFECTOS CONSTITUCIONALES\n\n(Fdo.)\nJUAN MANUEL SANTOS CALDERON\n\nMINISTRA\nDE RELACIONES EXTERIORES\n\n(Fdo.)\nMARÍA ÁNGELA HOLGUN CUÉLLAR\n\nDECRETA:\n\nARTÍCULO 1: Apruébese el &laquo;Acuerdo\nentre la República de Colombia y la Organización para la Cooperación y\nDesarrollo Económicos (OCDE) sobre Privilegios, Inmunidades y Facilidades\notorgados a la Organización&raquo;, suscrito en Punta Mita, México, el 20 de junio de\n2014.\n\nARTÍCULO 2 : De conformidad con lo\ndispuesto en el artículo 1° de la Ley 79 de 1944, el &laquo;Acuerdo entre la\nRepública de Colombia y la Organización para la Cooperación y Desarrollo\nEconómicos (OCDE) sobre Privilegios, Inmunidades y Facilidades otorgados a la\nOrganización&raquo;, suscrito en Punta Mita, México, el 20 de junio de 2014, que por\nel artículo primero de esta ley se aprueba, obligará a la República de Colombia\na partir de la fecha en que se perfeccione el vínculo internacional respecto\ndel mismo.\n\nARTÍCULO 3: La presente Ley rige a\npartir de la fecha de su publicación.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA\n\nERNESTO MACIAS TOVAR\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA\n\nGREGORIO ELJACH PACHECO\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES\n\nALEJANDRO CARLOS CHACÓN CAMARGO\n\nEL SECRETARIO GENERAL DE LA H. CÁMARA DE REPRESENTANTES\n\nJORGE HUMBERTO MANTILLA SERRANO\n\nLEY 1958 DE 2019\n\n(Junio 18)\n\nPOR MEDIO DE LA CUAL SE\nAPRUEBA EL &laquo;ACUERDO ENTRE LA REPÚBLICA DE COLOMBIA Y LA ORGANIZACIÓN PARA LA\nCOOPERACIÓN Y DESARROLLO ECONÓMICOS (OCDE) SOBRE\nPRIVILEGIOS, INMUNIDADES Y FACILIDADES OTORGADOS A LA ORGANIZACIÓN&raquo;, SUSCRITO\nEN PUNTA MITA, MEXICO, EL 20 DE JUNIO DE 2014\n\nREPÚBLICA DE COLOMBIA -GOBIERNO NACIONAL\n\nCOMUNÍQUESE Y CÚMPLASE\n\nEJECÚTESE, previa revisión de la\nCorte Constitucional, conforme al artículo 241-10 de la Constitución Política.\n\nDada en Bogotá, D.C., a los 18 días del mes de junio de 2019\n\nLA MINISTRA DEL INTERIOR, DELEGATARÍA DE FUNCIONES PRESIDENCIALES\nMEDIANTE DECRETO 1065 DEL 13 DE JUNIO DE 2019\n\nLA VICEMINISTRA DE ASUNTOS MULTILATERALES DEL MINISTERIO DE RELACIONES\nEXTERIORES, ENCARGADA DE LAS FUNCIONES DEL DESPACHO DEL MINISTRO DE RELACIONES\nEXTERIORES,\n\nADRIANA MEJÍA HERNÁNDEZ\n\nNOTAS DE PIE DE PAGINA\n\n1. Convención de la\nOrganización para la Cooperación y el Desarrollo Económico OCDE\",\nPreámbulo y artículo 1.\n\n2 Australia, Austria,\nBélgica, Canadá. Chile, República Checa, Dinamarca, Estonia, Finlandia,\nFrancia, Alemania, Grecia, Hungría, Islandia, Irlanda, Israel, Italia, Japón,\nCorea del Sur, Luxemburgo, México, Países Bajos, Nueva Zelanda, Noruega,\nPolonia, Portugal. Eslovaquia, Eslovenia, España, Suecia, Suiza, Turquía, Reino\nUnido y Estados Unidos.\n\n3\nOrganization for de Economic Cooperation and Development. OECD 50TH Better\nPolicies for Better Lives. OECD 501h Anniversary Vision Statement.\n\n4\nOrganization for de Economic Cooperation and Development, Secretary- General's\nReport to Ministers 2014. En:\nhttp://www.oecd.orgiábout/secretary-general/SG-Annual-Report-to-Ministers-2014.pdf\n\n5 Organización para la\nCooperación y el Desarrollo Económico OCDE, en http://www.oecd.org/about/\n\n6.\nOrganization for the Economic Cooperation and Development. OECD 50TH Better\nPolicies for Better Lives. OECD 50th Anniversary Vision Statement.\n\n7.\nOrganization for the Economic Cooperation and Development. The OECD's Global\nRelations. Meeting of the OECC Council al Ministerial Leva. Paris. 29-30 Mayo 2013\n\n8 Plan Nacional de\nDesarrollo 2010-2014.\n\n9 Numeral 3. Artículo 13\n[…] Los privilegios e inmunidades son concedidos a los representantes de los\nMiembros y participantes no Miembros con el fin de salvaguardar sus funciones\nen relación con la Organización y no para su provecho personal. Por lo tanto,\nun Miembro o participante no Miembro tiene no solo derecho sino también el\ndeber de renunciar a la inmunidad de su representante en cualquier caso en que,\na juicio del Miembro o participante no Miembro, la inmunidad pueda impedir el\ncurso de la justicia, y puede renunciarse sin perjuicio del propósito para el\ncual se concede la inmunidad.\n\n10 Acuerdo entre la\nRepública de Colombia y la Organización para la Cooperación y el Desarrollo\nEconómicos (OCDE), Articulo 2."
    }
  ],
  "definitions": []
}