{
  "id": "co-ley-1960-2019",
  "type": "statute",
  "title": "Ley 1960 de 2019",
  "short_name": "Ley 1960 de 2019",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=95430",
  "description": "Se modifica la Ley 909 de 2004, el Decreto-Ley 1567 de 1998, en aspectos relacionados con la figura del encargo, los concursos, la profesionalización del servidor público y los mecanismos de movilidad horizontal",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1. El artículo 24 de la Ley 909 de 2004, quedará así:"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTÍCULO 24 . Encargo. Mientras se surte el proceso de selección para proveer empleos de carrera administrativa, los empleados de carrera tendrán derecho a ser encargados en estos si acreditan los requisitos para su ejercicio, poseen las aptitudes y habilidades para su desempeño, no han sido sancionados disciplinariamente en el último año y su última evaluación del desempeño es sobresaliente.\n\nEn el evento en que no haya empleados de carrera con evaluación sobresaliente, el encargo deberá recaer en quienes tengan las más altas calificaciones descendiendo del nivel sobresaliente al satisfactorio, de conformidad con el sistema de evaluación que estén aplicando las entidades. Adicionalmente el empleado a cumplir el encargo deberá reunir las condiciones y requisitos previstos en la ley.\n\nEl encargo deberá recaer en un empleado que se encuentre desempeñando el cargo inmediatamente inferior de la planta de personal de la entidad.\n\nLos cargos de libre nombramiento y remoción, en caso de vacancia temporal o definitiva, podrán ser provistos a través del encargo de empleados de carrera o de libre nombramiento y remoción, que cumplan los requisitos y el perfil para su desempeño.\n\nEn caso de vacancia definitiva el encargo será hasta por el término de tres (3) meses, prorrogable por tres (3) meses más, vencidos los cuales el empleo deberá ser provisto en forma definitiva.\n\nPARÁGRAFO 1. Lo dispuesto en este artículo se aplicara para los encargos que sean otorgados con posteridad a la vigencia de esta ley.\n\nPARÁGRAFO 2. Previo a proveer vacantes definitivas mediante encargo o nombramiento provisional, el nombramiento o en quien este haya delegado, informara la existencia de la vacante a la Comisión Nacional del Servicio Civil a través del medio que esta indique."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2. El artículo 29 de la Ley 909 de 2004 quedará así:"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Artículo 29",
      "content": "ARTÍCULO 29. Concursos . La provisión definitiva de los empleos públicos de carrera administrativa se hará mediante procesos de selección abiertos y de ascenso los cuales adelantará la Comisión Nacional del Servicio Civil o la entidad en la que esta delegue o desconcentre la función.\n\nEn los procesos de selección o concursos abiertos para ingresar a la carrera podrán participar las personas que acrediten los requisitos y condiciones requeridos para el desempeño de los empleos.\n\nEl concurso de ascenso tiene como finalidad permitir la movilidad a un cargo superior dentro de la planta de personal de la misma entidad, del mismo sector administrativo o dentro del cuadro funcional de empleos.\n\nEl concurso será de ascenso cuando:\n\n1. La vacante o vacantes a proveer pertenecen a la misma planta de personal, las plantas de personal del sector administrativo, o cuadro funcional de empleos, en los niveles asesor, profesional, técnico o asistencial.\n\n2. Existen servidores públicos con derechos de carrera general o en los sistemas específicos o especiales de origen legal, que cumplan con los requisitos y condiciones para el desempeño de los empleos convocados a concurso.\n\n3. El número de los servidores con derechos de carrera en la entidad o en el sector administrativo que cumplen con los requisitos y condiciones para el desempeño de los empleos convocados a concurso es igual o superior al número de empleos a proveer.\n\nSi se cumple con los anteriores requisitos se convocará a concurso de ascenso el (30%) de las vacantes a proveer. El setenta (70%) de las vacantes restantes se proveerán a través de concurso abierto de ingreso.\n\nSi en el desarrollo del concurso de ascenso no se inscribe un número igual de servidores con derechos de carrera por empleo convocado, el concurso se declarará desierto y la provisión de los cargos se realizará mediante concurso de ingreso abierto. Quienes se hayan inscrito inicialmente para el concurso de ascenso continuaran en el concurso abierto de ingresos sin requerir una nueva inscripción.\n\nPARÁGRAFO. La Comisión Nacional del Servicio Civil determinará, en el término máximo de seis (6) meses contados a partir de la entrada en vigencia de la presente Ley, el procedimiento para que las entidades y organismos reporten la Oferta Publica de Empleos, con el fin de viabilizar el concurso de ascenso regulado en el presente artículo."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3. El literal g) del artículo 6 del Decreto-Ley 1567 de 1998 quedará así:\n\n“ g) Profesionalización del servicio Público. Los servidores públicos independientemente de su tipo de vinculación con el Estado, podrán acceder a los programas de capacitación y de bienestar que adelante la Entidad, atendiendo a las necesidades y al presupuesto asignado. En todo caso, si el presupuesto es insuficiente se dará prioridad a los empleados con derechos de carrera administrativa.”"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4. El Gobierno Nacional desarrollará mecanismos de movilidad horizontal, que en ningún caso implicara cambio de empleo, con el propósito de evaluar de manera progresiva el mérito y garantizar la capacitación permanente de los servidores públicos, aspectos esenciales para su desarrollo, el mejoramiento para la calidad de los servicios prestados en las entidades públicas y la eficacia en el cumplimiento de sus funciones.\n\nLa movilidad deberá basarse en criterios de mérito, medido a través de pruebas de competencia, aplicadas por el Departamento Administrativo de la Función Publica, la permanencia en el servicio, la evaluación del desempeño, la capacitación y la formación adquiridas.\n\nPara el desarrollo de las modalidades de movilidad horizontal se deberán tener en cuenta el marco de gasto de mediano plazo y las disponibilidades presupuestales.\n\nPARÁGRAFO . El Gobierno Nacional contará con un plazo máximo de dieciocho (18) meses contados a partir de la entrada en vigencia de la presente ley, para establecer los lineamientos de la movilidad horizontal."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5. Las normas previstas en la presente Ley relacionadas con los procesos de selección se apliarán a los servidores que se rigen en materia de carrera por el sistema general y los sistemas específicos y especiales de origen legal."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6. El numeral 4 del artículo 31 de la Ley 909 de 2004, quedará así:\n\n“ ARTÍCULO 31. El proceso de selección comprende:\n\n1. (...)\n\n2 (...)\n\n3 (...)\n\n4 Con los resultados de las pruebas la Comisión Nacional del Servicio Civil o la entidad contratada por delegación de aquella elaborará en estricto orden de mérito la lista de elegibles que tendrá una vigencia de dos (2) años. Con esta y en estricto orden de méritos se cubrirán las vacantes para las cuales se efectuó el concurso y las vacantes definitivas de cargos equivalentes no convocados, que surjan con posterioridad a la convocatoria de concurso en la misma Entidad."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7. La presente Ley rige a partir de su publicación, modifica en lo pertinente la Ley 909 de 2004 y el Decreto-Ley 1567 de 1998, y deroga las demás disposiciones que le sean contrarias.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA\n\nERNESTO MACIAS TOVAR\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA\n\nGREGORIO ELJACH PACHECO\n\nEL PRESIDENTE DE LA HONORABLE CAMARA DE REPRESENTANTES\n\nALEJANDRO CARLOS CHACON CAMARGO\n\nEL SECRETARIO GENERAL DE LA HONORABLE CAMARA DE REPRESENTANTES\n\nJORGE HUMBERTO MANTILLA SERRANO\n\nREPUBLICA DE COLOMBIA – GOBIERNO NACIONAL\n\nPUBLIQUESE Y CUMPLASE\n\nDado en Bogotá, D.C., a los 27 días del mes de junio de 2019\n\nPRESIDENTE DE LA REPÚBLICA\n\nFDO. IVAN DUQUE\n\nEL DIRECTOR DEL DEPARTAMENTO ADMINISTRATIVO DE LA FUNCIÓN PÚBLICA\n\nFERNANDO ANTONIO GRILLO RUBIANO"
    }
  ],
  "definitions": []
}