{
  "id": "co-ley-1962-2019",
  "type": "statute",
  "title": "Ley 1962 de 2019",
  "short_name": "Ley 1962 de 2019",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=96110",
  "description": "Dicta normas para el fortalecimiento de la Región Administrativa de Planificación y establece condiciones para su conversión en Región Entidad Territorial, en desarrollo de los artículos 306 y 307 de la Constitución Política.",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "TÍTULO I",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1°. Objete de la ley. La presente ley tiene por objeto dictar las normas orgánicas para fortalecer la Región Administrativa y de Planificación (RAP), y establecer las condiciones y el procedimiento para su conversión en Región Entidad Territorial (RET), así como reglamentar y su funcionamiento y regular las relaciones entre estas y las otras entidades territoriales existentes, en desarrollo de los artículos 306 y 307 de la Constitución Política de Colombia."
    },
    {
      "provision_ref": "art2",
      "chapter": "TÍTULO I",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2. Se modifica el numeral quinto ( 5 °) del artículo tercero (3) de la Ley 1454 del 2011, así:\n\nRegionalización. El Estado Colombiano desarrollará sus funciones utilizando la figura de las Regiones para planificar, organizar, y ejecutar sus actividades en el proceso de construcción colectiva del país, promoviendo la igualdad y el cierre de brechas entre los territorios. El ordenamiento territorial promoverá el establecimiento de Regiones de Planeación y Gestión, Regiones Administrativas y de Planificación (RAP) y de Regiones. como Entidades Territoriales (RET) como marcos de relaciones geográficas, económicas, culturale5, y funcionales, a partir de ecosistemas bióticos y biofísicos. de identidades culturales locales, de equipamientos e infraestructuras económicas y productivas y de relaciones entre las formas de vida rural y urbana, en el que se desarrolla la sociedad colombiana. En tal sentido la creación y el desarrollo de Regiones Administrativas y de Planificación (RAP) y Regiones como Entidad Territorial (RET), se enmarcan en una visión del desarrollo hacia la descentralización y la autonomía territorial, con el fin de fortalecer el desarrollo nacional."
    },
    {
      "provision_ref": "art3",
      "chapter": "TÍTULO I",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3. Hecho Regional . Es un fenómeno territorial que por su naturaleza poblacional y espacial trasciende las escalas de gobierno local y departamental en materias de competencias, inversión, planeación y ejecución de proyectos, requiriendo una atención conjunta para que las acciones que se desarrollen sean eficientes y efectivas, y conduzcan al desarrollo integral de la región. Los hechos regionales son declarados por la respectiva Junta Directiva de las Región Administrativa y de planificación. (RAP), o la Junta Regional de las Regiones como Entidad Territorial (RET).\n\nLAS REGIONES\n\nREGIONES ADMINISTRATIVAS Y DE PLANIFICACIÓN (RAP)."
    },
    {
      "provision_ref": "art4",
      "chapter": "CAPITULO I",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4. Se modifica el artículo treinta ( 30 ) Ley 1454 del 2011, así:\n\nRegión Administrativa y de Planificación (RAP). De conformidad con lo previsto en el artículo 306 de la Constitución Política, previa autorización de sus respectivas asambleas, y previo concepto de la Comisión de Ordenamiento Territorial de Senado, los gobernadores de dos o más departamentos podrán constituir mediante convenio una región administrativa y de planificación (RAP), con personeríaÂ· jurídica, autonomía y patrimonio propio, con el objeto de promover el desarrollo económico y social, la inversión y la competitividad regional. Con tal fin la Región de Administración y de Planificación (RAP) tendrá, las siguientes funciones:\n\n1. Promover acciones que contribuyan a concretar el enfoque de desarrollo regional, considerando las necesidades, características y particularidades económicas, culturales, sociales y ambientales, y fomentando el fortalecimiento de las capacidades institucionales de los entes territoriales que la conforman.\n\n2. Fomentar la identidad cultural regional, basada en los principios de respeto a la diversidad y la diferencia, no discriminación, convivencia pacífica y solución de conflictos a través del diálogo y la controversia democrática.\n\n3. Propender por la coherencia y articulación de la planeación entre las entidades territoriales que la conforman y con los diferentes niveles de gobierno.\n\n4. Diseñar e impulsar la ejecución de planes, programas y proyectos que sean de interés mutuo de las entidades que la conforman y que conduzcan al desarrollo integral sostenible.\n\n5. Prestar asesoría técnica en asuntos de carácter regional y en temas relativos a la prestación de servicios subregionales a las entidades territoriales que hagan parte del territorio que conforma la Región de Administración y de Planificación (RAP).\n\n6. Promover la generación de capacidades institucionales para la gestión del desarrollo de las entidades territoriales que conforman la Región de Administración y de Planificación (RAP).\n\n7. Promover la incorporación del enfoque regional en los Planes de Ordenamiento Territorial, los Planes de Ordenamiento Departamental, los Planes de Desarrollo y en los diferentes instrumentos de planificación.\n\n8. Participar en los procesos de ordenamiento y planificación de los recursos naturales del componente ecológico y ambiental de la región.\n\n9. Gestionar recursos de cofinanciación de los diferentes niveles de gobierno, de cooperación internacional y promover alianzas público-privadas para el desarrollo de proyectos estratégicos de la Región de Administración y de Planificación (RAP).\n\n10. Promover la adopción de mecanismos de integración y asociatividad contemplados en la Ley 1454 de 2011 y apoyar la conformación de espacios de concertación regional.\n\n11. Ejecutar los proyectos de interés regional en ejercicio de las funciones propias de su naturaleza o utilizando los mecanismos de asociación que permita la normatividad vigente.\n\n12. Contratar o convenir con la Nación o con cualquier entidad territorial o entidad estatal a través de los contratos o convenios o cualquier otro instrumento de planificación y la ejecución de proyectos estratégicos de desarrollo regional y programas del Plan Nacional de Desarrollo.\n\n13. Promover la constitución y fortalecimiento de las redes de ciudades como dinamizadoras del desarrollo regional, con visión incluyente hacia los diferentes grupos sociales y etnias que la habitan.\n\n14. Impulsar la investigación y la producción de conocimiento a nivel regional.\n\n15. Las demás que señalen la Constitución y la Ley, así como las competencias que deleguen los entes territoriales señaladas en el convenio interadministrativo para la creación de la Región de Administración y de Planificación (RAP), o en sus respectivos estatutos.\n\n16. Prestar el apoyo necesario para la presentación y desarrollo de proyectos a nivel subregional y a nivel de las áreas metropolitanas, con el fin de articular los procesos de planificación con los de la región.\n\nEn ningún caso las Regiones Administrativas y de Planificación (RAP) podrán constituir circunscripción electoral especial dentro de la Â·división políticoÂ­ administrativa territorial del país.\n\nEntre los departamentos que conformen las regiones aquí previstas debe haber continuidad geográfica y proximidad tratándose del territorio insular colombiano.\n\nLo anterior no impedirá que Departamentos que no guarden continuidad geográfica puedan desarrollar alianzas estratégicas de orden económico con el fin de comercializar sus bienes y servicios a nivel nacional e internacional.\n\nPARÁGRAFO 1. Los Distritos Especiales cuyo territorio esté inmerso en una Región Administrativa y de Planificación (RAP) tendrán las mismas prerrogativas que estas les otorguen a los Departamentos.\n\nPARÁGRAFO 2. Lo dispuesto en este artículo se aplicará en lo pertinente frente a la constitución de la Región Administrativa y de Planificación Especial (RAP-E) entre entidades territoriales departamentales y el Distrito Capital.\n\nPARÁGRAFO 3. De conformidad con el artículo 325 de la Constitución Política, el Distrito Capital de Bogotá, el Departamento de Cundinamarca y los departamentos contiguos a este podrán asociarse en una Región. Administrativa de Planeación Especial (RAP-E), con personería jurídica, autonomía y patrimonio propio cuyo objeto principal será el desarrollo económico y social de la respectiva región. Las citadas entidades territoriales conservarán su identidad política y territorial. El acto de constitución de la Región Administrativa y de Planeación Especial (RAP-E) podrá realizarse por convenio entre los mandatarios seccionales, previa aprobación por parte de las corporaciones de las respectivas entidades territoriales y su ejecución será incorporada en el respectivo plan de desarrollo de la región mediante ordenanza y acuerdo distrital o municipal, en cada caso, según corresponda.\n\nPARÁGRAFO 4. Los proyectos promovidos por la Región de Administración y de Planificación (RAP) deberán tener un impacto regional que será evaluado y definido por el Consejo Regional Administrativo de Planeación. . ..\n\nPARÁGRAFO 5°. Un departamento podrá pertenecer a más de una Región Administrativa y de Planificación (RAP).\n\nPARÁGRAFO 6°. Para todos los efectos de la legislación y regulación colombiana, la Región Administrativa y de Planeación Especial será referida con la sigla (RAP-E).\n\nPARÁGRAFO 7°. Para todos los efectos de la legislación y regulación colombiana, se hace claridad que las RAP y RAP-E son Regiones Administrativa y de Planificación."
    },
    {
      "provision_ref": "art5",
      "chapter": "CAPITULO I",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5°. Se modifica el artículo treinta y dos ( 32 ) Ley 1454 del 2011, así:"
    },
    {
      "provision_ref": "art32",
      "chapter": "CAPITULO I",
      "section": "32",
      "title": "Artículo 32",
      "content": "ARTÍCULO 32. Financiación. El funcionamiento de las Regiones Administrativas y de Planificación (RAP) se financiará con cargo a los recursos o aportes que las respectivas entidades territoriales que la conformen destinen para ello y los incentivos que defina el gobierno nacional, de conformidad con los indicadores de sostenibilidad fiscal de la Ley 617 de 2000 para los departamentos que las conformen.\n\nLos recursos de inversión de la Región de Administración y Planificación (RAP) provendrán de los aportes de las entidades territoriales que concurran en su conformación, los recursos provenientes del crédito público y la cofinanciación del presupuesto general de la Nación y de otras fuentes de financiación territorial, las donaciones en su favor y los demás que establezca la ley, en concordancia con sus funciones.\n\nA partir de la vigencia fiscal siguiente a la aprobación de la presente Ley, el Gobierno Nacional podrá asignar una partida en las leyes de presupuesto general de la nación anuales, que tenga como objetivo cofinanciar los proyectos de inversión de impacto regional definidos por las regiones de administración y planificación (RAP) para su ejecución.\n\nLos recursos de inversión asignados por las entidades territoriales para el logro de los objetivos de la Región Administrativa y de Planificación (RAP), podrán ser utilizados en todo el territorio que la conforma, con el objetivo de alcanzar el desarrollo económico de sus territorios y el mejoramiento social de sus habitantes.\n\nPARÁGRAFO 1. Las Regiones Administrativas y de Planificación (RAP), podrán presentar proyectos a los fondos de cofinanciación .\n\nPARÁGRAFO 2. El Gobierno nacional en un plazo máximo de 12 meses, a partir de la promulgación de esta ley, establecerá una política orientada al desarrollo de proyectos que permitan la cofinanciación multisectorial de las Regiones Administrativas y de Planificación (RAP).\n\nPARÁGRAFO 3. La gestión y celebración de operaciones de crédito público, las operaciones asimiladas, las operaciones propias del manejo de la deuda pública y las conexas con las anteriores, por parte de las Regiones Administrativas y de Planificación (RAP), se sujetarán a las normas sobre crédito público aplicables a las entidades descentralizadas del orden territorial."
    },
    {
      "provision_ref": "art6",
      "chapter": "CAPITULO I",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6. Participación en el Sistema General de Regalías. Se modifica el artículo veinticinco ( 25 ) del Capítulo 1 de la Ley 1530 de 2012, así:"
    },
    {
      "provision_ref": "art25",
      "chapter": "CAPITULO I",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTÍCULO 25. Formulación y presentación de los proyectos de inversión. Con las particularidades previstas en el Capítulo IV de este Título, todo proyecto de inversión debe ser formulado de conformidad con las metodologías y lineamientos que defina el Departamento Nacional de Planeación, en su condición de entidad nacional de planeación y en desarrollo de lo dispuesto por el numeral 3 del artículo 49 de la Ley 152 de 1994 y con base en los lineamientos que defina la Comisión Rectora.\n\nPara tales efectos, todas las personas naturales o jurídicas, públicas o privadas, y las comunidades étnicas minoritarias podrán formular proyectos de inversión, en los términos del inciso anterior.\n\nLos proyectos de inversión serán presentados por las entidades territoriales al respectivo Órgano Colegiado de Administración y Decisión, y por las Regiones Administrativas y de Planificación (RAP), previa autorización de las entidades territoriales que la conforman, acompañados de los respectivos estudios y soportes previa revisión del cumplimiento de las características aÂ· que se refiere el artículo 23 y la armonización con los planes de desarrollo territoriales.\n\nTratándose de proyectos que tengan enfoque diferencial en las comunidades indígenas, la presentación de los mismos se realizará por los representantes de esas comunidades.\n\nTratándose de proyectos que tengan enfoque diferencial en las comunidades Negras, Afrocolombianas, Raizales y Palenqueras, la presentación de los mismos se realizará por los representantes de esas comunidades elegidos únicamente y de manera autónoma por las Organizaciones de Base de Comunidades Negras o Consejos Comunitarios de Comunidades Negras, Afrocolombianas, Raizales y Palenqueras, debidamente inscritas en el registro único del Ministerio del Interior. Para los efectos previstos en este inciso no podrán participar asociaciones que estén conformadas por entidades estatales."
    },
    {
      "provision_ref": "art7",
      "chapter": "CAPITULO I",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7. Se modifica el artículo treinta y seis ( 36 ) del Capítulo III de la Ley 1530 de 2012, así."
    },
    {
      "provision_ref": "art36",
      "chapter": "CAPITULO I",
      "section": "36",
      "title": "Artículo 36",
      "content": "ARTÍCULO 36. Secretaría Técnica . La Secretaría Técnica de estos órganos colegiados de administración y decisión se ejercerá directamente por las Secretarías de Planeación o las Regiones Administrativas y de Planificación (RAP) de los departamentos que forman. parte de dicho órgano, la cual será designada de manera conjunta. Esta Â·se encargará de proporcionar la infraestructura logística, técnica y humana requerida para el funcionamiento del órgano colegiado, así como convocar a sus miembros. Así mismo, tendrá a su cargo la relatoría y elaboración de actas de las sesiones del órgano colegiado.\n\nPARÁGRAFO. Las regiones de Administración y de Planificación (RAP) y las Regiones Entidad Territorial (RET) podrán presentar sus proyectos a todas las fuentes de financiación nacionales, sin embargo, aquellos recursos no podrán ser utilizados en gastos de funcionamiento de las regiones, ni los departamentos que las constituyen."
    },
    {
      "provision_ref": "art8",
      "chapter": "CAPITULO I",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8. Comité asesor. Créase el Comité Asesor de la Región Administrativa y de Planificación (RAP), conformado por los Secretarios de Planeación de los Entes Territoriales asociados, por repres8ntantes de la academia regional, por los representantes del sector privado y de las organizaciones de la sociedad civil de la región, por los representantes de los grupos étnicos en la región y por los delegados del Instituto Geográfico Agustín Codazzi, del Ministerio de Hacienda, del Departamento Nacional de Planeación y de los Consejos Territoriales de Planeación.\n\nEl Comité se encargará de apoyar al Consejo Regional Administrativo y de Planificación por medio de la prestación de la asesoría técnica requerida para el funcionamiento de la Región Administrativa de Planeación (RAP), particularmente en lo que tiene que ver con la elaboración y presentación de proyectos, recaudo fiscal, transparencia, eficiencia del gasto, y los demás aspectos necesarios para el cumplimiento de las funciones de las regiones de Administración y de Planificación (RAP).\n\nEl Gobierno Nacional, por medio del Ministerio del Interior, en un plazo máximo de 12 meses a partir de la promulgación de esta ley, determinará la forma de asignación y los miembros de este comité asesor.\n\nREGIONES ENTIDADES TERRITORIALES"
    },
    {
      "provision_ref": "art9",
      "chapter": "CAPÍTULO II",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9. Condiciones para la conversión de una Región de Administración y Planificación (RAP), y de una Región Administrativa y de Planeación Especial (RAP-E), en Región Entidad Territorial. Para que una Región de Administración y Planificación, y una Región Administrativa y de Planeación Especial (RAP-E), pueda solicitar su conversión en Región Entidad Territorial, deberá cumplir con las siguientes condiciones:\n\n1. Solicitud formulada por los Departamentos que conforman la región administrativa y de planificación (RAP), y por los departamentos y el Distrito de Bogotá en el caso de la Región Administrativa y de Planeación Especial (RAPÂ­ E), a través de sus gobernadores y alcalde, respectivamente, avalada mediante ordenanza por Â· las respectivas asambleas departamentales y del Concejo Distrital en el caso de Bogotá por pertenecer a la región administrativa y de planeación especial (RAP-E).\n\n2. Contar con un documento técnico de soporte, el cual deberá contener como mínimo:\n\n-. Diagnóstico y análisis de las dimensiones técnicas que justifiquen su conversión a Entidad Territorial, y las dimensiones orgánicas y arreglos institucionales con los que se daría su participación dentro del Sistema Territorial colombiano en materia de competencias, funciones y recursos.\n\n-. Propuesta y hoja de ruta para adelantar su proceso de conversión, con las acciones que desarrollará en cada plazo, en función de los hechos regionales previamente definidos.\n\n3. La Solicitud deberá ser presentada al Congreso de la República, acompañada del proyecto de ley respectivo.\n\n4. La Región Administrativa y de Planificación (RAP) debe haber funcionado como tal al menos durante cinco (5) años.\n\n5. Concepto previo de la Comisión de Ordenamiento Territorial.\n\n6. La decisión tomada por el Congreso se someterá en cada caso a referendo de los ciudadanos de los departamentos que conforman la región.\n\nPARÁGRAFO 1. Los departamentos que conformen cualquier Región Administrativa de Planificación, sólo podrán pertenecer a una Región Entidad Territorial.\n\nPARÁGRAFO 2. Los departamentos que a la entrada en vigencia de esta ley no pertenezcan a ninguna Región Administrativa y de Planificación (RAP), podrán asociarse en una RAP o RET, en cualquier momento, cumpliendo con la normatividad vigente.\n\nPARÁGRAFO 3. La conversión de las Regiones Administrativas y cie Planificación (RAP) en Regiones Entidades Territoriales sólo podrá darse a partir del año 2022, sin perjuicio del cumplimiento de las condiciones señaladas en el presente artículo."
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPÍTULO II",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10. Atribuciones. La Región Entidad Territorial (RET) tendrá las siguientes atribuciones orientadas al desarrollo económico y social del respectivo territorio, bajo los principios de convivencia pacífica, sostenibilidad, inclusión, equidad y cierre de brechas intra e interregionales y urbano-rurales:\n\na) Adelantar las gestiones necesarias para cumplir con las competencias que le señale la Constitución y la Ley. Para tal fin, deberá contar con la suficiencia financiera, técnica e institucional;\n\nb) Administrar los recursos que se le asignen y establecer los recursos necesarios para el cumplimiento de sus funciones constitucionales, legales y ordenanzales. Sobre sus recursos propios tendrá autonomía para definir su destinación en inversión social y sobre los recursos de cofinanciación de la Nación. su destinación se definirá de manera concertada eón el Gobierno nacional;\n\nc) Formular, adoptar e implementar políticas, planes, programas y proyectos regionales que propendan por el desarrollo integral sostenible, ti ordenamiento territorial y la protección y promoción de ecosistemas estratégicos, conforme a las funciones y competencias asignadas;\n\nd) Ejercer desde su autonomía territorial y en lo pertinente. las funciones asignadas a las Regiones de Administración y Planificación (RAP) en el artículo cuarto de la presente ley;\n\ne) Participar en los órganos colegiados de dirección y decisión, de las entidades nacionales que intervengan en la región;\n\nf) Las demás que le sean asignadas por la Constitución y las leyes.\n\nPARÁGRAFO 1 . Las regiones ejercerán sus atribuciones en concordancia con los principios de Â·coordinación, concurrencia y subsidiariedad que constitucionalmente regulan las relaciones entre las distintas entidades territoriales.\n\nPARÁGRAFO 2°. En el marco de las atribuciones reconocidas a las regiones, la Nación procederá a trasladarles competencias específicas con un enfoque diferencial que tenga en cuenta las capacidades institucionales de las mismas. Para su cumplimiento implementará un programa de regionalización de las políticas, recursos. acciones y estructura administrativa de las entidades nacionales con impacto en las regiones.\n\nPARÁGRAFO 3. En cualquier caso, las políticas, planes, programas y proyectos promovidos por la Región Entidad Territorial (RET) deberán tener un impacto regional que será evaluado y definido por los órganos de administración.\n\nPARÁGRAFO 4. El Gobierno nacional, por medio del Departamento Nacional de Planeación, conformará una misión de descentralización en los seis (6) meses siguientes a la aprobación de la presente ley. Esta misión contará con un plazo máximo de 24 meses, contados a partir de su instalación, para presentar al Congreso de la República iniciativas constitucionales y legislativas para ordenar y definir la distribución de competencias entre la Nación y las entidades territoriales señaladas en el artículo 286 de la Constitución Política.\n\nNorma Anterior \n \n PARÁGRAFO 4 \n \n \n El Gobierno Nacional, por medio del Departamento Nacional de Planeación, con la participación de los departamentos, conformará una misión de descentralización en los seis (6) meses siguientes a la aprobación de la presente ley. Esta misión contará con un plazo máximo de ·18 meses para presentar al Congreso de la República iniciativas constitucional s y legislativas para ordenar y definir la distribución de competencias entre la Nación y las entidades territoriales señaladas en el artículo 286 de la Constitución Política.\n\n(Paráagrafo 4, Modificado por el Art. 277 de la Ley 2294 de 2023)"
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPÍTULO II",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. Órganos de Administración. Cada Región Entidad Territorial (RET) tendrá una junta regional compuesta por los gobernadores de los departamentos que la conformen y el Alcalde del Distrito Capital de Bogotá en el evento en que este sea parte. Dicha junta designará un Gerente Regional que será el representante de la Región, y la autoridad regional administrativa de superior jerarquía dentro de la estructura orgánica de la Región Entidad Territorial (RET). El régimen jurídico de funciones, requisitos, periodo, inhabilidades, prohibiciones e incompatibilidades será definido por la ley que cree la respectiva región.\n\nLas funciones efe los órganos de administración de la Región Entidad Territorial (RET) no tendrán duplicidad de funciones con las que desarrollen otros organismos existentes en las entidades territoriales que la conforman.\n\nLas competencias y atribuciones de los Gobernadores y Alcaldes estipulados en la Constitución y la Ley no surtirán menoscabo alguno."
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPÍTULO II",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. Control Fiscal. La Contraloría General de la Republica será la entidad encargada de efectuar la vigilancia de la gestión fiscal de las regiones de administración y planificación (RAP) y de las Región Entidad Territorial (RET). En ninguna circunstancia se podrá crear estructura adicional para atender esta labor."
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPÍTULO II",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. Financiación de las Región Entidad Territorial (RET). Los recursos de inversión de la Región Entidad Territorial (RET) provendrán de los aportes de las entidades territoriales que concurran en su conformación, los recursos provenientes del crédito público y la cofinanciación del presupuesto general de la Nación y de otras fuentes de financiación territorial, las donaciones en su favor y los demás que establezca la constitución y la ley, en concordancia con sus funciones.\n\nEl Gobierno Nacional podrá asignar una partida en las leyes de presupuesto general de la nación para cofinanciar el cumplimiento de las atribuciones conferidas en el artículo 10 de la presente Ley. Esta partida, en ningún caso, afectará los recursos que por concepto del Sistema General de Participaciones hayan sido asignados a los Departamentos, Municipios y Distritos con base en la Constitución y la ley.\n\nPARÁGRAFO 1. Los Planes de Desarrollo Nacionales tendrán en cuenta las asignaciones presupuestales realizadas a la Regiones Entidades Territoriales (RET) legalmente constituidas, para desarrollar estrategias de regionalización de las políticas públicas y del presupuesto del plan respectivo.\n\nPARÁGRAFO 2 . Las Regiones Entidades Territoriales (RET) se sujetarán a las normas que, sobre fuentes de financiamiento, incluidas el crédito público, aplican a las entidades territoriales según la Constitución y la ley."
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPÍTULO II",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14. Principios para la adopción del Estatuto Especial de cada región. Cada Región Entidad Territorial (RET) deberá contar con un Estatuto Especial que se adoptará con base en los siguientes principios:\n\n1. Paz integral. La paz integral será fin esencial de la Región Entidad Territorial (RET) como valor fundante del Estado Social de Derecho que rige en Colombia.\n\n2. Reconocimiento de la pluralidad y de la diversidadÂ· territorial. La autonomía territorial de las regiones, garantiza formas de autogobierno, que, siendo compatibles con la unidad política del Estado, reconoce la diversidad local y regional, por lo cual no puede dar un tratamiento idéntico a las entidades territoriales\n\n3. Participación ciudadana. Las regiones deben garantizar a los ciudadanos la máxima participación en el ejercicio del poder y en la adopción de decisiones de características y efectos propios, como técnica elemental de eficiencia en la administración pública, en cumplimiento de uno de los fines esenciales del Estado, que facilita la participación de todos en las decisiones que los afecten y en la vida económica, política, administrativa y cultural de las regiones.\n\n4.Responsabilidad y transparencia. Las regiones promoverán de manera activa el control social de la gestión pública, incorporando instrumentos y ejercicios participativos de la ciudadanía en la planeación, ejecución y rendición final de cuentas, como principio de responsabilidad penal, fiscal, disciplinaria, política, administrativa y de transparencia, moralidad, eficacia, economía, celeridad, imparcialidad y publicidad de lm; asuntos públicos, a fü1 de prevenir y sancionar irregularidades en la aplicación de la Constitución y de la Ley y preservar el cumplimiento de los fines del Estado.\n\n5. Cierre de brechas socioeconómicas. Será objetivo. insustituible la búsqueda del progresivo cierre de brechas entre los territorios que conforman la Región Entidad Territorial (RET) y las existentes entre los sectores urbano y rural.\n\n6. Sostenibilidad ambiental, bajo el principio de responsabilidad intergeneracional en el uso y manejo de los recursos naturales.\n\n7. Enfoque de derechos y de género , en los términos establecidos por la Constitución y las leyes, y los fallos jurisprudenciales de la Corte Constitucional en esta materia.\n\n8. Respeto a la diversidad étnica, cultural y de orientación sexual , en reconocimiento al derecho a la no discriminación de las personas, las minorías y los grupos poblacionales.\n\nPARÁGRAFO. Se incluyen como principios rectores de las regiones, los consagrados en el artículo 3 ° de la Ley 1454 de 2011 que están establecidos para el' ordenamiento territorial. \"\n\n9. Promoción de la Regionalización. Las Región Entidad Territorial (RET) deberán promover la creación integral de la región. impulsando: la competitividad en el marco de la especialización inteligente, la idiosincrasia regional, los hechos regionales y la subsidiariedad de situaciones regionales de las competencias administrativas que los Departamentos no puedan cumplir. Â·\n\nDISPOSICIONES FINALES"
    },
    {
      "provision_ref": "art15",
      "chapter": "TÍTULO III",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15. Control jurisdiccional y administrativo. Los medios de control que se interpongan contra las actuaciones de las autoridades regionales se someterán a las reglas de competencia establecidas en la ley para las autoridades, organismos o funcionarios del nivel departamental. En todo caso, asumirá la competencia para conocer de estos asuntos la jurisdicción contencioso administrativa de la sede de la respectiva Región Entidad Territorial (RET)."
    },
    {
      "provision_ref": "art16",
      "chapter": "TÍTULO III",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16. Desarrollo y armonización de la legislación territorial. El Congreso de In República, a iniciativa del Gobierno nacional, en un plazo máximo de 12 meses a partir de la promulgación de esta ley, expedirá un código de régimen departamental y un código de régimen municipal que integre y armonice la legislación vigente sobre la materia."
    },
    {
      "provision_ref": "art17",
      "chapter": "TÍTULO III",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17. Seguimiento. El Departamento Nacional de Planeación efectuará el acompañamiento y asesoría a la conformación y funcionamiento de las Regiones Administrativas y de Planificación (RAP) y las Regiones Entidad Territorial (RET).\n\nLas Regiones Administrativas y de Planificación (RAP) y las Regiones Entidad Territorial (RET) rendirán un informe anual sobre su funcionamiento y gestión a las comisiones de Ordenamiento Territorial del Congreso."
    },
    {
      "provision_ref": "art18",
      "chapter": "TÍTULO III",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18. Vigencia y derogatorias. La presente ley rige a partir de la fecha de su promulgación y deroga las disposiciones que le sean contrarias.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nERNESTO MACIAS TOVAR\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA\n\nGREGORIO ELJACH PACHECO\n\nEL PRESIDENTE DE LA HONORABLE CAMARA DE REPRESENTANTES\n\nALEJANDRO CARLOS CHACÓN CAMARGO\n\nEL SECRETARIO GENERAL DE LA H. CAMARA DE REPRESENTANTES\n\nJORGE HUMBERTO MANTILLA SERRANO\n\nREPUBLICA DE COLOMBIA- GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE\n\nDada en Bogotá, D.C., a los 28 días del mes de junio de 2019\n\nPRESIDENTE DE LA REPÚBLICA\n\n(FDO.) IVAN DUQUE\n\nLA MINISTRA DEL INTERIOR,\n\nNANCY PATRICIA GUTIÉRREZ CASTAÑEDA\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO,\n\nALBERTO CARRASQUILLA BARRERA\n\nLA DIRECTORA DEL DEPARTAMENTO NACIONAL DE PLANEACION\n\nGLORIA AMPARO ALONSO MÁSMELA\n\nEL SUBDIRECTOR DEL DEPARTAMENTO ADMINISTRATIVO NACIONAL DE ESTADISTICA, ENCARGADO DE LAS FUNCIONES DEL DESPACHO DEL DIRECTOR DEL DEPARTAMENTO ADMINISTRATIVO NACIONAL DE ESTADISTICA - DANE\n\nRICARDO VALENCIA RAMÍREZ"
    }
  ],
  "definitions": []
}