{
  "id": "co-ley-1966-2019",
  "type": "statute",
  "title": "Ley 1966 de 2019",
  "short_name": "Ley 1966 de 2019",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=97190",
  "description": "Se adoptan medidas para la gestión y transparencia en el sistema de seguridad social en salud.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1°. Del objeto y alcance. La presente ley adopta medidas a fin de mejorar la transparencia, vigilancia, control y aplicación del uso de los recursos financieros del Sistema General de Seguridad Social en Salud. Mejorar la eficiencia de operación y transparencia a través de la unificación de los sistemas de información de gestión financiera y asistencial, la publicación de información esencial para el control social y rendición de cuentas de los agentes del sector; así como introducir decisiones de operación de la prestación de servicios y mecanismos de asignación de recursos para el aseguramiento por desempeño, con el fin de promover la alineación entre agentes del sector, que logre resultados encaminados hacia el mejoramiento de la salud y de la experiencia de la población colombiana en los servicios de salud ."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2°. El Sistema Integrado de Control, Inspección y Vigilancia para el Sector Salud. Créase el Sistema Integrado de Control, Inspección y Vigilancia para el Sector Salud, a partir de la acción especializada y coordinada entre la Superintendencia Financiera, Superintendencia de Sociedades, la Superintendencia de Industria y Comercio y la Superintendencia Nacional de Salud, bajo la coordinación y dirección de ésta última quien será la encargada de adelantar el proceso sancionatorio, sin causar cargo alguno por sobretasas, o tarifas de contribución adicionales.\n\nLa Superintendencia Financiera podrá servir de asesor técnico, brindar capacitación, emitir conceptos, transferencia de conocimiento, y mejores prácticas para el fortalecimiento de la Superintendencia Nacional de Salud, con el fin de que esta ejerza la inspección, vigilancia y control sobre las Entidades Promotoras de Salud u otras aseguradoras en salud, así mismo, sobre operadores logísticos de tecnologías en salud y gestores farmacéuticos, en lo que corresponde a las condiciones financieras y a las buenas prácticas de gobierno corporativo que deben cumplir estas entidades . La Superintendencia Financiera emitirá un informe anual sobre el desempeño de los principales indicadores financieros de estas entidades.\n\nLa Superintendencia de Sociedades ejercerá la inspección, vigilancia y control sobre las sociedades del sector salud y empresas unipersonales que operen en el sector, a efecto de verificar el cumplimiento de las normas .de derecho de sociedades y ciernas asignadas a este ente de control. El gobierno reglamentará la materia.\n\nLa Superintendencia de Industria y Comercio ejercerá la vigilancia, control e inspección sobre la promoción de la competencia en el sector salud, mediante la imposición de multas cuando se infrinjan las disposiciones de prácticas comerciales restrictivas a la competencia y competencia desleal, fusiones y obtención de control de empresas en el mercado de la salud y el abuso de posición de dominante, entre otras.\n\nPARÁGRAFO 1. Se entiende por gestores farmacéuticos los operadores logísticos, cadenas de droguerías, cajas de compensación y/o establecimientos de comercio, entre otros, cuando realicen la dispensación ambulatoria en establecimientos farmacéuticos a los afiliados del Sistema General de Seguridad Social en Salud por encargo contractual de las EPS, IPS y de otros actores del sistema.\n\nPARÁGRAFO 2 . Respecto de las investigaciones para determinar si se configuran grupos empresariales o situaciones de control, en los términos del artículo 30 de la Ley 222 de 1995, la competencia será de la Superintendencia de Sociedades."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3°. Del Sistema Integral de Información Financiera y Asistencial. El sistema integral de información financiera y asistencial tendrá por objeto agilizar la transmisión · y evaluación de la información financiera, de manera que se acelere el flujo de recursos y la transparencia que soportan las transacciones entre los agentes del sector salud.\n\nEl diseño e implementación del sistema estará a cargo del Ministerio de Salud y Protección Social, quien tendrá la concurrencia y apoyo del Ministerio de Tecnologías de la Información y las Comunicaciones, en el proceso de garantía de conexión de todos los agentes del sector, según sus competencias.\n\nPara efectos de la inspección, vigilancia y control, el Ministerio de Salud y Protección Social definirá los contenidos técnicos de conectividad, lineamientos y estándares técnicos de interoperabilidad de los sistemas de información de cada uno de los actores del sistema, con el fin de alcanzar las condiciones necesarias para implementar el Sistema Integral de Información Financiera y Asistencial.\n\nLa Superintendencia de Salud administrará la información necesaria para efectos de inspección, vigilancia y control."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4°. Registro de Contratación de Servicios y Tecnologías de Salud. El Ministerio de Salud y Protección Social creará un portal de registro electrónico, en el cual se deberá reportar los intercambios comerciales de prestación de servicios en salud y tecnologías en salud. En los casos donde no medie contrató, como: las atenciones de urgencias y similares, en este caso, el reporte será posterior. Se excluye de esta información, las transacciones que sean con recursos propios de las personas naturales y jurídicas. La información contenida en dicha plataforma será de público acceso cuando involucre recursos del Sistema de: Seguridad Social en Salud.\n\nEl Gobierno nacional definirá los estándares de la información requerida y su periodicidad d reporte, que deberán incluir: la modalidad de contratación, información financiera, gastos en salud, pagos por los servicios de salud, número y tipo ole prestaciones de servicios y tecnologías en salud contratadas.\n\nLa operación del sistema de información de registro de contratación estará a cargo del Ministerio de Salud y Protección Social o quien este designe."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5°. Valores Máximos de Recobros . En ningún caso la administradora de los Recurso del Sistema General de Seguridad Social en Salud (ADRES), podrá reconocer y pagar servicios y tecnologías en salud no financiados con cargo a los recursos de la UPC, salvo los recursos destinados al saneamiento de pasivos estipulado en la presente ley, cuando éstos sean superiores a los valores y techos máximos que para el efecto establezca el Ministerio de Salud y Protección Social, a partir de una metodología que tenga en cuenta los valores recobrados o cobrados, y considerando incentivos por el uso eficiente de los recursos. La Administradora de los Recursos del Sistema General de Seguridad Social en Salud (ADRES) reportará y enviará al Ministerio de Salud y Protección Social las bases de datos estandarizados de conformidad con el mecanismo, periodicidad, variables, oportunidad, detalle y calidad que dicho ministerio defina, a través del portal de registro electrónico y del Sistema Integral de Información contenidos en la presente ley."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6º. Prácticas riesgosas financieras y de atención en salud en el Sistema General de Seguridad Social en Salud. En concordancia con el Sistema Preventivo de Prácticas Riesgosas del artículo 12 de la Ley 1474 de 2011 y con la organización del aseguramiento del artículo 14 de la Ley 1122 de 2007, sin perjuicio de la aplicación de las sanciones previstas en la ley, se consideran como prácticas riesgosas -sin ser las únicas- las siguientes:\n\n6.1 Los pagos, compensaciones de cuentas, desembolsos, descuentos o devoluciones con base en notas crédito simulados o sin debido sustento real o fáctico.\n\n6.2 Los acuerdos expresos o tácitos para la entrega directa o indirecta de beneficios como: pagos o subsidios a cualquier actor del Sistema General de Seguridad Social de Salud con el propósito de inducir o incentivar la compra o uso de un determinado producto o servicio, o de obtener exclusividad desleal entre un proveedor y un prestador de servicios o de una aseguradora en salud.\n\n6.3 El pago de acreencias a los socios o entidades que tengan participación en la entidad aseguradora en salud, sin haber solventado en primera instancia las obligaciones con sus acreedores externos."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7°. Reorganización y racionalización de las redes prestadoras de servicios de salud. Los Departamentos, en coordinación con los Municipios de su jurisdicción, y los Distritos, reorganizarán la oferta de prestación de servicios de salud teniendo en cuenta los prestadores públicos, privados y mixtos. También promoverá la racionalización de servicios y el control de la oferta de los mismos en su territorio, privilegiando la red pública y atendiendo los principios de transparencia, coordinación, concurrencia, complementariedad, eficiencia, responsabilidad, austeridad y asociación, así como las normas que hacen parte del régimen de protección de la libre competencia en materia del control de integraciones empresariales y además las normas especiales que aplican al sector salud sobre tales materias.\n\nEl resultado de los citados procesos podrá ser la conformación o reorganización de Empresas Sociales del Estado con Unidades Prestadoras de Servicios de Salud, del orden departamental, distrital o municipal, que puedan tener una administración común, responsables de la prestación de los servicios de salud en los diferentes niveles de complejidad, incluidos sus procesos internos. Lo anterior sin afectar la prestación del servicio de salud a los usuarios.\n\nEl Gobierno nacional, en un plazo de seis (6) meses a partir de la expedición de la presente ley, reglamentará la organización y la operación de la red prestadora de servicios de salud.\n\nPARÁGRAFO 1: Lo anterior en consonancia con lo dispuesto en la Sentencia T 357 de 2017, respeto de la prestación de servicios en Salud, en los territorios con población indígena dispersa.\n\nPARÁGRAFO 2. El régimen de contratación, venta de servicios y vinculación de personal de las sociedades de economía mixta, integrantes del sistema general de seguridad social en salud, será el Derecho Privado."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8. Programa de Saneamiento Fiscal y Financiero para Las Empresas Sociales del Estado. Es un programa integral, institucional, financiero y administrativo, que tiene por objeto restablecer la solidez económica y financiera de estas Empresas y asegurar la continuidad, la calidad y la oportunidad en la prestación del servicio público de salud para toda la población en el territorio nacional, en especial, en las zonas marginadas o de baja densidad poblacional.\n\nLas Empresas Sociales del Estado, categorizadas en riesgo medio o alto, deberán adoptar un Programa de Saneamiento Fiscal y Financiero, conforme a la metodología definida por los Ministerios de Salud y Protección Social, y de Hacienda y Crédito Público, el cual reglamentará las condiciones de adopción y ejecución correspondientes.\n\nLas Empresas Sociales del Estado cuyos Programas de Saneamiento Fiscal y Financiero se encuentren en proceso de viabilidad o debidamente viabilizados por el Ministerio de Hacienda y Crédito Público, a la fecha de entrada en vigencia de la presente ley, no serán objeto de categorización de riesgo hasta tanto el programa no se encuentre culminado.\n\nEl Ministerio de Hacienda y Crédito Público, apoyado por el Ministerio de Salud y Protección Social, definirá los parámetros generales de adopción, seguimiento y evaluación de los programas a que hace referencia este artículo y tendrá a cargo la viabilidad y evaluación de los mismos.\n\nLos recursos que destine la Nación, las entidades territoriales, las Leyes 1608 de 2013, 1797 de 2016 y demás disposiciones, se podrán aplicar conforme a la reglamentación definida por el Ministerio de Hacienda y Crédito Público.\n\nPARÁGRAFO 1. A las Empresas Sociales del Estado que hayan sido remitidas por el Ministerio de Hacienda y Crédito Público a la Superintendencia Nacional de Salud, antes de la entrada en vigencia de la presente ley, se les aplicará la metodología de categorización del riesgo y, en consecuencia, presentarán el programa de saneamiento fiscal y financiero ante el Ministerio de Hacienda y Crédito Público.\n\nPARÁGRAFO 2. Las fundaciones que sean categorizadas en riesgo medio o alto por el Ministerio de Salud y Protección Social, podrán adoptar un Programa de Saneamiento Fiscal y Financiero en las condiciones establecidas en el presente artículo, de conformidad con la reglamentación que para el efecto expida el Ministerio de Hacienda y Crédito Público, y podrán acceder a los recursos del Programa de Saneamiento Fiscal y Financiero de que trata la Ley 1608 de 2013 y demás normas concordantes.\n\nPARÁGRAFO 3. El incumplimiento de lo dispuesto en el presente artículo genera responsabilidad disciplinaria y fiscal para los representantes legales y revisores fiscales, de las entidades territoriales y de las Empresas Sociales del Estado, según corresponda.\n\nPARÁGRAFO 4. Las entidades territoriales, en un término de tres (3) años contados a partir de la entrada en vigencia de la presente ley, deberán cumplir con lo establecido en este artículo en el marco del Programa de Reorganización, Rediseño y Modernización de las Redes de Prestación de Servicios de Salud, según reglamentación que implemente el Gobierno nacional, conforme a los recursos dispuestos para la financiación de los programas de saneamiento fiscal y 'financiero de las ESE."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9º. Aplicación de las medidas del Plan de Saneamiento Fiscal y Financiero. A partir de la fecha de presentación de los programas de saneamiento fiscales y financieros que adopten las ESE categorizadas en riesgo medio o alto, y hasta que se emita el pronunciamiento del Ministerio de Hacienda y Crédito Público, no podrá iniciarse ningún proceso ejecutivo contra la ESE y se suspenderán los que se encuentren en curso. Durante la evaluación del programa se suspende el término de prescripción y no opera la caducidad de las acciones respecto de los créditos contra la ESE.\n\nComo consecuencia de la viabilidad del programa se levantarán las medidas cautelares vigentes y se terminarán los procesos ejecutivos en curso. Serán nulas de pleno derecho las actuaciones judiciales con inobservancia de la presente medida. Lo anterior no tendrá aplicación cuando se presente concepto de no viabilidad por parte del Ministerio de Hacienda y Crédito Público, en éste caso el Ministerio de Salud y Protección Social y la Superintendencia Nacional de Salud deben dar aplicación al Artículo 7 de la presente ley."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10. Apoyo al cumplimiento de acuerdos de reestructuración y saneamiento de entidades del Sistema General de Seguridad Social en Salud. En la distribución de los recursos que destine la Nación y las entidades territoriales, para los programas de saneamiento fiscal y financiero, tendrán prelación las Empresas Sociales del Estado."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. Saneamiento de Pasivos . En la fecha de corte que determine el Gobierno nacional, se realizará un proceso de aclaración de los pasivos entre todos los responsables de pago del Sistema de Seguridad Social en Salud, las IPS y demás proveedores de tecnologías en Salud.\n\nPara este fin se tendrá en cuenta como mínimo lo siguiente:\n\n1. Criterios de auditorías estandarizados.\n\n2. Cruces de información que podrán ser apoyados por el Ministerio de Salud y Protección Social y/o la Superintendencia Nacional de Salud.\n\n3. Con el resultado del procedimiento de auditoría, aclaración y conciliación de cuentas, se elaborará un inventario de deudas y responsables del pago. Las cuentas que no puedan ser conciliadas se resolverán por la Superintendencia Nacional de Salud, en ejercicio de su función jurisdiccional, dentro de los términos que defina el reglamento.\n\n4. Las deudas a cargo de la ADRES y las entidades territoriales, serán saneadas por el Estado según sus competencias. Para este fin, se podrán establecer mecanismos financieros que otorguen liquidez al sector y permitan garantizar el pago.\n\n5. Los responsables de pago de deudas privadas, deberán acelerar procesos de capitalización y podrán acceder, con las respectivas garantías, a créditos estructurados con la banca de segundo piso, que respaldarán y/o asumirán los propietarios de las EPS.\n\nConcluido el proceso de aclaración y determinada la forma de pago de las acreencias de manera inmediata se deberán realizar los ajustes contables que correspondan, según lo definido en el artículo 9 de la Ley 1797 de 2016 y demás normas aplicables."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. Giro Directo. Los recursos que se dispongan por la Nación o las entidades territoriales para el saneamiento durante el período que determine el Ministerio de Salud y Protección Social; y los recursos corrientes de la UPC serán girados por la Administradora de los Recursos del Sistema General de Seguridad Social en Salud (ADRES) en nombre de las Entidades Promotoras de Salud, al prestador de Servicios de Salud o proveedores de tecnologías en salud. De igual forma se procederá con las posibles líneas de créditos que se estructuren 1 por· 1a banca de segundo piso.\n\nLa UPC que se reconozca con posterioridad a la fecha· de corte para el saneamiento, se destinará para pagar las obligaciones corrientes. Durante el período de saneamiento, las utilidades que se pudieran generar en las EPS, deberán capitalizarse para disminuir los pasivos hasta que culmine el pago de las deudas determinadas según este artículo.\n\nLa Superintendencia Nacional de Salud, el Ministerio de Salud y Protección Social realizará el seguimiento permanente a la oportunidad del giro de los recursos, así como a su destinación.\n\nPARÁGRAFO . No estarán sujetas a lo dispuesto en este artículo las EPS adaptadas del Estado y aquellas que en su desempeño financiero cumplan con el patrimonio adecuado."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. Incentivos a la gestión y resultados en salud. El Ministerio de Salud y Protección Social, con el apoyo de la Superintendencia Financiera, la Superintendencia Nacional de Salud y la Administradora de los recursos del Sistema General de Seguridad Social en SALUD (ADRES), diseñará e implementará mecanismos para que los prestadores de servicios de salud obtengan incentivos por el logro de resultados en: salud, pronto pago, reducción de la tendencia de eventos de alto costo, entre otros.\n\nEl Ministerio de Salud y Protección social definirá los resultados e indicadores de salud trazadora, financiera y de tendencias de costos, así como el origen y variación de los recursos destinados para este fin, entre los cuales podrá incluir la subcuenta de promoción de la salud.\n\nLos incentivos. Podrán ser diseñados considerando la flexibilización o endurecimiento· de las condiciones financieras y requerimientos patrimoniales, asignación d recursos adicionales a la UPC susceptibles de ser parte de la utilidad, incentivos por resultados y calidad en el servicio de las IPS."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14. Sistema de Administración de Riesgos. Toda entidad que opere dentro del Sistema General de Seguridad Social en Salud deberá implementar un Sistema de Administración de Riesgos que le permita identificar, medir, controlar y monitorear todos los riesgos a los que está expuesta en su operación. Este sistema debe incluir la gestión del riesgo en salud, financiero y operativo.\n\nLa Superintendencia Nacional de Salud establecerá los lineamientos de este sistema para cada tipo de sus entidades vigiladas.\n\nPARÁGRAFO . La implementación del Sistema de Administración de Riesgos se realizará de manera obligatoria para todas las entidades vigiladas por la Superintendencia Nacional de Salud, sin perjuicio de que su implementación sea gradual por tipo de vigilado y/o estructura o tamaño de las operaciones que desarrolla."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15º. Factura electrónica en salud . Todos los prestadores de servicios de salud están obligados a generar factura electrónica para el cobro de los servicios y tecnologías en salud. Deberán presentarla, al mismo tiempo ante la DIAN y la entidad responsable de pago con sus soportes en el plazo establecido en la ley, contado a partir de la fecha de la prestación del servicio. de la entrega de la tecnología en salud o del egreso del paciente, prescribirá el derecho en los términos de ley.\n\nEl Ministerio de Salud y Protección Social definirá los lineamientos, soportes y términos que deben cumplir las facturas, incluyendo los requisit0s asociados al Registro Individual de Prestación de Servicios de Salud -RIPS-, y en lo que sea pertinente en coordinación con la Dirección de Impuestos y Aduanas Nacionales -DIAN.\n\nEn todo caso la generación de los RIPS se realizará al momento de prestar el servicio, de la entrega de tecnología en salud o del egreso del paciente."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16. Planeación del Presupuesto de las Empresas Sociales del Estado . Las Empresas Sociales del Estado que no se encuentren catalogadas en riesgo financiero, e que no sean objeto de planes o medidas de saneamiento fiscal y financiero por este motivo, podrán elaborar y ejecutar sus presupuestos basándose en sus estados financieros balance, estado de resultados y flujo de caja, y sus respectivas proyecciones.\n\nEl Ministerio de Hacienda y Crédito Público, en coordinación con el Ministerio de Salud y Protección Social, impartirá las instrucciones para dar cumplimiento a lo anterior."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17. Facultades De La Superintendencia Nacional de Salud. Las decisiones administrativas que en ejercicio de sus funciones adopte la Superintendencia Nacional de Salud, en el marco de las medidas establecidas en el numeral 5 del artículo 37 de la Ley 1122 de 2007, así como las de revocatorio total o parcial de habilitación o autorización de funcionamiento de las Empresas Promotoras de Salud previstas en el artículo 230 de la Ley 100 de 1993, de igual forma las previstas en el artículo 125 de la Ley 1438 de 2011, serán de ejecución inmediata.\n\nEl recurso de reposición que se interponga contra este acto administrativo, se concederá en el efect9 devolutivo."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18. Información para el control de aplicación eficiente de los recursos del SGSSS . Las personas naturales y jurídicas que se encuentren dentro del ámbito de vigilancia de la Superintendencia Nacional de Salud, como sus representantes legales, directores o secretarios de salud, .o quienes hagan sus veces, jefes de presupuesto, tesoreros; demás funcionarios responsables de la administración y manejo de los recursos del sector salud en las entidades territoriales, funcionarios y empleados del sector público y privado de las entidades vigiladas por dicha Superintendencia; deberán reportar la información necesaria para el control de la aplicación eficiente de los recursos del SGSSS con la calidad exigida en la normatividad prevista para tal fin. El incumplimiento de esta obligación dará lugar a la aplicación de las sanciones previstas en el artículo 130 de la Ley 1438 de 2011, previo el trámite del procedimiento administrativo sancionatorio contemplado en el artículo 128 de la mencionada ley, o las Leyes que lo modifiquen."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19. Vigencia. La presente ley rige desde el momento de su promulgación y deroga las demás normas que le sean contrarias.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBICA\n\nERNESTO MACÍAS TOVAR\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA\n\nGREGORIO ELJACH PACHECO\n\nEL PRESIDENTE (E) DE LA HONORABLE CÁMARA DE REPRESENTANTES\n\nATILANO ALONSO GIRALDO ARBOLEDA\n\nEL SECRETARIO GENERAL DE A H. CÁMARA DE REPRESENTANTES\n\nJORGE HUMBERTO MANTILLA SERRANO\n\nREPÚBLICA DE COLOMBIA – GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE\n\nDada en Bogotá, D.C., a los 11 días del mes de julio de 2019\n\nEL PRESIDENTE DE LA REPÚBLCIA\n\n(FDO.) IVAN DUQUE\n\nEL MINSTERIO DE HACIENDA Y CRÉDITO PÚBLICO,\n\nALBERTO CARRASQUILLA BARRERA\n\nEL MINISTRO DE SALUD Y PROTECCIÓN SOCIAL,\n\nJUAN PABLO URIBE RESTREPO\n\nEL MINISTRO DE COMERCIO, INDUSTRIA Y TURISMO,\n\nJOSÉ MANUEL RESTREPO ABONDANO"
    }
  ],
  "definitions": []
}