{
  "id": "co-ley-1985-2019",
  "type": "statute",
  "title": "Ley 1985 de 2019",
  "short_name": "Ley 1985 de 2019",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=98370",
  "description": "Se dictan normas para la creación de la Oficina de Asistencia Técnica Presupuestal (OATP) del Congreso de la República y se dictan otras disposiciones.",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "CAPÍTULO I",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1°. Objeto de la ley . La presente ley busca contribuir a modernizar la estructura y organización del Congreso de la República a través de la creación de una Oficina de Asistencia Técnica Presupuestal (OATP)."
    },
    {
      "provision_ref": "art2",
      "chapter": "CAPÍTULO I",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2°. Creación de la Oficina de Asistencia Técnica Presupuestal (OATP). Créase la Oficina de Asistencia Técnica Presupuestal (OATP) del Congreso de la República, como un organismo de carácter técnico y especializado, con el fin de darle información independiente, no vinculante y basada en criterios técnicos que facilite la toma de decisiones en materia económica, fiscal y presupuestal de esta corporación. Esta oficina estará adscrita al Congreso de la República. La Oficina de Asistencia Técnica Presupuestal (OATP), tendrá las funciones y la estructura organizacional que se determinan en la presente ley.\n\nPARÁGRAFO 1°. El Gobierno Nacional efectuará las operaciones y los traslados presupuesta les que se requieran para la correcta ejecución de la presente ley."
    },
    {
      "provision_ref": "art3",
      "chapter": "CAPÍTULO I",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3°. Objeto de la Oficina de Asistencia Técnica Presupuestal (OATP). Es objeto de la Oficina de Asistencia Técnica Presupuestal (OATP) del Congreso de la República brindar insumos técnicos, información y acompañamiento que soliciten los Representantes a la Cámara y Senadores de la República, de forma que contribuya al buen desarrollo de la labor legislativa y del control político.\n\nDe igual forma tendrá como alcance el análisis, estudio y diseño de modelos de modernización de la estructura presupuestal en Colombia que permitan garantizar la eficiencia del gasto público y las condiciones de equilibrio presupuestal y ahorro en Colombia.\n\nFUNCIONES GENERALES DE LA OFICINA DE ASISTENCIA TECNICA, PRESUPUESTAL DEL CONGRESO (OATP)"
    },
    {
      "provision_ref": "art4",
      "chapter": "CAPÍTULO II",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTICULO 4º· Funciones generales . En desarrollo de su objeto, la Oficina de Asistencia Técnica Presupuestal (OATP) del Congreso de la República tendrá, en calidad de asesora y de acuerdo a las solicitudes de los congresistas y las Comisiones Económicas, las siguientes funciones:\n\na) Apoyar al Congreso en el estudio del proyecto de ley del Presupuesto Genera l de la Nación, con lo cual asistirá y participará en las comisiones constitucionales económicas;\n\nb) Realizar proyecciones económicas que permitan verificar y discutir los fundamentos y los objetivos macroeconómicos, sectoriales y regionales del proyecto de ley del Presupuesto General de la Nación;\n\nc) Elabora r estudios para facilitar la labor de seguimiento de la ejecución presupuestaria y la calidad del gasto público por parte de las comisiones económicas y de presupuesto;\n\nd) Realizar las proyecciones macroeconómicas de corto, mediano y largo plazo que, por solicitud de las comisiones económicas, les faciliten a las mismas el análisis d la información del ejecutivo en materia del presupuesto, el Marco Fiscal de mediano Plazo y otros instrumentos de política fiscal;\n\ne) Elaborar documentos de análisis económico a solicitud de la mesa directiva de la Cámara, de Representantes, del Senado de la República y de las comisiones económicas;\n\nf) Deberá presentar concepto previo no vinculante sobre los proyectos de ley y de acto legislativo que en materia económica o presupuesta\\ cursan en el Congreso de la República.\n\ng) Realizar seguimiento a los avances del Plan Nacional de Desarrollo. Especialmente, deberá realizar conceptos periódicos sobre el avance del Plan Nacional de Inversiones Públicas y Presupuestos Plurianuales.\n\nPARÁGRAFO . La OATP tendrá acceso libre a la información fiscal del Sistema Integrado de Información Financiera -SIIF- del Ministerio de Hacienda y del Sistema Unificado de Inversión y Finanzas Públicas -SUIFP- del Departamento Nacional de Planeación. Asimismo, tendrá libre acceso, a nivel de micro datos, a las bases de datos y a los sistemas de cualquier entidad pública donde repose información actualizada sobre los ingresos que obtenga el Estado, incluyendo los tributarios."
    },
    {
      "provision_ref": "art5",
      "chapter": "CAPÍTULO II",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5°. Modifíquese el artículo 45 de la Ley 38 de 1989 y el artículo 61 del Decreto 111 de 1996, el cual quedara así:"
    },
    {
      "provision_ref": "art45",
      "chapter": "CAPÍTULO II",
      "section": "45",
      "title": "Artículo 45",
      "content": "ARTÍCULO 45. El Director de Presupuesto y la Oficina de Asistencia Técnica Presupuestal del Congreso (OATP) asesorarán al Congreso en el estudio del proyecto de presupuesto. Por lo tanto, asistirá a las comisiones constitucionales de Senado y Cámara de Representantes, con el objeto de suministrar datos e informaciones y de orientar la formación de los proyectos de reformas que se propongan.\n\nEn cualquier caso, la OATP podrá participar en todos los escenarios de discusión o presentación de la ley de presupuesto que realice el Gobierno nacional."
    },
    {
      "provision_ref": "art6",
      "chapter": "CAPÍTULO II",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6°. Modifíquese el artículo 39 de la Ley 38 de 1989 y el artículo 56 del Decreto 111 de 1996, el cual quedara así:"
    },
    {
      "provision_ref": "art39",
      "chapter": "CAPÍTULO II",
      "section": "39",
      "title": "Artículo 39",
      "content": "ARTÍCULO 39. Una vez presentado el proyecto de presupuesto por el Gobierno Nacional, las comisiones del Senado y Cámara de Representantes, durante su discusión, oirán al Banco de la República y a la Oficina de Asistencia Técnica Presupuestal, para conocer su opinión sobre el impacto macroeconómico y sectorial del déficit y del nivel de gasto propuesto.\n\nAntes del 15 de agosto las comisiones del Senado y Cámara de Representantes podrán resolver que el proyecto no se ajusta a los preceptos de esta ley orgánica, en cuyo caso será devuelto al Ministerio de Hacienda -y Crédito Público, que lo presentará de nuevo al Congreso antes del 30 de agosto con las enmiendas correspondientes.\n\nAntes del 15 de septiembre las comisiones del Senado y Cámara de Representantes decidirán sobre el monto definitivo del presupuesto de gastos. La aprobación del proyecto, por parte de las comisiones, se hará antes del 25 de septiembre y las plenarias iniciarán su discusión el 1° de octubre de cada año."
    },
    {
      "provision_ref": "art7",
      "chapter": "CAPÍTULO II",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7°. Asistencia al Comité Consultivo Regla Fiscal. La Oficina de Asistencia Técnica Presupuestal (OATP) deberá participar en las reuniones de Comité Consultivo de Regla Fiscal, pero no podrán votar en dichas sesiones."
    },
    {
      "provision_ref": "art8",
      "chapter": "CAPÍTULO II",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8°. Acceso a Información . Con el propósito de que la Oficina de Asistencia Técnica Presupuestal (OATP) cumpla con sus funciones podrá requerir a los organismos y dependencias del Estados la cooperación y el suministro de información necesaria y éstos estarán obligados a suministrarla.\n\nESTRUCTURA ORGANIZACIONAL Y FUNCIONES DE LAS DEPENDENCIAS"
    },
    {
      "provision_ref": "art9",
      "chapter": "CAPÍTULO III",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9°. Estructura organizacional. La Oficina de Asistencia Técnica Presupuestal (OATP), para el cumplimiento de sus funciones, tendrá la siguiente estructura organizacional:\n\na) Dirección\n\nb) Subdirección de análisis presupuestal\n\nc) Subdirección de análisis de impacto fiscal\n\nd) Asesores Económicos\n\ne) Profesional Administrativo.\n\nPARÁGRAFO. n caso de falta temporal del cargo del Director, esta será suplida por uno de los dos Subdirectores. En caso de falta absoluta se procederá a un nuevo nombramiento de acuerdo con el procedimiento establecido por la presente ley fara un período completo."
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPÍTULO III",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10°. Representación de la OAP . La dirección de la Oficina de Asistencia Técnica Presupuestal (OATP), estará a cargo de un Director, quien será el representante de la oficina para todos sus efectos."
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPÍTULO III",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTICULO 11°. Funciones de la Dirección. La Dirección ejercerá las siguientes funciones:\n\na) Proponer las políticas, los planes, los programas y los proyectos que se adoptarán y adelantarán para garantizar los servicios de asistencia técnica en materia presupuestal, económica y fiscal que requiera el Congreso.\n\nb) Garantizar la ejecución de las políticas, los planes, los programas y los proyectos, así como ejercer las funciones, que en desarrollo de la organización y la gestión de los asuntos de orden administrativo deban adelanta de para atender los requerimientos de funcionamiento de la Oficina de Asistencia Técnica Presupuesta\n\nc) Dirigir la gestión adelantada por las dependencias que conforman la Oficina de Asistencia Técnica Presupuestal.\n\nd) Delegar funciones a los empleados, de acuerdo a la Constitución, la ley y los Estatutos.\n\ne) Las demás funciones relacionadas con la organización y funcionamiento de la Oficina de Asistencia Técnica Presupuestal y las que le asignen las leyes y los reglamentos."
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPÍTULO III",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12°. Elección Director. El Director de la Oficina de Asistencia Técnica Presupuestal (OATP), será elegido por la Plenaria del Senado de la República para un periodo de 2 años, luego de concurso público de méritos organizado por Universidades acreditadas de alta calidad en el programa de economía cuya planta de profesores tenga un porcentaje mayor al cincuenta por ciento ( 50%) de doctores en economía, que conduzca a la selección de una terna de candidatos a la dirección de la Oficina de Asistencia Técnica Presupuestal (OATP). El Director podrá ser reelegido por un periodo. El Director se posesionará ante la Mesa Directiva del Senado de la República."
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPÍTULO III",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13º. Requisitos para el desempeño de Director. Para desempeñar el cargo de Director de la Oficina de Asistencia Técnica Presupuestal (OATP), se acreditarán los siguientes requisitos mínimos:\n\na) Tener título universitario en economía.\n\nb) Título de maestría y doctorado en cualquiera de estas áreas: Economía, Finanzas Públicas.\n\nc) Al menos (8) ocho años de experiencia profesional relacionada o específica en cualquier tiempo."
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPÍTULO III",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14°. Funciones de la Subdirección de Análisis Presupuestal. Son funciones de esta subdirección:\n\na) Prestar el apoyo técnico y administrativo necesario a la Dirección de la Oficina de Asistencia Técnica Presupuestal para el cabal cumplimento de sus funciones;\n\nb) Consolidar y preparar los informes que la Dirección requiera para cumplir con el objeto de la Oficina de Asistencia Técnica Presupuestal (OATP);\n\nc) Adelantar las acciones necesarias para la preparación, presentación y divulgación de los documentos e investigaciones de la subdirección.\n\nd) Coordinar y apoyar técnicamente el análisis de la información que tiene que ver con la preparación, presentación y estudio del proyecto de Presupuesto General de la Nación;\n\ne) Realizar el seguimiento a la actividad económica y la elaboración de documentos descriptivos y analíticos que faciliten el cumplimiento de las funciones de la Cámara de Representes y el Senado de la República en el proyecto de ley del Presupuesto General de la Nación;\n\nf) Elaborar estudios de análisis de coyuntura sobre sectores específicos de la economía, que faciliten el cumplimiento de las funciones del Congreso de la República.\n\ng) Las demás funciones que le sean asignadas de acuerdo con la naturaleza de la dependencia."
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPÍTULO III",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15°. Funciones de la Subdirección de Análisis de Impacto Fiscal. Son funciones de esta subdirección:\n\na) Prestar el apoyo técnico y administrativo necesario a la Dirección de la Oficina de Asistencia Técnica Presupuestal (OATP), para el cabal cumplimento de sus funciones;\n\nb) Asesorar a la Dirección en la identificación y evaluación de los proyectos de ley que tengan impacto fiscal;\n\nc) Adelantar las acciones necesarias para la preparación, presentación y divulgación de los documentos e investigaciones de la subdirección;\n\nd) Elaborar los informes estadísticos que permitan la toma de decisiones sobre proyectos de ley que tengan impacto fiscal;\n\ne) Consolidar y preparar los informes que la Dirección requiera para cumplir con el objeto de la Oficina de Asistencia Técnica Presupuestal (OATP);\n\nf) Realizar el seguimiento a la actividad económica y la elaboración de documentos descriptivos y analíticos que apoyen la toma de decisiones en los proyectos de ley que tienen impacto fiscal;\n\ng) Coordinar y apoyar técnicamente el análisis de la información que tiene que ver con la preparación, presentación y estudio de proyectos de ley que tengan impacto fiscal;\n\nh) Las demás funciones que le sean asignadas de acuerdo con la naturaleza de la dependencia."
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPÍTULO III",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16. Requisitos para desempeñar el cargo de Subdirector . Los requisitos para desempeñar el empleo de Subdirector serán los mismos exigidos para desempeñar el de Director, excepto el numeral c) del artículo 13 de la presen e ley, ya que se requerirá al menos (5) cinco años de experiencia profesional relacionada o específica adquirida en cualquier tiempo. Los subdirectores serán empleados en calidad de libre nombramiento y remoción por parte del Director. Los cargos de los niveles de subdirector deberán contar con un concurso público de méritos organizado por Universidades acreditadas de alta calidad en el programa de economía cuya planta de profesores tenga un porcentaje mayor al cincuenta por ciento (50%) de doctores en economía, que conduzca a la selección de una terna de candidatos para los puestos en mención."
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPÍTULO III",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17. Asesores. La Oficina de Asistencia Técnica Presupuestal contará con el apoyo de seis (6) asesores profesionales y un (1) profesional administrativo que brindarán apoyo para el cabal cumplimento de sus funciones y serán distribuidos a consideración del Director entre las dependencias. Los asesores serán empleados en calidad de libre nombramiento y remoción por parte del Director. Los cargos de los niveles de asesores deberán contar con un concurso público de méritos organizado por Universidades acreditadas de alta calidad en el programa de economía cuya planta de profesores tenga un porcentaje mayor al cincuenta por ciento (50%) de doctores en economía que conduzca a la selección de una terna de candidatos para los puestos en mención."
    },
    {
      "provision_ref": "art18",
      "chapter": "CAPÍTULO III",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18. Salarios.\n\n1. La asignación básica mensual del Director de la Director de la Oficina de Asistencial Técnica Presupuestal (OATP), será igual a la del Director Administrativo del Congreso.\n\n2. La asignación básica mensual de los Subdirectores de la Oficina de Asistencia Técnica Presupuestal (OATP), será igual a la del Jefe de División de una Dirección Administrativa del Congreso.\n\n3. La asignación básica mensual de los Asesores de la Oficina de Asistencia Técnica Presupuestal (OATP), será igual a la de un Asesor I de una Unidad de Trabajo Legislativo.\n\nPARÁGRAFO . Los salarios y gastos administrativos de la Oficina de Asistencia Técnica Presupuestal (OATP) serán contratados y pagados de manera compartida y conjunta por el Senado de la República y la Cámara de Representantes, quienes se alternarán anualmente dicha responsabilidad."
    },
    {
      "provision_ref": "art19",
      "chapter": "CAPÍTULO III",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19. Costo Fiscal. Las Mesas Directivas de Senado y Cámara de Representantes incluirán en el Presupuesto Anual de Gastos del Congreso de la República en la Ley de Presupuesto General de la Nación, para cada vigencia fiscal, las partidas correspondientes al pago de planta de personal conforme a lo estipulado en la presente ley.\n\nLos gastos generales necesarios para la implementación y funcionamiento de la Oficina de Asistencia Técnica Presupuestal serán asumidos con cargo a las disponibilidades presupuestales que para cada vigencia se le asigne a la respectiva Corporación.\n\nLo anterior, de conformidad con lo establecido en el artículo 92 de la Ley 617 de 2000 y las normas que los complementan y modifican.\n\nPARÁGRAFO. Los gastos en que se incurra para la creación y sostenimiento de la Oficina de Asistencia Técnica Presupuestal, en ningún caso deberá generar aumentos en el presupuesto de funcionamiento del Congreso de la República. Para tal caso, la Corporación deberá hacer los ajustes internos para financiar la oficina. Para ese propósito, previamente se llevarán a cabo estudios sobre la estructura y funcionamiento del Congreso."
    },
    {
      "provision_ref": "art20",
      "chapter": "CAPÍTULO III",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20 . La Oficina de Asistencia Técnica Presupuestal publicará a través de los medios de comunicación pertenecientes al Congreso de la República, tales como la página web, Canal Congreso, redes sociales y similares, los informes y estudios realizados."
    },
    {
      "provision_ref": "art21",
      "chapter": "CAPÍTULO III",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21. Vigencia. La presente ley rige a partir de la fecha de su promulgación y deroga cualquier disposición que le sea contraria.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA\n\nERNESTO MACÍAS TOVAR\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPUBLICA\n\nGREGORIO ELJACH PACHECO\n\nEL PRESIDENTE (E) DE LA HONORABLE CAMARA DE REPRESENTANTES\n\nATILANO ALONSO GIRALDO ARBOLEDA\n\nEL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE REPRESENTANTES\n\nJORGE HUMBERTO MANTILLA SERRANO\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE\n\nDada en Bogotá, D.C. a los 30 días del mes de julio de 2019\n\nLA MINISTRA DEL INTERIOR, DELEGATARIA DE FUNCIONES PRESIDENCIALES MEDIANTE DECRETO 1331 DEL 25 DE JULIO DE 2019\n\nLA MINISTRA DEL INTERIOR,\n\nNANCY PATRICIA GUTIÉRREZ CASTAÑEDA\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO,\n\nALBERTO CARRASQUILLA BARRERA\n\nEL DIRECTOR DEL DEPARTAMENTO ADMINISTRATIVO DE LA FUNCIÓN PÚBLICA,\n\nFERNANDO ANTONIO GRILLO-RUBIANO"
    }
  ],
  "definitions": []
}