{
  "id": "co-ley-1996-2019",
  "type": "statute",
  "title": "Ley 1996 de 2019",
  "short_name": "Ley 1996 de 2019",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=99712",
  "description": "Establece el régimen para el ejercicio de la capacidad legal de las personas con discapacidad mayores de edad.",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "CAPITULO I",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1°. Objeto. La presente ley tiene por objeto establecer medidas específicas para la garantía del derecho a la capacidad legal plena de las personas con discapacidad, mayores de edad, y al acceso a los apoyos que puedan requerirse para el ejercicio de la misma."
    },
    {
      "provision_ref": "art2",
      "chapter": "CAPITULO I",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2°. Interpretación normativa. La presente ley debe interpretarse conforme a la Convención de Naciones Unidas sobre los Derechos de las Personas con Discapacidad y los demás pactos, convenios y convenciones internacionales sobre derechos humanos aprobados por Colombia que integren el bloque de constitucionalidad y la Constitución colombiana.\n\nNo podrá restringirse o menoscabar ninguno de los derechos reconocidos y vigentes en la legislación interna o en instrumentos internacionales, aduciendo que la presente ley no los reconoce o los reconoce en menor grado."
    },
    {
      "provision_ref": "art3",
      "chapter": "CAPITULO I",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3°. Definiciones. Para efectos de la presente ley, se utilizarán las siguientes definiciones:\n\n1. Actos jurídicos. Es toda manifestación de la voluntad y preferencias de una persona encaminada a producir efectos jurídicos.\n\n2. Actos jurídicos con apoyos. Son aquellos actos jurídicos que se realizan por la persona titular del acto utilizando algún tipo de apoyo formal.\n\n3. Titular del acto jurídico. Es la persona, mayor de edad, cuya voluntad y preferencias se manifiestan en un acto jurídico determinado.\n\n4. Apoyos. Los apoyos de los que trata la presente ley son tipos de asistencia que se prestan a la persona con discapacidad para facilitar el ejercicio de su capacidad legal. Esto puede incluir la asistencia en la comunicación, la asistencia para la comprensión de actos jurídicos y sus consecuencias, y la asistencia en la manifestación de la voluntad y preferencias personales.\n\n5. Apoyos formales. Son aquellos apoyos reconocidos por la presente ley, que han sido formalizados por alguno de los procedimientos contemplados en la legislación nacional, por medio de los cuales se facilita y garantiza el proceso de toma de decisiones o el reconocimiento de una voluntad expresada de manera anticipada, por parte del titular del acto jurídico determinado.\n\n6. Ajustes razonables. Son aquellas modificaciones y adaptaciones que no impongan una carga desproporcionada o indebida, cuando se requieran en un caso particular, para garantizar a las personas con discapacidad el goce o ejercicio, en igualdad de condiciones que las demás, de todos los derechos humanos y libertades fundamentales.\n\n7. Valoración de apoyos. Es el proceso que se realiza, con base en estándares técnicos, que tiene como finalidad determinar cuáles son los apoyos formales que requiere una persona para tomar decisiones relacionadas con el ejercicio de su capacidad legal.\n\n8. Comunicación. El concepto de comunicación se utilizará en la presente ley para incluir sus distintas formas, incluyendo pero no limitado a, la lengua de señas colombiana, la visualización de textos, el braille, la comunicación táctil, los macrotipos, los dispositivos multimedia de fácil acceso, así como el lenguaje escrito, los sistemas auditivos, el lenguaje sencillo, los medios de voz digitalizada y otros modos, medios y formatos aumentativos o alternativos de comunicación, incluida la tecnología de la información y las comunicaciones de fácil acceso.\n\n9. Conflicto de interés. Situación en la cual un interés laboral, personal, profesional, familiar o de negocios de una persona, puede llegar a afectar el desempeño y/o las decisiones imparciales y objetivas de sus funciones."
    },
    {
      "provision_ref": "art4",
      "chapter": "CAPITULO I",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4°. Principios. Los siguientes principios guiarán la aplicación y la interpretación de la presente ley, en concordancia con los demás principios establecidos en la Convención sobre los Derechos de las Personas con Discapacidad, con el fin de garantizar la efectiva realización del derecho a la capacidad legal de las personas con discapacidad.\n\n1. Dignidad. En todas las actuaciones se observará el respeto por la dignidad inherente a la persona con discapacidad como ser humano.\n\n2. Autonomía. En todas las actuaciones se respetará el derecho de las personas a autodeterminarse, a tomar sus propias decisiones, a equivocarse, a su independencia y al libre desarrollo de la personalidad conforme a la voluntad, deseos y preferencias propias, siempre y cuando estos, no sean contrarios a la Constitución, a la ley, y a los reglamentos internos que rigen las entidades públicas y privadas.\n\n3. Primacía de la voluntad y preferencias de la persona titular del acto jurídico. Los apoyos utilizados para celebrar un acto jurídico deberán siempre responder a la voluntad y preferencias de la persona titular del mismo. En los casos en los que, aun después de haber agotado todos los ajustes razonables disponibles, no sea posible establecer la voluntad y preferencias de la persona de forma inequívoca, se usará el criterio de la mejor interpretación de la voluntad, el cual se establecerá con base en la trayectoria de vida de la persona, previas manifestaciones de la voluntad y preferencias en otros contextos, información con la que cuenten personas de confianza, la consideración de sus preferencias, gustos e historia conocida, nuevas tecnologías disponibles en el tiempo, y cualquier otra consideración pertinente para el caso concreto.\n\n4. No discriminación. En todas las actuaciones se observará un trato igualitario a todas las personas sin discriminación por ningún motivo, incluyendo raza, etnia, religión, credo, orientación sexual, genero e identidad de género o discapacidad.\n\n5. Accesibilidad. En todas las actuaciones, se identificarán y eliminarán aquellos obstáculos y barreras que imposibiliten o dificulten el acceso a uno o varios de los servicios y derechos consagrados en la presente ley.\n\n6. Igualdad de oportunidades. En todas las actuaciones se deberá buscar la remoción de obstáculos o barreras que generen desigualdades de hecho que se opongan al pleno disfrute de los derechos de las personas con discapacidad.\n\n7. Celeridad. Las personas que solicitan apoyos formales para tomar decisiones jurídicamente vinculantes, tienen derecho a acceder a estos sin dilaciones injustificadas, por lo que los trámites previstos en la presente ley deberán tener una duración razonable y se observarán los términos procesales con diligencia."
    },
    {
      "provision_ref": "art5",
      "chapter": "CAPITULO I",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5°. Criterios para establecer salvaguardias. Las salvaguardias son todas aquellas medidas adecuadas y efectivas relativas al ejercicio de la capacidad legal, usadas para impedir abusos y garantizar la primacía de la voluntad y preferencias de la persona titular del acto jurídico, de conformidad con el derecho internacional en materia de derechos humanos. Todas estas deberán regirse por los siguientes criterios:\n\n1. Necesidad. Habrá lugar a los apoyos solo en los casos en que la persona titular del acto jurídico los solicite o, en los que, aun después de haber agotado todos los ajustes razonables disponibles y medidas de apoyo, no sea posible establecer de forma inequívoca la voluntad y preferencias de la persona titular del acto jurídico.\n\n2. Correspondencia. Los apoyos que se presten para tomar decisiones deben corresponder a las circunstancias específicas de cada persona.\n\n3. Duración. Los apoyos utilizados para celebrar un determinado acto jurídico deberán ser instituidos por períodos de tiempo definidos y podrán ser prorrogados dependiendo de las necesidades de la persona titular del mismo. Ningún apoyo podrá establecerse por períodos superiores a los establecidos en la presente ley.\n\n4. Imparcialidad. La persona o personas que presten apoyo para la realización de actos jurídicos deben, en el ejercicio de sus funciones como apoyo, obrar de manera ecuánime en relación con dichos actos. Ello implica, entre otras cosas, que las personas que prestan apoyo deben actuar en congruencia con lo establecido en el numeral 2 del artículo 4° de la presente ley, respetando siempre la voluntad y preferencias de la persona titular del acto jurídico, con independencia de si quien presta apoyo considera que debería actuar de otra manera, respetando también el derecho a tomar riesgos y cometer errores. Así mismo, las personas que prestan el apoyo no podrán influenciar indebidamente la decisión. Se considera que hay influencia indebida cuando la calidad de la interacción entre la persona que presta el apoyo y la que lo recibe presenta señales de miedo, agresión, amenaza, engaño o manipulación."
    },
    {
      "provision_ref": "art6",
      "chapter": "CAPITULO I",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6°. Presunción de capacidad. Todas las personas con discapacidad son sujetos de derecho y obligaciones, y tienen capacidad legal en igualdad de condiciones, sin distinción alguna e independientemente de si usar o no apoyos para la realización de actos jurídicos.\n\nEn ningún caso la existencia de una discapacidad podrá ser motivo para la restricción de la capacidad de ejercicio de una persona.\n\nLa presunción aplicará también para el ejercicio de los derechos laborales de las personas con discapacidad, protegiendo su vinculación e inclusión laboral.\n\nPARÁGRAFO. El reconocimiento de la capacidad legal plena previsto en el presente artículo aplicará, para las personas bajo medidas de interdicción o inhabilitación anteriores a la promulgación de la presente ley, una vez se hayan surtido los trámites señalados en el artículo 56 de la misma."
    },
    {
      "provision_ref": "art7",
      "chapter": "CAPITULO I",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7 °. Niños, niñas y adolescentes. Las personas con discapacidad que no hayan alcanzado la mayoría de edad tendrán derecho a los mismos apoyos consagrados en la presente ley para aquellos actos jurídicos que la ley les permita realizar de manera autónoma y de conformidad con el principio de autonomía progresiva, o en aquellos casos en los que debe tenerse en cuenta la voluntad y preferencias del menor para el ejercicio digno de la patria potestad.\n\nMecanismos para el ejercicio de la capacidad legal y para la realización de actos jurídicos"
    },
    {
      "provision_ref": "art8",
      "chapter": "CAPÍTULO II",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8°. Ajustes razonables en el ejercicio de la capacidad legal. Todas las personas con discapacidad, mayores de edad, tienen derecho a realizar actos jurídicos de manera independiente y a contar con las modificaciones y adaptaciones necesarias para realizar los mismos. La capacidad de realizar actos jurídicos de manera independiente se presume.\n\nLa necesidad de ajustes razonables para la comunicación y comprensión de la información, no desestima la presunción de la capacidad para realizar actos jurídicos de manera independiente."
    },
    {
      "provision_ref": "art9",
      "chapter": "CAPÍTULO II",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9°. Mecanismos para establecer apoyos para la realización de actos jurídicos. Todas las personas con discapacidad, mayores de edad, tienen derecho a realizar actos jurídicos de manera independiente y a contar con apoyos para la realización de los mismos.\n\nLos apoyos para la realización de actos jurídicos podrán ser establecidos por medio de dos mecanismos:\n\n1. A través de la celebración de un acuerdo de apoyos entre la persona titular del acto jurídico y las personas naturales mayores de edad o personas jurídicas que prestarán apoyo en la celebración del mismo;\n\n2. A través de un proceso de jurisdicción voluntaria o verbal sumario, según sea el caso, para la designación de apoyos, denominado proceso de adjudicación judicial de apoyos."
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPÍTULO II",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10. Determinación de los apoyos. La naturaleza de los apoyos que la persona titular del acto jurídico desee utilizar podrá establecerse mediante la declaración de voluntad de la persona sobre sus necesidades de apoyo o a través de la realización de una valoración de apoyos."
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPÍTULO II",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. Valoración de apoyos. La valoración de apoyos podrá ser realizada por entes públicos o privados, siempre y cuando sigan los lineamientos y protocolos establecidos para este fin por el ente rector de la Política Nacional de Discapacidad. Cualquier persona podrá solicitar de manera gratuita el servicio de valoración de apoyos ante los entes públicos que presten dicho servicio. En todo caso, el servicio de valoración de apoyos deberán prestarlo, como mínimo, la Defensoría del Pueblo, la Personería, los entes territoriales a través de las gobernaciones y de las alcaldías en el caso de los distritos.\n\nLos entes públicos o privados solo serán responsables de prestar los servicios de valoración de apoyos, y no serán responsables de proveer los apoyos derivados de la valoración, ni deberán considerarse responsables por las decisiones que las personas tomen, a partir de la o las valoraciones realizadas."
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPÍTULO II",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. Lineamientos y protocolos para la realización de valoración de apoyos. El Gobierno nacional, a través del ente rector del Sistema Nacional de Discapacidad, en un plazo no superior a un (1) año contado a partir de la promulgación de la presente ley, y previo concepto del Consejo Nacional de Discapacidad, expedirá los lineamientos y el protocolo nacional para la realización de la valoración de apoyos, referida en el artículo 11, los cuales deben actualizarse periódicamente. Adicionalmente, aprobará y ejecutará un plan de capacitación sobre los mismos, previo concepto del Consejo Nacional de Discapacidad, dirigido a las entidades públicas encargadas de realizar valoraciones de apoyos.\n\nPARÁGRAFO. Para la construcción de estos lineamientos se contará con la participación de las entidades a las que se refiere el artículo 11 de la presente ley y se garantizará la participación de las organizaciones de y para personas con discapacidad."
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPÍTULO II",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. Reglamentación de la prestación del servicio de valoración de apoyos. El ente rector del Sistema Nacional de Discapacidad, en un plazo no superior a dieciocho (18) meses contados a partir de la promulgación de la presente ley, y previo concepto del Consejo Nacional de Discapacidad, reglamentará la prestación de servicios de valoración de apoyos que realicen las entidades públicas y privadas.\n\nLa elaboración de la reglamentación deberá contar con la participación de las entidades públicas que prestarán los servicios de valoración, así como de las organizaciones de y para personas con discapacidad."
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPÍTULO II",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14. Defensor Personal. En los casos en que la persona con discapacidad necesite apoyos, pero no tenga personas de confianza a quién designar con este fin, el juez de familia designará un defensor personal, de la Defensoría del Pueblo, que preste los apoyos requeridos para la realización de los actos jurídicos que designe el titular.\n\nAcuerdos de apoyo para la celebración de actos jurídicos"
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPITULO III",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15. Acuerdos de apoyo. Los acuerdos de apoyo son un mecanismo de apoyo formal por medio del cual una persona, mayor de edad, formaliza la designación de la o las personas, naturales o jurídicas, que le asistirán en la toma de decisiones respecto a uno o más actos jurídicos determinados."
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPITULO III",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16. Acuerdos de apoyo por escritura pública ante notario. Los acuerdos de apoyo deberán constar en escritura pública suscrita por la persona titular del acto jurídico y la o las personas naturales mayores de edad o jurídicas que actúen como apoyos, conforme a las reglas contenidas en el Decreto número 960 de 1970 y aquellas normas que lo modifiquen, adicionen o sustituyan.\n\nPrevio a la suscripción del acuerdo, el notario deberá entrevistarse por separado con la persona titular del acto jurídico y verificar que el contenido del acuerdo de apoyo se ajuste a su voluntad, preferencias y a la ley.\n\nEs obligación del notario garantizar la disponibilidad de los ajustes razonables que puedan requerirse para la comunicación de la información relevante, así como para satisfacer las demás necesidades particulares que la persona requiera para permitir su accesibilidad.\n\nCon anterioridad a la suscripción del acuerdo, el notario deberá poner de presente a la o las personas de apoyo las obligaciones legales que adquieren con la persona titular del acto jurídico y dejar constancia de haberlo hecho.\n\nPARÁGRAFO 1. La autorización de la escritura pública que contenga los acuerdos de apoyo causará, por concepto de derechos notariales, la tarifa fijada para los actos sin cuantía.\n\nPARÁGRAFO 2°. El Ministerio de Justicia y del Derecho, en un plazo no superior a un (1) año contado a partir de la promulgación de la presente ley, diseñará e implementará un plan de formación a notarías sobre el contenido de la presente ley y sus obligaciones específicas en relación con los acuerdos de apoyo. Cumplido el anterior plazo, el presente artículo entrará en vigencia.\n\n(Ver Decreto 1429 de 2020)"
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPITULO III",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17. Acuerdos de apoyo ante conciliadores extrajudiciales en derecho. Los acuerdos de apoyo podrán realizarse ante los conciliadores extrajudiciales en derecho inscritos en los centros de conciliación. Durante la conciliación, el conciliador deberá entrevistarse por separado con la persona titular del acto y verificar que es su voluntad suscribir el acuerdo de apoyos.\n\nEs obligación del centro de conciliación garantizar la disponibilidad de los ajustes razonables que puedan requerirse para la comunicación de la información relevante, así como para satisfacer las demás necesidades particulares que la persona requiera para permitir su accesibilidad.\n\nDurante el trámite, el conciliador deberá poner de presente a la o las personas de apoyo las obligaciones legales que adquieren con la persona titular del acto jurídico y dejar constancia de haberlo hecho.\n\nPARÁGRAFO. El Ministerio de Justicia y del Derecho, en un plazo no superior a un (1) año contado a partir de la promulgación de la presente ley, diseñará e implementará un plan de formación a conciliadores extrajudiciales en derecho sobre el contenido de la presente ley y sus obligaciones específicas en relación con los acuerdos de apoyo. Cumplido el anterior plazo, el presente artículo entrará en vigencia.\n\n(Ver Decreto 1429 de 2020)"
    },
    {
      "provision_ref": "art18",
      "chapter": "CAPITULO III",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18. Duración de los acuerdos de apoyo. Ningún acuerdo de apoyo puede extenderse por un período superior a cinco (5) años, pasados los cuales se deberá agotar de nuevo alguno de los procedimientos previstos en la presente ley."
    },
    {
      "provision_ref": "art19",
      "chapter": "CAPITULO III",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19. Acuerdos de apoyo como requisito de validez para la realización de actos jurídicos. La persona titular del acto jurídico que cuente con un acuerdo de apoyos vigente para la celebración de determinados actos jurídicos, deberá utilizarlos, al momento de la celebración de dichos actos jurídicos, como requisito de validez de los mismos.\n\nEn consecuencia, si la persona titular del acto jurídico lleva a cabo los actos jurídicos especificados por el acuerdo de apoyos, sin hacer uso de los apoyos allí estipulados, ello será causal de nulidad relativa, conforme a las reglas generales del régimen civil.\n\nPARÁGRAFO . Lo dispuesto en el presente artículo no puede interpretarse como una obligación para la persona titular del acto jurídico, de actuar de acuerdo al criterio de la persona o personas que prestan el apoyo. En concordancia con lo establecido en el numeral 3 del artículo 4° de la presente ley, los apoyos deben respetar siempre la voluntad y preferencias de la persona titular del acto jurídico, así como su derecho a tomar riesgos y a cometer errores."
    },
    {
      "provision_ref": "art20",
      "chapter": "CAPITULO III",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20. Terminación y modificación del acuerdo de apoyos. La persona titular del acto puede terminar de manera unilateral un acuerdo de apoyos previamente celebrado en cualquier momento, por medio de escritura pública o ante los conciliadores extrajudiciales en derecho, dependiendo de la forma en que se haya formalizado el acuerdo.\n\nEl acuerdo de apoyo puede ser modificado por mutuo acuerdo entre las partes en cualquier momento, por medio de escritura pública o ante los conciliadores extrajudiciales en derecho y ante los servidores públicos a los que se refiere el artículo 17 de la presente ley, dependiendo de la forma en que se haya formalizado el acuerdo.\n\nLa persona designada como apoyo deberá comunicar al titular del acto jurídico todas aquellas circunstancias que puedan dar lugar a la modificación o terminación del apoyo, o que le impidan cumplir con sus funciones.\n\nPARÁGRAFO 1°. La muerte de la persona titular del acto jurídico dará lugar a la terminación del acuerdo de apoyos.\n\nPARÁGRAFO 2°. La muerte de la persona de apoyo dará lugar a la terminación del acuerdo de apoyos o a su modificación cuando hubiese más de una persona de apoyo.\n\n(Ver Decreto 1429 de 2020)\n\nDirectivas anticipadas"
    },
    {
      "provision_ref": "art21",
      "chapter": "CAPÍTULO IV",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21 . Directivas anticipadas. Las directivas anticipadas son una herramienta por medio de la cual una persona, mayor de edad puede establecer la expresión fidedigna de voluntad y preferencias en decisiones relativas a uno o varios actos jurídicos, con antelación a los mismos. Estas decisiones pueden versar sobre asuntos de salud, financieros o personales, entre otros actos encaminados a tener efectos jurídicos."
    },
    {
      "provision_ref": "art22",
      "chapter": "CAPÍTULO IV",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22 . Suscripción de la directiva anticipada. La directiva anticipada deberá suscribirse mediante escritura pública ante notario o mediante acta de conciliación ante conciliadores extrajudiciales en derecho, siguiendo el trámite señalado en los artículos 16 o 17 de la presente ley, según el caso, para ser válida.\n\n(Ver Decreto 1429 de 2020)"
    },
    {
      "provision_ref": "art23",
      "chapter": "CAPÍTULO IV",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTÍCULO 23 . Contenido de las directivas anticipadas. Las directivas anticipadas deberán constar por escrito y contener, como mínimo, los siguientes aspectos:\n\n1. Ciudad y fecha de expedición del documento.\n\n2. Identificación de la persona titular del acto jurídico que realiza la directiva y, en caso de estar realizándola con personas de apoyo, la identificación de las mismas.\n\n3. Si hay personas de apoyo colaborando con la creación del documento, se deberá dejar constancia de haber discutido con el titular del acto jurídico las consecuencias o implicaciones de los actos incluidos en las directivas para su vida.\n\n4. La manifestación de voluntad de la persona titular del acto jurídico en la que señale las decisiones anticipadas que busca formalizar.\n\n5. Firma de la persona titular del acto jurídico.\n\n6. Firma de la persona de apoyo o personas de apoyo designadas en la directiva anticipada."
    },
    {
      "provision_ref": "art24",
      "chapter": "CAPÍTULO IV",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTÍCULO 24. Ajustes razonables relacionados con las directivas anticipadas. En caso de que la persona titular del acto jurídico requiera ajustes razonables para la suscripción de la directiva anticipada, será obligación del notario o del conciliador extrajudicial en derecho, según sea el caso, realizar los ajustes razonables necesarios.\n\nPARÁGRAFO. Las declaraciones de la o las directivas anticipadas podrán ser expresadas mediante cualquier forma de comunicación, y podrá realizarse a través de videos o audios y otros medios tecnológicos, así como a través de lenguajes alternativos de comunicación que permitan establecer con claridad tanto el contenido de la declaración como la autoría, siempre y cuando se realicen en presencia de notario o conciliador extrajudicial en derecho y contengan los elementos de que trata el artículo 23 de la presente ley. De ello se dejará la respectiva constancia en un acta o se elevará a escritura pública, según sea el caso, que sustenta la expresión de la directiva anticipada mediante esta clase de medios. El documento que se levante cumplirá el requisito de constar por escrito al que se refiere el artículo 23 de la presente ley."
    },
    {
      "provision_ref": "art25",
      "chapter": "CAPÍTULO IV",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTÍCULO 25. Personas de apoyo en directivas anticipadas. Aquellas personas distintas a la persona titular del acto que adquieran obligaciones de hacer en cumplimiento de la voluntad y preferencias expresadas por medio de una directiva anticipada, y que suscriban la misma, se entenderán como personas de apoyo y estarán sujetas a las reglas de responsabilidad establecidas para estos efectos en la presente ley."
    },
    {
      "provision_ref": "art26",
      "chapter": "CAPÍTULO IV",
      "section": "26",
      "title": "Artículo 26",
      "content": "ARTÍCULO 26. Obligatoriedad de las decisiones expresadas por medio de una directiva anticipada. Las decisiones expresadas con anterioridad al acto jurídico por medio de una directiva anticipada son de obligatorio cumplimiento para las personas de apoyo designadas a través de la directiva anticipada y que hayan asumido dicho cargo conforme a las reglas del artículo 46 de la presente ley.\n\nLas decisiones expresadas a través de una directiva anticipada serán de obligatorio cumplimiento para el tercero, siempre y cuando se trate de obligaciones de no hacer que no sean contrarias a la ley, o cuando verse sobre procedimientos médicos."
    },
    {
      "provision_ref": "art27",
      "chapter": "CAPÍTULO IV",
      "section": "27",
      "title": "Artículo 27",
      "content": "ARTÍCULO 27. Prevalencia de la voluntad posterior de la persona titular del acto. En todo caso, la suscripción de una directiva anticipada no invalida la voluntad y preferencias expresadas por la persona titular del acto con posterioridad a la suscripción de la misma, salvo en aquellos casos en que en ella se estipule una cláusula de voluntad perenne, la cual solo podrá ser anulada por los procedimientos establecidos en el artículo 28 de la presente ley."
    },
    {
      "provision_ref": "art28",
      "chapter": "CAPÍTULO IV",
      "section": "28",
      "title": "Artículo 28",
      "content": "ARTÍCULO 28. Cláusula de voluntad perenne. La persona titular del acto jurídico que realice una directiva anticipada podrá incluir en la misma una cláusula de voluntad perenne, por medio de la cual invalida de manera anticipada las declaraciones de voluntad y preferencias que exprese con posterioridad a la suscripción de la directiva anticipada, siempre que contradigan las decisiones establecidas en esta. Dicha cláusula podrá ser modificada, sustituida o revocada conforme a las reglas establecidas en el artículo 31 de la presente ley.\n\nPARÁGRAFO . Este tipo de cláusulas solo podrán ser obviadas en decisiones de salud."
    },
    {
      "provision_ref": "art29",
      "chapter": "CAPÍTULO IV",
      "section": "29",
      "title": "Artículo 29",
      "content": "ARTÍCULO 29. Publicidad de la directiva anticipada. Cualquier persona podrá allegar una copia u original de la directiva anticipada con el fin de que sea tenida en cuenta por terceros con el fin de garantizar el cumplimiento de las decisiones expresadas de manera anticipada en la misma. Igualmente, podrá informar sobre la existencia de una directiva anticipada para que los familiares o personas de apoyo puedan realizar los trámites pertinentes y aportar copia u original de la misma ante terceros, de tal manera que se garantice la voluntad y preferencias expresadas por la persona titular del acto jurídico."
    },
    {
      "provision_ref": "art30",
      "chapter": "CAPÍTULO IV",
      "section": "30",
      "title": "Artículo 30",
      "content": "ARTÍCULO 30. Incorporación de la directiva anticipada en la historia clínica. Cuando la persona titular del acto jurídico que suscriba una directiva anticipada lo desee, podrá solicitar que se incorpore en la historia clínica una copia de la escritura pública o acta de conciliación mediante la cual se constituyó la directiva anticipada, como anexo de la historia clínica, con el fin de garantizar el respeto de las decisiones establecidas en la misma, siempre que las decisiones allí contenidas tengan relación con la atención en salud que decide o no recibir.\n\nPARÁGRAFO. El Ministerio de Salud y Protección Social, o quien haga sus veces, reglamentará el proceso de incorporación de las directivas anticipadas en la historia clínica de las personas con discapacidad en un plazo no superior a un (1) año contado a partir de la promulgación de la presente ley."
    },
    {
      "provision_ref": "art31",
      "chapter": "CAPÍTULO IV",
      "section": "31",
      "title": "Artículo 31",
      "content": "ARTÍCULO 31. Modificación, sustitución y revocación. El documento de directiva anticipada puede ser modificado, sustituido o revocado en cualquier momento por quien lo suscribió, mediante el mismo trámite surtido para su creación, señalando explícitamente la voluntad de modificar, sustituir o revocar la directiva anticipada, según sea el caso, en los siguientes términos:\n\n1. Modificación: El documento de directiva anticipada se entenderá modificado cuando se cambie de manera parcial el contenido de este.\n\n2. Sustitución: El documento de directiva anticipada se entenderá sustituido cuando se le prive de efectos al contenido original, otorgando efectos jurídicos a uno nuevo en su lugar.\n\n3. Revocación: El documento de directiva anticipada se entenderá revocado cuando la persona titular del acto manifieste su voluntad de dejar sin efectos del contenido del mismo de manera definitiva.\n\n(Ver Decreto 1429 de 2020)\n\nAdjudicación judicial de apoyos"
    },
    {
      "provision_ref": "art32",
      "chapter": "CAPÍTULO V",
      "section": "32",
      "title": "Artículo 32",
      "content": "ARTÍCULO 32 . Adjudicación judicial de apoyos para la realización de actos jurídicos. Es el proceso judicial por medio del cual se designan apoyos formales a una persona con discapacidad, mayor de edad, para el ejercicio de su capacidad legal frente a uno o varios actos jurídicos concretos.\n\nLa adjudicación judicial de apoyos se adelantará por medio del procedimiento de jurisdicción voluntaria, cuando sea promovido por la persona titular del acto jurídico, de acuerdo con las reglas señaladas en el artículo 37 de la presente ley, ante el juez de familia del domicilio de la persona titular del acto.\n\nExcepcionalmente, la adjudicación judicial de apoyos se tramitará por medio de un proceso verbal sumario cuando sea promovido por persona distinta al titular del acto jurídico, conforme a los requisitos señalados en el artículo 38 de la presente ley.\n\nPARÁGRAFO. El Consejo Superior de la Judicatura, a través de la Escuela Judicial Rodrigo Lara Bonilla, en un plazo no superior a un (1) año contado a partir de la expedición de los lineamientos de valoración señalados en el artículo 12, diseñará e implementará un plan de formación a jueces y juezas de familia sobre el contenido de la presente ley, sus obligaciones específicas en relación con procesos de adjudicación judicial de apoyos y sobre la Convención sobre los Derechos de las Personas con Discapacidad."
    },
    {
      "provision_ref": "art33",
      "chapter": "CAPÍTULO V",
      "section": "33",
      "title": "Artículo 33",
      "content": "ARTÍCULO 33. Valoración de apoyos. En todo proceso de adjudicación judicial de apoyos se contará con una valoración de apoyos sobre la persona titular del acto jurídico. La valoración de apoyos deberá acreditar el nivel y grados de apoyos que la persona requiere para decisiones determinadas y en un ámbito específico al igual que las personas que conforman su red de apoyo y quiénes podrán asistir en aquellas decisiones.\n\nPARÁGRAFO. El Consejo Superior de la Judicatura, en un plazo no superior a un (1) año a partir de la expedición de los lineamientos de valoración señalados en el artículo 12, diseñará e implementará un plan de formación al personal dispuesto para conformar el equipo interdisciplinario de los juzgados de familia con el fin de asesorar al juez respecto de la valoración de apoyos que se allegue al proceso y velar por el cumplimiento de la Convención en la decisión final."
    },
    {
      "provision_ref": "art34",
      "chapter": "CAPÍTULO V",
      "section": "34",
      "title": "Artículo 34",
      "content": "ARTÍCULO 34. Criterios generales para la actuación judicial. En el proceso de adjudicación de apoyos, el juez de familia deberá tener presente, además de lo dispuesto en la presente ley, los siguientes criterios:\n\n1. En los procesos de adjudicación judicial de apoyos se deberá tener en cuenta y favorecer la voluntad y preferencias de la persona titular del acto frente al tipo y la intensidad del apoyo para la celebración del mismo. La participación de la persona en el proceso de adjudicación es indispensable, so pena de nulidad del proceso, salvo las excepciones previstas en el artículo 38 de la ley.\n\n2. Se deberá tener en cuenta la relación de confianza entre la persona titular del acto y la o las personas que serán designadas para prestar apoyo en la celebración de los mismos.\n\n3. Se podrán adjudicar distintas personas de apoyo para distintos actos jurídicos en el mismo proceso.\n\n4. La valoración de apoyos que se haga en el proceso deberá ser llevada a cabo de acuerdo a las normas técnicas establecidas para ello.\n\n5. En todas las etapas de los procesos de adjudicación judicial de apoyos, incluida la de presentación de la demanda, se deberá garantizar la disponibilidad de los ajustes razonables que puedan requerirse para la comunicación de la información relevante, así como para satisfacer las demás necesidades particulares que la persona requiera para permitir su accesibilidad."
    },
    {
      "provision_ref": "art35",
      "chapter": "CAPÍTULO V",
      "section": "35",
      "title": "Artículo 35",
      "content": "ARTÍCULO 35 . Competencia de los jueces de familia en primera instancia en la adjudicación judicial de apoyos. Modifíquese el numeral 7 contenido en el artículo 22 de la Ley 1564 de 2012, quedará así.\n\n\" ARTÍCULO 22 . Competencia de los jueces de familia en primera instancia. Los jueces de familia conocen, en primera instancia, de los siguientes asuntos:\n\n7. De la adjudicación, modificación y terminación de apoyos adjudicados judicialmente\"."
    },
    {
      "provision_ref": "art36",
      "chapter": "CAPÍTULO V",
      "section": "36",
      "title": "Artículo 36",
      "content": "ARTÍCULO 36 . Adjudicación de apoyos sujeto a trámite de jurisdicción voluntaria. Modifíquese el numeral 6 del artículo 577 de la Ley 1564 de 2012, así:\n\n\"ARTÍCULO 577 . Asuntos sujetos a su trámite. Se sujetarán al procedimiento de jurisdicción voluntaria los siguientes casos:\n\n6. La adjudicación, modificación o terminación de apoyos en la toma de decisiones promovido por la persona titular del acto jurídico\"."
    },
    {
      "provision_ref": "art37",
      "chapter": "CAPÍTULO V",
      "section": "37",
      "title": "Artículo 37",
      "content": "ARTÍCULO 37. Adjudicación de apoyos en la toma de decisiones promovido por la persona titular del acto jurídico. El artículo 586 de la Ley 1564 de 2012 quedará así:\n\n\" ARTÍCULO 586. Adjudicación de apoyos en la toma de decisiones promovido por la persona titular del acto jurídico. Para la adjudicación de apoyos promovida por la persona titular del acto jurídico, se observarán las siguientes reglas:\n\n1. En la demanda que eleve la persona titular del acto jurídico deberá constar su voluntad ex presa de solicitar apoyos en la toma de decisiones para la celebración de uno o más actos jurídicos en concreto.\n\n2. En la demanda se podrá anexar la valoración de apoyos realizada al titular del acto jurídico por parte de una entidad pública o privada.\n\n3. En caso de que la persona no anexe una valoración de apoyos o cuando el juez considere que el informe de valoración de apoyos aportado por la persona titular del acto jurídico es insuficiente para establecer apoyos para la realización del acto o actos jurídicos para los que se inició el proceso, el Juez podrá solicitar una nueva valoración de apoyos u oficiar a los entes públicos encargados de realizarlas, en concordancia con el artículo 11 de la presente ley.\n\n4. En todo caso, como mínimo, el informe de valoración de apoyos deberá consignar:\n\na) Los apoyos que la persona requiere para la comunicación y la toma de decisiones en los aspectos que la persona considere relevantes.\n\nb) Los ajustes procesales y razonables que la persona requiera para participar activamente del proceso.\n\nc) Las sugerencias frente a mecanismos que permitan desarrollar las capacidades de la persona en relación con la toma de decisiones para alcanzar mayor autonomía en las mismas.\n\nd) Las personas que pueden actuar como apoyo en la toma de decisiones de la persona, para cada aspecto relevante de su vida, y en especial, para la realización de los actos jurídicos por los cuales se inició el proceso.\n\ne) Un informe general sobre el proyecto de vida de la persona.\n\n5. En el auto admisorio de la demanda se ordenará notificar a las personas que hayan sido identificadas como personas de apoyo en la demanda.\n\n6. Recibido el informe de valoración de apoyos, el Juez, dentro de los cinco (5) días siguientes, correrá traslado del mismo, por un término de diez (10) días a las personas involucradas en el proceso y al Ministerio Público.\n\n7. Una vez corrido el traslado, el Juez decretará las pruebas que considere necesarias y convocará a audiencia para escuchar a la persona titular del acto jurídico, a las personas citadas en el auto admisorio y para practicar las demás pruebas decretadas, en concordancia con el artículo 34 de la presente ley.\n\n8. Vencido el término probatorio, se dictará sentencia en la que deberá constar:\n\na) El acto o actos jurídicos delimitados por la sentencia que requieren el apoyo solicitado.\n\nb) La individualización de la o las personas designadas como apoyo.\n\nc) La delimitación de las funciones de la o las personas designadas como apoyo.\n\nd) Los programas de acompañamiento a las familias cuando sean pertinentes y las demás medidas que se consideren necesarias para asegurar la autonomía y respeto a la voluntad y preferencias de la persona.\n\ne) En ningún caso el Juez podrá pronunciarse sobre la necesidad de apoyos para la realización de actos jurídicos sobre los que no verse el proceso.\n\nf) Las salvaguardias destinadas a evitar y asegurar que no existan los conflictos de interés o influencia indebida del apoyo sobre la persona.\n\n9. Se reconocerá la función de apoyo de las personas designadas para ello. Si la persona designada como apoyo presenta dentro de los siguientes cinco (5) días excusa, se niega a ser designado como apoyo, o alega inhabilidad, se tramitará incidente para decidir sobre el mismo\"."
    },
    {
      "provision_ref": "art38",
      "chapter": "CAPÍTULO V",
      "section": "38",
      "title": "Artículo 38",
      "content": "ARTÍCULO 38 . Adjudicación de apoyos para la toma de decisiones promovida por persona distinta al titular del acto jurídico. El artículo 396 de la Ley 1564 de 2012 quedará así:\n\n\"ARTÍCULO 396 . En el proceso de adjudicación de apoyos para la toma de decisiones promovido por persona distinta al titular del acto jurídico se observarán las siguientes reglas:\n\n1. La demanda solo podrá interponerse en beneficio exclusivo de la persona con discapacidad. Esto se demostrará mediante la prueba de las circunstancias que justifican la interposición de la demanda, es decir que a) la persona titular del acto jurídico se encuentra absolutamente imposibilitada para manifestar su voluntad y preferencias por cualquier medio, modo y formato de comunicación posible, y b) que la persona con discapacidad se encuentre imposibilitada de ejercer su capacidad legal y esto conlleve a la vulneración o amenaza de sus derechos por parte de un tercero.\n\n2. En la demanda se podrá anexar la valoración de apoyos realizada al titular del acto jurídico por parte de una entidad pública o privada.\n\n3. En caso de que la persona no anexe una valoración de apoyos o cuando el juez considere que el informe de valoración de apoyos aportado por el demandante es insuficiente para establecer apoyos para la realización del acto o actos jurídicos para los que se inició el proceso, el Juez podrá solicitar una nueva valoración de apoyos u oficiar a los entes públicos encargados de realizarlas, en concordancia con el artículo 11 de la presente ley.\n\n4. El informe de valoración de apoyos deberá consignar, como mínimo:\n\na) La verificación que permita concluir que la persona titular del acto jurídico se encuentra imposibilita da para manifestar su voluntad y preferencias por cualquier medio, modo y formato de comunicación posible.\n\nb) Las sugerencias frente a mecanismos que permitan desarrollar las capacidades de la persona en relación con la toma de decisiones para alcanzar mayor autonomía en las mismas.\n\nc) Las personas que pueden actuar como apoyo en la toma de decisiones de la persona frente al acto o actos jurídicos concretos que son objeto del proceso.\n\nd) Un informe general sobre la mejor interpretación de la voluntad y preferencias de la persona titular del acto jurídico que deberá tener en consideración, entre otros aspectos, el proyecto de vida de la persona, sus actitudes, argumentos, actuaciones anteriores, opiniones, creencias y las formas de comunicación verbales y no verbales de la persona titular del acto jurídico.\n\n5. Antes de la audiencia inicial, se ordenará notificar a las personas identificadas en la demanda y en el informe de valoración de apoyos como personas de apoyo.\n\n6. Recibido el informe de valoración de apoyos, el Juez, dentro de los cinco (5) días siguientes, correrá traslado del mismo, por un término de diez (10) días a las personas involucradas en el proceso y al Ministerio Público.\n\n7. Una vez corrido el traslado, el Juez decretará las pruebas que considere necesarias y convocará a audiencia para practicar las demás pruebas decretadas, en concordancia con el artículo 34 de la presente ley.\n\n8. Vencido el término probatorio, se dictará sentencia en la que deberá constar:\n\na) El acto o actos jurídicos delimitados que requieren el apoyo solicitado. En ningún caso el Juez podrá pronunciarse sobre la necesidad de apoyos para la realización de actos jurídicos sobre los que no verse el proceso.\n\nb) La individualización de la o las personas designadas como apoyo.\n\nc) Las salvaguardias destinadas a evitar y asegurar que no existan los conflictos de interés o influencia indebida del apoyo sobre la persona.\n\nd) La delimitación de las funciones y la naturaleza del rol de apoyo.\n\ne) La duración de los apoyos a prestarse de la o las personas que han sido designadas como tal.\n\nf) Los programas de acompañamiento a las familias cuando sean pertinentes y las demás medidas que se consideren necesarias para asegurar la autonomía y respeto a la voluntad y preferencias de la persona.\n\n9. Se reconocerá la función de apoyo de las personas designadas para ello. Si la persona designada como apoyo presenta dentro de los siguientes cinco (5) días excusa, se niega a aceptar sus obligaciones o alega inhabilidad, se tramitará incidente para decidir sobre el mismo\"."
    },
    {
      "provision_ref": "art39",
      "chapter": "CAPÍTULO V",
      "section": "39",
      "title": "Artículo 39",
      "content": "ARTÍCULO 39. Validez de los actos establecidos en la sentencia de adjudicación de apoyos. La persona titular del acto jurídico que tenga una sentencia de adjudicación de apoyos ejecutoriada para la celebración de determinados actos jurídicos deberá utilizar los apoyos allí estipulados en el momento de la celebración de dichos actos jurídicos como requisito de validez de los mismos.\n\nEn consecuencia, si la persona titular del acto jurídico lleva a cabo los actos jurídicos especificados en la sentencia de adjudicación de apoyos sin utilizar los apoyos allí estipulados, dichos actos jurídicos serán sancionables con nulidad relativa.\n\nPARÁGRAFO . Lo dispuesto en el presente artículo no puede interpretarse como una obligación para la persona titular del acto jurídico, de actuar de acuerdo al criterio de la persona o personas que prestan el apoyo. En concordancia con lo establecido en los numerales 2 y 3 del artículo 4° de la presente ley, los apoyos deben respetar siempre la voluntad y preferencias de la persona titular del acto jurídico, así como su derecho a tomar riesgos y a cometer errores."
    },
    {
      "provision_ref": "art40",
      "chapter": "CAPÍTULO V",
      "section": "40",
      "title": "Artículo 40",
      "content": "ARTÍCULO 40. Participación del Ministerio Público. El Ministerio Público tendrá la obligación de velar por los derechos de las personas con discapacidad en el curso de los procesos de adjudicación judicial de apoyos y supervisará el efectivo cumplimiento de la sentencia de adjudicación de apoyos."
    },
    {
      "provision_ref": "art41",
      "chapter": "CAPÍTULO V",
      "section": "41",
      "title": "Artículo 41",
      "content": "ARTÍCULO 41. Evaluación de desempeño de los apoyos adjudicados judicialmente. Al término de cada año desde la ejecutoria de la sentencia de adjudicación de apoyos, la persona o personas de apoyo deberán realizar un balance en el cual se exhibirá a la persona titular de los actos ejecutados y al Juez:\n\n1. El tipo de apoyo que prestó en los actos jurídicos en los cuales tuvo injerencia.\n\n2. Las razones que motivaron la forma en que prestó el apoyo, con especial énfasis en cómo estas representaban la voluntad y preferencias de la persona.\n\n3. La persistencia de una relación de confianza entre la persona de apoyo y el titular del acto jurídico.\n\nPARÁGRAFO. Quienes estén interesados en ser citados a participar de la gestión de apoyos deberán informar al Juez a más tardar diez (10) días hábiles antes del cierre del año del que trata el inciso anterior, a efectos de que el Juez les comunique la fecha de la audiencia. El no solicitar oportunamente la convocatoria, releva al Juez de la carga de citar al o a las personas interesadas, lo que no impide su participación en la audiencia."
    },
    {
      "provision_ref": "art42",
      "chapter": "CAPÍTULO V",
      "section": "42",
      "title": "Artículo 42",
      "content": "ARTÍCULO 42. Modificación y terminación de los procesos de adjudicación judicial de apoyos. El artículo 587 de la Ley 1564 de 2012 quedará así:\n\n\"ARTÍCULO 587 . Modificación y terminación de la adjudicación de apoyos. En cualquier momento, podrán solicitar la modificación o terminación de los apoyos adjudicados:\n\na. La persona titular del acto jurídico;\n\nb. La persona distinta que haya promovido el proceso de adjudicación judicial y que demuestre interés legítimo podrá solicitar;\n\nc. La persona designada como apoyo, cuando medie justa causa;\n\nd. El juez de oficio.\n\nEl Juez deberá notificar de ello a las personas designadas como apoyo y a la persona titular del acto, si es del caso, y correrá traslado de la solicitud por diez (10) días para que estas se pronuncien al respecto.\n\nEn caso de no presentarse oposición, el Juez modificará o terminará la adjudicación de apoyos, conforme a la solicitud\"."
    },
    {
      "provision_ref": "art43",
      "chapter": "CAPÍTULO V",
      "section": "43",
      "title": "Artículo 43",
      "content": "ARTÍCULO 43 . Unidad de actuaciones y expedientes. Cualquier actuación judicial relacionada con personas a quienes se les haya adjudicado apoyos será de competencia del Juez que haya conocido del proceso de adjudicación de apoyos.\n\nCada despacho contará con un archivo de expedientes inactivos sobre las personas a quienes se les haya adjudicado apoyos en la toma de decisiones del cual se pueden retomar las diligencias, cuando estas se requieran. En el evento de requerirse el envío al archivo general, estos expedientes se conservarán en una sección especial que permita su desarchivo a requerimiento del juzgado.\n\nPARÁGRAFO. El expediente de quienes hayan terminado la adjudicación de apoyos, que no haya tenido movimiento en un lapso superior a dos (2) años, podrá ser remitido al archivo general. Un nuevo proceso de adjudicación de apoyos con posterioridad hará necesario abrir un nuevo expediente.\n\nTambién será causa de archivo general la muerte de la persona.\n\nPersonas de apoyo"
    },
    {
      "provision_ref": "art44",
      "chapter": "CAPÍTULO VI",
      "section": "44",
      "title": "Artículo 44",
      "content": "ARTÍCULO 44. Requisitos para ser persona de apoyo. Para asumir el cargo de persona de apoyo se requiere:\n\n1. Ser una persona natural mayor de edad o una persona jurídica.\n\n2. Cuando la designación derive de un acuerdo de apoyos o una directiva anticipada, la simple suscripción y el agotamiento de las formalidades del mismo, cuando sean del caso, implicará que el cargo de persona de apoyo ha sido asumido.\n\n3. Cuando la designación derive de un proceso de adjudicación de apoyos, la posesión se hará ante el juez que hace la designación.\n\n(Ver Decreto 1429 de 2020)"
    },
    {
      "provision_ref": "art45",
      "chapter": "CAPÍTULO VI",
      "section": "45",
      "title": "Artículo 45",
      "content": "ARTÍCULO 45. Inhabilidades para ser persona de apoyo. Son causales de inhabilidad para asumir el cargo de persona de apoyo las siguientes:\n\n1. La existencia de un litigio pendiente entre la persona titular del acto jurídico y la persona designada como apoyo.\n\n2. La existencia de conflictos de interés entre la persona titular del acto jurídico y la persona designada como apoyo.\n\n(Ver Decreto 1429 de 2020)"
    },
    {
      "provision_ref": "art46",
      "chapter": "CAPÍTULO VI",
      "section": "46",
      "title": "Artículo 46",
      "content": "ARTÍCULO 46 . Obligaciones de las personas de apoyo. Las personas de apoyo tienen las siguientes obligaciones:\n\n1. Guiar sus actuaciones como apoyo conforme a la voluntad y preferencias de la persona titular del acto.\n\n2. Actuar de manera diligente, honesta y de buena fe conforme a los principios de la presente Ley.\n\n3. Mantener y conservar una relación de confianza con la persona a quien presta apoyo.\n\n4. Mantener la confidencialidad de la información personal de la persona a quien presta apoyo.\n\n5. Las demás que le sean asignadas judicialmente o acordadas entre la persona titular del acto y la persona de apoyo.\n\n6. Comunicar al juez y al titular del acto jurídico todas aquellas circunstancias que puedan dar lugar a la modificación o terminación del apoyo, o que le impidan cumplir con sus funciones."
    },
    {
      "provision_ref": "art47",
      "chapter": "CAPÍTULO VI",
      "section": "47",
      "title": "Artículo 47",
      "content": "ARTÍCULO 47. Acciones de las personas de apoyo. Entre las acciones que pueden adelantar las personas de apoyo para la celebración de actos jurídicos están los siguientes, sin perjuicio de que se establezcan otros adicionales según las necesidades y preferencias de cada persona:\n\n1. Facilitar la manifestación de la voluntad y preferencias de la o el titular del acto jurídico para la realización del mismo, habiendo discutido con la persona las consecuencias o implicaciones de sus actos.\n\n2. Facilitar la comprensión de un determinado acto jurídico a su titular.\n\n3. Representar a la persona en determinado acto jurídico.\n\n4. Interpretar de la mejor manera la voluntad y las preferencias de la persona titular del acto jurídico, en los casos en que esta se encuentre absolutamente imposibilitada para interactuar con su entorno por cualquier medio.\n\n5. Honrar la voluntad y las preferencias de la o el titular del acto jurídico, establecida a través de una directiva anticipada."
    },
    {
      "provision_ref": "art48",
      "chapter": "CAPÍTULO VI",
      "section": "48",
      "title": "Artículo 48",
      "content": "ARTÍCULO 48. Representación de la persona titular del acto. La persona de apoyo representará a la persona titular del acto solo en aquellos casos en donde exista un mandato expreso de la persona titular para efectuar uno o varios actos jurídicos en su nombre y representación.\n\nEn los casos en que no haya este mandato expreso y se hayan adjudicado apoyos por vía judicial, la persona de apoyo deberá solicitar autorización del juez para actuar en representación de la persona titular del acto, siempre que se cumpla con los siguientes requisitos:\n\n1. Que el titular del acto se encuentre absolutamente imposibilitado para manifestar su voluntad y preferencias por cualquier medio, modo y formato de comunicación posible; y,\n\n2. Que la persona de apoyo demuestre que el acto jurídico a celebrar refleja la mejor interpretación de la voluntad y preferencias de la persona titular del acto."
    },
    {
      "provision_ref": "art49",
      "chapter": "CAPÍTULO VI",
      "section": "49",
      "title": "Artículo 49",
      "content": "ARTÍCULO 49. Formas de apoyo que no implican representación. Las personas de apoyo podrán llevar a cabo las siguientes acciones, siempre y cuando estén contempladas en el acuerdo de apoyos, en la directiva anticipada o en la sentencia de adjudicación de apoyos, sin que las mismas impliquen actos de representación:\n\n1. Asistir y hacer recomendaciones a la persona titular del acto en relación con el acto jurídico a celebrar.\n\n2. Interpretar la expresión de voluntad y preferencias de la persona titular del acto jurídico en la realización del mismo.\n\n3. Cualquier otra forma de apoyo que se establezca por medio del acuerdo de apoyos, la directiva anticipada o en la sentencia de adjudicación de apoyos."
    },
    {
      "provision_ref": "art50",
      "chapter": "CAPÍTULO VI",
      "section": "50",
      "title": "Artículo 50",
      "content": "ARTÍCULO 50. Responsabilidad de las personas de apoyo. La responsabilidad de las personas de apoyo, frente a sus funciones como apoyo, será individual solo cuando en su actuar hayan contravenido los mandatos de la presente ley, las demás normas civiles y comerciales vigentes en Colombia, o hayan ido en contravía manifiesta de las indicaciones convenidas en los acuerdos de apoyo, las directivas anticipadas o la sentencia de apoyos, y por ello se hayan causado daños al titular del acto jurídico o frente a terceros.\n\nLas personas de apoyo no serán responsables por los daños personales o financieros de la persona titular del cito jurídico siempre y cuando hayan actuado conforme a la voluntad y preferencias de la persona.\n\nActos jurídicos sujetos a registro"
    },
    {
      "provision_ref": "art51",
      "chapter": "CAPÍTULO VII",
      "section": "51",
      "title": "Artículo 51",
      "content": "ARTÍCULO 51 . Actos jurídicos que involucren bienes sujetos a registro. Para efectos de publicidad a terceros, los actos jurídicos que involucren bienes sujetos a registro deberán contar con una anotación de que el acto en cuestión fue realizado utilizando apoyos, independientemente del mecanismo para la celebración de apoyos que se utilice.\n\nRégimen de transición"
    },
    {
      "provision_ref": "art52",
      "chapter": "CAPÍTULO VIII",
      "section": "52",
      "title": "Artículo 52",
      "content": "ARTÍCULO 52. Vigencia. Las disposiciones establecidas en esta ley entrarán en vigencia desde su promulgación, con excepción de aquellos artículos que establezcan un plazo para su implementación y los artículos contenidos en el Capítulo V de la presente ley, los cuales entrarán en vigencia veinticuatro (24) meses después de la promulgación de la presente ley."
    },
    {
      "provision_ref": "art53",
      "chapter": "CAPÍTULO VIII",
      "section": "53",
      "title": "Artículo 53",
      "content": "ARTÍCULO 53. Prohibición de interdicción. Queda prohibido iniciar procesos de interdicción o inhabilitación, o solicitar la sentencia de interdicción o inhabilitación para dar inicio a cualquier trámite público o privado a partir de la promulgación de la presente ley."
    },
    {
      "provision_ref": "art54",
      "chapter": "CAPÍTULO VIII",
      "section": "54",
      "title": "Artículo 54",
      "content": "ARTÍCULO 54. Proceso de adjudicación judicial de apoyos transitorio. Hasta tanto entren en vigencia los artículos contenidos en el Capítulo V de la presente ley, el juez de familia del domicilio de la persona titular del acto jurídico puede determinar de manera excepcional los apoyos necesarios para una persona mayor de edad cuando se encuentre absolutamente imposibilitada para expresar su voluntad y preferencias por cualquier medio, siempre que sea necesario para garantizar el ejercicio y la protección de los derechos de la persona titular del acto.\n\nEl proceso de adjudicación judicial de apoyos transitorio será promovido por una persona con interés legítimo y que acredite una relación de confianza con la persona titular del acto.\n\nEl juez, por medio de un proceso verbal sumario, determinará la persona o personas de apoyo que asistirán a la persona titular del acto jurídico, teniendo en cuenta la relación de confianza, amistad, parentesco o convivencia entre estos y la persona titular. La sentencia de adjudicación de apoyos fijará el alcance de los apoyos teniendo en cuenta las normas establecidas en la presente ley, al igual que el plazo del mismo, el cual no podrá superar la fecha final del periodo de transición.\n\nLa persona titular del acto jurídico podrá oponerse a la adjudicación judicial de apoyos en cualquier momento del proceso."
    },
    {
      "provision_ref": "art55",
      "chapter": "CAPÍTULO VIII",
      "section": "55",
      "title": "Artículo 55",
      "content": "ARTÍCULO 55. Procesos de interdicción o inhabilitación en curso. Aquellos procesos de interdicción o inhabilitación que se hayan iniciado con anterioridad a la promulgación de la presente ley deberán ser suspendidos de forma inmediata. El juez podrá decretar, de manera excepcional, el levantamiento de la suspensión y la aplicación de medidas cautelares, nominadas o innominadas, cuando lo considere pertinente para garantizar la protección y disfrute de los derechos patrimoniales de la persona con discapacidad."
    },
    {
      "provision_ref": "art56",
      "chapter": "CAPÍTULO VIII",
      "section": "56",
      "title": "Artículo 56",
      "content": "ARTÍCULO 56 . Proceso de revisión de interdicción o inhabilitación. En un plazo no superior a treinta y seis (36) meses contados a partir de la entrada en vigencia del Capítulo V de la presente ley, los jueces de familia que hayan adelantado procesos de interdicción o inhabilitación deberán citar de oficio a las personas que cuenten con sentencia de interdicción o inhabilitación anterior a la promulgación de la presente ley, al igual que a las personas designadas como curadores o consejeros, a que comparezcan ante el juzgado para determinar si requieren de la adjudicación judicial de apoyos.\n\nEn este mismo plazo, las personas bajo medida de interdicción o inhabilitación podrán solicitar la revisión de su situación jurídica directamente ante el juez de familia que adelantó el proceso de interdicción o inhabilitación. Recibida la solicitud, el juez citará a la persona bajo medida de interdicción o inhabilitación, al igual que a las personas designadas como curadores o consejeros, a que comparezcan ante el juzgado para determinar si requieren de la adjudicación judicial de apoyos.\n\nEn ambos casos, el juez de familia determinará si las personas bajo medida de interdicción o inhabilitación requieren la adjudicación judicial de apoyos, de acuerdo a:\n\n1. La voluntad y preferencias de las personas bajo medida de interdicción o inhabilitación, en concordancia con lo dispuesto en el artículo 13 de la presente ley. Por lo anterior, la participación de estas personas en el proceso de adjudicación judicial de apoyos es indispensable so pena de la nulidad del proceso, salvo las excepciones previstas en la presente ley.\n\n2. El informe de valoración de apoyos, que deberá ser aportado al juzgado por cualquiera de los citados a comparecer según lo dispuesto en el presente artículo, en el plazo que el juez disponga, y en todo caso, antes de la fecha señalada para comparecer ante el juzgado. En caso de que los citados a comparecer aporten más de un informe de valoración de apoyos, el juez deberá tener en consideración el informe más favorable para la autonomía e independencia de la persona, de acuerdo a la primacía de su voluntad y preferencias, así como las demás condiciones establecidas en el artículo 13 de la presente ley.\n\nEl informe de valoración de apoyos deberá consignar, como mínimo:\n\na) La verificación que permita concluir, cuando sea el caso, que aún después de haber agotado todos los ajustes razonables y apoyos técnicos disponibles, la persona bajo medida de interdicción o inhabilitación se encuentra imposibilitada para manifestar su voluntad y preferencias por cualquier medio posible.\n\nb) Los apoyos que la persona requiere para la comunicación y la toma de decisiones en su vida diaria; o en lo relacionado al manejo financiero, salud y demás aspectos relevantes, en caso de que la persona se encuentre imposibilitada para manifestar su voluntad y preferencias por cualquier medio.\n\nc) Los ajustes que la persona requiera para participar activamente en el proceso.\n\nd) Las sugerencias frente a mecanismos que permitan desarrollar las\n\ncapacidades de la persona en relación con la toma de decisiones para alcanzar mayor autonomía e independencia en las mismas.\n\ne) Las personas que han fungido o pueden fungir como apoyo en la toma de decisiones de la persona, para cada aspecto relevante de su vida.\n\nf) Un informe sobre el proyecto de vida de la persona.\n\ng) La aprobación de la valoración de apoyos por parte de la persona bajo medida de interdicción o inhabilidad. En aquellos casos en que la persona bajo medida de interdicción o inhabilidad se encuentre imposibilitada para manifestar su voluntad y preferencias por cualquier medio posible, le corresponderá al juez aprobar dicha valoración de apoyos.\n\n3. La relación de confianza entre las personas bajo medida de interdicción o inhabilidad y la o las personas que serán designadas para prestar apoyo en la celebración de actos jurídicos.\n\n4. Las demás pruebas que el juez estime conveniente decretar.\n\n5. Una vez vencido el término para la práctica de pruebas, el juez escuchará a los citados y verificará si tienen alguna objeción. Posteriormente, el juez procederá a dictar sentencia de adjudicación judicial de apoyos, la cual deberá:\n\na) Hacer claridad frente a la adjudicación de apoyos en relación con los distintos tipos de actos jurídicos.\n\nb) Designar la o las personas de apoyo y sus respectivas funciones para asegurar el respeto a la voluntad y preferencias de la persona.\n\nc) Oficiar a la Oficina de Registro del Estado Civil para que anule la sentencia de interdicción o inhabilitación del registro civil.\n\nd) Emitir sentencia en lectura fácil para la persona con discapacidad inmersa en el proceso, explicando lo resuelto.\n\ne) Ordenar la notificación al público por aviso que se insertará una vez por lo menos en un diario de amplia circulación nacional, señalado por el juez.\n\nf) Ordenar los programas de acompañamiento a las familias, en el caso de que resulten pertinentes.\n\ng) Disponer las demás medidas que el juez considere necesarias para asegurar la autonomía y respeto a la voluntad y preferencias de la persona, en particular aquellas relacionadas con el manejo de patrimonio que se hubiesen establecido en la sentencia de interdicción sujeta a revisión.\n\nPARÁGRAFO 1. En caso de que el juez considere que las personas bajo medida de interdicción o inhabilitación no requieren de la adjudicación judicial de apoyos, la sentencia deberá consignar esta determinación y los motivos que la fundamentan. Asimismo, oficiará a la Oficina de Registro del Estado civil para que anule la sentencia de interdicción o inhabilitación del registro civil correspondiente. Una vez la sentencia se encuentre en firme, las personas quedarán habilitadas para acceder a cualquiera de los mecanismos de apoyo contemplados en la presente ley.\n\nPARÁGRAFO 2. Las personas bajo medida de interdicción o inhabilitación anterior a la promulgación de la presente Ley, se entenderán como personas con capacidad legal plena cuando la sentencia del procese de revisión de la interdicción o de la inhabilitación quede ejecutoriada.\n\nCAPÍTULOIX\n\nDerogatorias, modificaciones y disposiciones finales"
    },
    {
      "provision_ref": "art57",
      "chapter": "CAPÍTULO VIII",
      "section": "57",
      "title": "Artículo 57",
      "content": "ARTÍCULO 57. Modifíquese el artículo 1504 del Código Civil, que quedará así:\n\n\"ARTÍCULO 1504. Incapacidad absoluta y relativa. Son absolutamente incapaces los impúberes. Sus actos no producen ni aún obligaciones naturales, y no admiten caución. Son también incapaces los menores púberes. Pero la incapacidad de estas personas no es absoluta y sus actos pueden tener valor en ciertas circunstancias y bajo ciertos respectos determinados por las leyes. Además de estas incapacidades hay otras particulares que consisten en la prohibición que la ley ha impuesto a ciertas personas para ejecutar ciertos actos\"."
    },
    {
      "provision_ref": "art58",
      "chapter": "CAPÍTULO VIII",
      "section": "58",
      "title": "Artículo 58",
      "content": "ARTÍCULO 58 . Modifíquese el artículo 784 del Código Civil, que quedará así:\n\n\" ARTÍCULO 784. Incapaces poseedores. Los que no pueden administrar libremente lo suyo no necesitan de autorización alguna para adquirir la posesión de una cosa mueble, con tal que concurran en ello la voluntad y la aprehensión material o legal; pero no pueden ejercer los derechos de poseedores, sino con la autorización que competa. Los infantes son incapaces de adquirir por su voluntad la posesión, sea para sí mismos, o para otros\"."
    },
    {
      "provision_ref": "art59",
      "chapter": "CAPÍTULO VIII",
      "section": "59",
      "title": "Artículo 59",
      "content": "ARTÍCULO 59. Modifíquese el ordinal 2 contenido en el artículo 62 del Código Civil, que quedará así:\n\n\"2°. Por el tutor o curador que ejerciere la guarda sobre menores de edad no sometidos a patria potestad\".\n\nModifíquese el inciso 1 del artículo 68 de la Ley 1564 de 2012, que quedará así:\n\n\" ARTÍCULO 68. Sucesión procesal. Fallecido un litigante o declarado ausente, el proceso continuará con el cónyuge, el albacea con tenencia de bienes, los herederos o el correspondiente curador\"."
    },
    {
      "provision_ref": "art60",
      "chapter": "CAPÍTULO VIII",
      "section": "60",
      "title": "Artículo 60",
      "content": "ARTÍCULO 60 . Modifíquese el artículo 2346 del Código Civil, que quedará así:\n\n\" ARTÍCULO 2346 . Responsabilidad por daños causados por impúberes. Los menores de 12 años no son capaces de cometer delito o culpa; pero de los daños por ellos causados serán responsables las personas a cuyo cargo estén dichos menores, si a tales personas pudieren imputárseles negligencia\"."
    },
    {
      "provision_ref": "art61",
      "chapter": "CAPÍTULO VIII",
      "section": "61",
      "title": "Artículo 61",
      "content": "ARTÍCULO 61. Derogatorias. Quedan derogados los numerales 5 y 6 contenidos en el artículo 22 de la Ley 1564 de 2012; el ordinal 3 del artículo 127, el ordinal 2 ° del artículo 1061 y el ordinal 3 del artículo 1068 de la Ley 57 de 1887; los artículos 1° a 48 , 50 a 52 , 55 , 64 y 90 de la Ley 1306 de 2009, el artículo 6 de la Ley 1412 de 2010; el inciso 1° del artículo 210 del Código General del Proceso; el parágrafo 1 del artículo 36 de la Ley 1098 de 2006 y las demás normas que sean contrarias a esta ley."
    },
    {
      "provision_ref": "art62",
      "chapter": "CAPÍTULO VIII",
      "section": "62",
      "title": "Artículo 62",
      "content": "ARTÍCULO 62. El Gobierno nacional, en un plazo máximo de cuatro (4) meses contados a partir de la vigencia de la presente ley, deberá emitir los decretos reglamentarios con el fin de cumplir las medidas ordenadas en el artículo 13 de la Ley 1618 de 2013 que permitan garantizar el derecho al trabajo de las personas con discapacidad."
    },
    {
      "provision_ref": "art63",
      "chapter": "CAPÍTULO VIII",
      "section": "63",
      "title": "Artículo 63",
      "content": "ARTÍCULO 63 . Vigencia. La presente ley rige a partir de su promulgación.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA\n\nERNESTO MACIAS TOVAR\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPUBLICA\n\nGREGORIO ELJACH PACHECO\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES\n\nALEJANDRO CARLOS CHACÓN CAMARGO\n\nEL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE REPRESENTANTES\n\nJORGE HUMBERTO MANTILLA SERRANO\n\nREPÚBLICA DE COLOMBIA- GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE\n\nDada en Bogotá, D.C., a los 26 días del mes de agosto de 2019\n\nEL PRESIDENTE DE LA REPÚBLICA\n\n(FDO.) IVAN DUQUE\n\nLA MINISTRA DEL INTERIOR,\n\nNANCY PATRICIA GUTIÉRREZ CASTANEDA\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO,\n\nALBERTO CARRASQUILLA BARRERA\n\nLA MINISTRA DE JUSTICIA Y DEL DERECHO,\n\nMARGARITA LEONOR CABELLO BLANCO\n\nEL MINISTRO DE SALUD Y PROTECCIÓN SOCIAL,\n\nJUAN PABLO URIBE RESTREPO\n\nLA DIRECTORA DEL DEPARTAMENTO ADMINISTRATIVO PARA LA PROSPERIDAD SOCIAL,\n\nSUSANA CORREA BORRERO"
    }
  ],
  "definitions": []
}