{
  "id": "co-ley-2000-2019",
  "type": "statute",
  "title": "Ley 2000 de 2019",
  "short_name": "Ley 2000 de 2019",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=159547",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1°. Objeto . La presente ley tiene como objeto establecer parámetros de vigilancia del consumo y porte de sustancias psicoactivas en lugares habitualmente concurridos por menores de edad como entornos escolares y espacio público.\n\nENTORNOS ESCOLARES"
    },
    {
      "provision_ref": "art2",
      "chapter": "CAPÍTULO I",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2°. Modifíquese el numeral 3 , los parágrafos 1 ° y 2 °, e inclúyanse el numeral 6 y tres parágrafos nuevos al artículo 34 de la Ley 1801 de 2016 “por la cual se expide el Código Nacional de Policía y Convivencia” en los siguientes términos:"
    },
    {
      "provision_ref": "art34",
      "chapter": "CAPÍTULO I",
      "section": "34",
      "title": "Artículo 34",
      "content": "ARTÍCULO 34. Comportamientos que afectan la convivencia en los establecimientos educativos relacionados con el consumo de sustancias. Los siguientes comportamientos afectan la convivencia en los establecimientos educativos y por lo tanto no deben efectuarse:\n\n(…)\n\n3. Consumir bebidas alcohólicas, portar o consumir sustancias psi&shy;coactivas - incluso la dosis personal- en el espacio público o lugares abiertos al público ubicados dentro del área circundante a la institución o centro educativo de conformidad con el perí&shy;metro establecido por el alcalde y la reglamentación de la que habla el parágrafo 3° del presente artículo.\n\n(…)\n\n6. Facilitar o distribuir sustancias psicoactivas –incluso la dosis personal– en el área circundante a las instituciones o centros educativos, de conformidad con el perímetro establecido por el alcalde y la reglamentación de la que habla el parágrafo 3° del presente artículo.\n\nPARÁGRAFO 1°. Los niños, niñas y adolescentes que cometan alguno de los comportamientos señalados en los numerales anteriores serán objeto de las medidas dispuestas en la Ley 1098 de 2006 y demás normas vigentes en la materia.\n\nTambién procederá la medida de destrucción del bien, cuando haya lugar.\n\nPARÁGRAFO 2 ° . La persona mayor de edad que incurra en uno o más de los comportamientos antes señalados, será objeto de la aplicación de las siguientes medidas correctivas, sin perjuicio de lo establecido en los reglamentos internos de cada establecimiento educativo ni de la responsabilidad penal que se genere bajo el Título XIII del Código Penal.\n\n(...)\n\nComportamientos\n\nMedida correctiva a aplicar\n\nNumeral 3\n\nMulta General tipo 4; destrucción del bien.\n\nNumeral 6\n\nMulta General tipo 4; Destrucción del bien.\n\nPARÁGRAFO 3 ° . Corresponderá a los alcaldes, establecer los perímetros para la restricción del consumo de sustancias psicoactivas en los lugares públicos establecidos en el presente artículo. La delimitación debe ser clara y visible para los ciudadanos, informando del espacio restringido.\n\nPARÁGRAFO 4 ° . El Consejo Nacional de Estupefacientes y el Ministerio de Salud definirán, como mínimo semestralmente, las sustancias psicoactivas que creen dependencia e impacten la salud, así como sus dosis mínimas permitidas.\n\nESPACIO PÚBLICO"
    },
    {
      "provision_ref": "art3",
      "chapter": "CAPÍTULO II",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3°. Modifíquese el parágrafo 2 ° y adiciónense dos nuevos numerales y tres parágrafos nuevos al artículo 140 de la Ley 1801 de 2016, “por la cual se expide el Código Nacional de Policía y Convivencia”, en los siguientes términos:"
    },
    {
      "provision_ref": "art140",
      "chapter": "CAPÍTULO II",
      "section": "140",
      "title": "Artículo 140",
      "content": "ARTÍCULO 140. Comportamientos contrarios al cuidado e integridad del espacio público. Los siguientes comportamientos son contrarios al cuidado e integridad del espacio público y por lo tanto no deben efectuarse:\n\n(...)\n\n13. Consumir, portar, distribuir, ofrecer o comercializar sustancias psicoactivas, inclusive la dosis personal, en el perímetro de cen&shy;tros educativos; además al interior de centros deportivos, y en parques. También, corresponderá a la Asamblea o Consejo de Administración regular la prohibición del consumo de sustan&shy;cias psicoactivas en determinadas áreas de las zonas comunes en conjuntos residenciales o las unidades de propiedad horizontal de propiedades horizontales, en los términos de la Ley 675 de 2001.\n\n14. Consumir, portar, distribuir, ofrecer o comercializar sustancias psicoactivas, incluso la dosis personal, en áreas o zonas del es&shy;pacio público, tales como zonas históricas o declaradas de inte&shy;rés cultural, u otras establecidas por motivos de interés público, que sean definidas por el alcalde del municipio. La delimitación de estas áreas o zonas debe obedecer a principios de razonabili&shy;dad y proporcionalidad.\n\nPARÁGRAFO 2 ° . Quien incurra en uno o más de los comportamientos señalados será objeto de la aplicación de las siguientes medidas, sin perjuicio de la responsabilidad penal que se genere bajo el Título XIII del Código Penal.\n\n(...)\n\nComportamientos\n\nMedida correctiva a aplicar de manera general\n\nNumeral 13\n\nMulta General tipo 4; Destrucción del bien.\n\nNumeral 14\n\nMulta General tipo 4; Destrucción del bien.\n\n(...)"
    },
    {
      "provision_ref": "art4",
      "chapter": "CAPÍTULO II",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4°. Créense dentro de los Centros de Atención en Drogadicción (CAD), las salas de atención, tratamiento y rehabilitación integral, para personas con problemas asociados al consumo de sustancias psicoactivas a cargo de la Secretaría de Salud de cada municipio en coordinación con las entidades territoriales a nivel departamental, acorde a la disponibilidad presupuestal.\n\nPARÁGRAFO. Corresponderá al Consejo Nacional de Estupefacientes realizar un mapeo de las zonas y comportamientos de consumo con el fin de reglamentar el establecimiento y operación de las salas de atención, tratamiento y rehabilitación integral, para personas con problemas asociados al consumo de sustancias psicoactivas, en constancia con la Ley 1566 de 2012."
    },
    {
      "provision_ref": "art5",
      "chapter": "CAPÍTULO II",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5°. Esta ley no debe ser interpretada como una habilitación para portar o tener sustancias psicoactivas ilícitas o prohibidas, en el espacio público, en consecuencia, las autoridades deberán proceder a su incautación y destrucción conforme a los procedimientos legales reglamentarios."
    },
    {
      "provision_ref": "art6",
      "chapter": "CAPÍTULO II",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6°. La Ley 1801 de 2016 tendrá un artículo nuevo que diga:\n\n“El título del Código Nacional de Policía y Convivencia, quedará así: “Por la cual se expide el Código Nacional de Seguridad y Convivencia Ciudadana”, y así en todos los artículos de esta ley en los que aparezca dicha expresión."
    },
    {
      "provision_ref": "art7",
      "chapter": "CAPÍTULO II",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7°. Vigencia . La presente ley rige a partir del momento de su promulgación y deroga las disposiciones que le sean contrarias.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nLIDIO ARTURO GARCÍA TURBAY.\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nGREGORIO ELJACH PACHECO.\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nCARLOS ALBERTO CUENCA CHAUX.\n\nEL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nJORGE HUMBERTO MANTILLA SERRANO.\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE\n\nDada en Bogotá, D. C., a 14 de noviembre de 2019.\n\nIVÁN DUQUE MÁRQUEZ\n\nLA MINISTRA DEL INTERIOR,\n\nNANCY PATRICIA GUTIÉRREZ CASTAÑEDA.\n\nLA MINISTRA DE JUSTICIA Y DEL DERECHO,\n\nMARGARITA LEONOR CABELLO BLANCO.\n\nEL COMANDANTE GENERAL DE LAS FUERZAS MILITARES, ENCARGADO DEL EMPLEO DE MINISTRO DE DEFENSA NACIONAL,\n\nGENERAL LUIS FERNANDO NAVARRO JIMÉNEZ.\n\nEL MINISTRO DE SALUD Y PROTECCIÓN SOCIAL,\n\nJUAN PABLO URIBE RESTREPO.\n\nLA MINISTRA DE EDUCACIÓN NACIONAL,\n\nMARÍA VICTORIA ANGULO GONZÁLEZ.\n\nLA DIRECTORA DEL DEPARTAMENTO ADMINISTRATIVO PARA LA PROSPERIDAD SOCIAL,\n\nSUSANA CORREA BORRERO."
    }
  ],
  "definitions": []
}