{
  "id": "co-ley-1882-2018",
  "type": "statute",
  "title": "Ley 1882 de 2018",
  "short_name": "Ley 1882 de 2018",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=84899",
  "description": "Adiciona, modifica y dicta disposiciones orientadas a fortalecer la contratación pública en Colombia, la ley de infraestructura y se dictan otras disposiciones.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1. Adiciónense los parágrafos 2 y 3 del artículo 30 de la Ley 80 de 1993:\n\n(...)\n\nPARÁGRAFO 2. En los procesos de licitación pública para seleccionar contratistas de obra, la oferta estará conformada por dos sobres, un primer sobre en el cual se deberán incluir los documentos relacionados con el cumplimiento de los requisitos habilitantes, así como los requisitos y documentos a los que se les asigne puntaje diferentes a la oferta económica.\n\nEl segundo sobre deberá incluir únicamente la propuesta económica de conformidad con todos los requisitos exigidos en el pliego de condiciones.\n\nPARÁGRAFO 3. En los procesos de licitación pública para seleccionar contratistas de obra pública, las entidades estatales deberán publicar el informe de evaluación relacionado con los documentos de los requisitos habilitantes y los requisitos que sean objeto de puntuación diferente a la oferta económica incluida en el primer sobre, dentro del plazo establecido en el pliego de condiciones.\n\nEn estos procesos el informe permanecerá publicado en el Secop durante cinco (5) días hábiles, termino hasta el cual los proponentes podrán hacer las observaciones que consideren y entregar los documentos y la información solicitada por la entidad estatal. Al finalizar este plazo, la entidad estatal se pronunciara sobre las observaciones y publicará el informe final de evaluación de los requisitos habilitantes y los requisitos objeto de puntuación distintos a la oferta económica.\n\nPara estos procesos, el segundo sobre, que contiene la oferta económica, se mantendrá cerrado hasta la audiencia efectiva de adjudicación, momento en el cual se podrán hacer observaciones al informe de evaluación, las cuales se decidirán en la misma. Durante esta audiencia se dará apertura al sobre, se evaluara la oferta económica a través del mecanismo escogido mediante el método aleatorio que se establezca en los pliegos de condiciones, corriendo traslado a los proponentes habilitados en la misma diligencia solo para la revisión del aspecto económico y se establecerá el orden de elegibilidad."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2. Modifíquese el artículo 53 de la Ley 80 de 1993, modificado por el artículo 82 de la Ley 1474 de 2011, el cual quedará así:\n\nLos consultores y asesores externos responderán civil, fiscal, penal y disciplinariamente tanto por el cumplimiento de las obligaciones derivadas del contrato de consultoría o asesoría, celebrado por ellos, como por los hechos u omisiones que les fueren imputables constitutivos de incumplimiento de las obligaciones correspondientes a tales contratos y que causen daño o perjuicio a las entidades, derivados de la celebración y ejecución de contratos respecto de los cuales hayan ejercido o ejerzan las actividades de consultoría o asesoría incluyendo la etapa de liquidación de los mismos.\n\nPor su parte, los interventores, responderán civil, fiscal, penal y disciplinariamente, tanto por el cumplimiento de las obligaciones derivadas del contrato de interventoría, como por los hechos u omisiones que le sean imputables y causen daño o perjuicio a las entidades, derivados de la celebración y ejecución de los contratos respecto de los cuales hayan ejercido o ejerzan las funciones de interventoría, incluyendo la etapa de liquidación de los mismos siempre y cuando tales perjuicios provengan del incumplimiento o responsabilidad directa, por parte del interventor, de las obligaciones que a este le correspondan conforme con el contrato de interventoría."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3. Adiciónese el siguiente inciso al numeral 2 del artículo 11 de la Ley 397 de 1997, modificado por el artículo 7 de la Ley 1185 de 2008 así:\n\n(...)\n\nCuando se trate de proyectos de infraestructura la intervención a la que hace referencia el presente artículo deberá ser asumida por el concesionario o contratista encargado del proyecto quien para el efecto será el titular del permiso de intervención que otorgue el Instituto Colombiano de Antropología e Historia. No obstante, será obligación del concesionario o contratista contar con un profesional idóneo quien deberá hacer el acompañamiento al Plan de Manejo Arqueológico, bajo los parámetros que hayan sido definidos previamente por el Instituto Colombiano de Antropología e Historia. Los proyectos que se encuentran en ejecución al momento de expedición de la presente norma y definida la gestión en cabeza del profesional registrado, el contratista o concesionario podrá optar por mantener la responsabilidad en cabeza de dicho profesional o adoptar la solución a que hace referencia el presente artículo.\n\n(...)"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4. Adiciónese el siguiente parágrafo al artículo 2 de la Ley 1150 de 2007:\n\nPARÁGRAFO 7. La Agencia Nacional de Contratación Pública Colombia Compra Eficiente o quien haga sus veces, adoptará documentos tipo que serán de obligatorio cumplimiento en la actividad contractual de todas las entidades sometidas al Estatuto General de Contratación de la Administración Pública.\n\nDentro de estos documentos tipo, se establecerán los requisitos habilitantes, factores técnicos, económicos y otros factores de escogencia, así como aquellos requisitos que, previa justificación, representen buenas prácticas contractuales que procuren el adecuado desarrollo de los principios que rigen la contratación pública.\n\nCon el ánimo de promover la descentralización, el empleo local el desarrollo, los servicios e industria local, en la adopción de los documentos tipo, se tendrá en cuenta las características propias de las regiones, la cuantía, el fomento de la economía local y la naturaleza y especialidad de la contratación. Para tal efecto se deberá llevar a cabo un proceso de capacitación para los municipios.\n\nLa Agencia Nacional de Contratación Pública Colombia Compra Eficiente fijará un cronograma, y definirá en coordinación con las entidades técnicas o especializadas correspondientes el procedimiento para implementar gradualmente los documentos tipo, con el propósito de facilitar la incorporación de estos en el sistema de compra pública y deberá establecer el procedimiento para recibir y revisar comentarios de los interesados, así como un sistema para la revisión constante de los documentos tipo que expida.\n\nEn todo caso, serán de uso obligatorio los documentos tipo para los pliegos de condiciones de los procesos de selección de obras públicas, interventoría para las obras públicas, interventoría para consultoría de estudios y diseños para obras públicas, consultoría en ingeniería para obras, que lleven a cabo todas las entidades sometidas al Estatuto General de Contratación de la Administración Pública, en los términos fijados mediante la reglamentación correspondiente.\n\n(Modificado por el Art. 1 de la Ley 2022 de 2020)"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5. De la selección objetiva.\n\n(...)\n\nPARÁGRAFO 1. La ausencia de requisitos o la falta de documentos referentes a le futura contratación o al proponente, no necesarios para la comparación de las propuestas no servirán de título suficiente para el rechazo de los ofrecimientos hechos. En consecuencia, todos aquellos requisitos de la propuesta que no afecten la asignación de puntaje, deberán ser solicitados por las entidades estatales y deberán ser entregados por los proponentes hasta el término de traslado del informe de evaluación que corresponda a cada modalidad de selección, salvo lo dispuesto para el proceso de Mínima cuantía y para el proceso de selección a través del sistema de subasta. Serán rechazadas las ofertas de aquellos proponentes que no suministren la información y la documentación solicitada por la entidad estatal hasta el plazo anteriormente señalado.\n\nDurante el término otorgado para subsanar las ofertas, los proponentes no podrán acreditar circunstancias ocurridas con posterioridad al cierre del proceso.\n\n(...)\n\nPARÁGRAFO 3. La no entrega de la garantía de seriedad junta con la propuesta no será subsanable y será causal de rechazo de la misma.\n\nPARÁGRAFO 4. En aquellos procesos de selección en los que se utilice el mecanismo de subasta, los documentos referentes a la futura contratación o al proponente, no necesarios para la comparación de las propuestas, deberán ser solicitados hasta el momento previo a su realización.\n\nPARÁGRAFO 5. En los procesos de contratación, las entidades estatales deberán aceptar la experiencia adquirida por los proponentes a través de la ejecución de contratos con particulares.\n\n(...)"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6. Adiciónese un parágrafo al artículo 8 de la Ley 1150 de 2007, e cual quedara así:\n\n(...)\n\nPARÁGRAFO . No es obligatorio contar con disponibilidad presupuestal para realizar la publicación del proyecto de Pliego de Condiciones"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7. Modifíquese el artículo 33 de la Ley 1508 de 2012, el cual quedara así:"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Artículo 33",
      "content": "ARTÍCULO 33. La elaboración de estudios, la evaluación de proyectos de iniciativa privada y las interventorías de los contratos, se podrán contratar mediante el procedimiento de selección abreviada de menor cuantía o mínima cuantía según su valor.\n\nEn los contratos para la ejecución de proyectos de asociación público-privada la interventoría deberá contratarse con una persona independiente de la entidad contratante y, del contratista. Dichos interventores responden civil, fiscal, penal y disciplinariamente, tanto por el cumplimiento de las obligaciones derivadas del contrato de interventoría, como por los hechos u omisiones que les sean imputables y causen daño o perjuicio a las entidades, derivados de la celebración y ejecución de contratos respecto de los cuales hayan ejercido o ejerzan las funciones de interventoría, siempre y cuando tales perjuicios provengan del incumplimiento o responsabilidad directa, por parte del interventor, de las obligaciones que a este le corresponden con el contrato de interventoría."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8. Modificar el artículo 22 de la Ley 1682 de 2013, el cual quedara así:"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22. Limitaciones, afectaciones, gravámenes al dominio, medidas cautelares, impuestos, servicios públicos y contribución de valorización. En el proceso de adquisición de predios requeridos para proyectos de infraestructura de transporte, en caso de existir acuerdo de negociación entre la entidad Estatal y el titular inscrito en el folio de matrícula o al respectivo poseedor regular inscrito y previo al registro de la escritura pública correspondiente, la entidad estatal, con cargo al valor del proyecto, podrá descontar la suma total o proporcional que se adeuda por concepto de gravámenes, limitaciones, afectaciones, medidas cautelares, impuestos, servicios públicos y contribución de valorización y pagar directamente dicho valor al acreedor o mediante depósito judicial a órdenes del despacho respectivo, en caso de cursar procesos ejecutivos u ordinarios en los que se haya ordenado el respectivo gravamen, considerando para el efecto el área objeto de adquisición, o verificar que lo realizara directamente el titular. De no ser posible, se continuara con el proceso de expropiación administrativa o judicial, según corresponda.\n\nLa entidad estatal adquirente expedirá un oficio con destino al Registrador de Instrumentos Públicos respectivo o a la autoridad competente, en el cual se solicite levantar la limitación, la afectación, gravamen o medida cautelar, evidenciando el pago y paz y salvo correspondiente, cuando a ello haya lugar. El Registrador deberá dar trámite a la solicitud en un término perentorio de 15 días hábiles.\n\nUna vez realizada la respectiva anotación en el registro, el Registrador deberá dar aviso mediante oficio al notario correspondiente para que obre en la escritura pública respectiva del inmueble.\n\nLas medidas cautelares al dominio cuya inscripción se encuentre caducada de acuerdo con lo dispuesto en la Ley 1579 de 2012, se podrán cancelar con la solicitud que realice la entidad estatal al Registrador de Instrumentos Públicos.\n\nCuando se trate de servidumbres de utilidad pública y las redes y activos allí asentados puedan mantenerse, se conservara el registro del gravamen en el folio del inmueble.\n\nPARÁGRAFO . La entidad estatal con cargo al valor del negocio, podrá descontar la suma total o proporcional que debe pagarse por concepto de gastos de notariado y registro y pagar directamente dicho valor."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9. Modificar el parágrafo 2 del artículo 24 de la Ley 1682 de 2013, el cual quedara así:\n\n(...)\n\nPARÁGRAFO 2. El avalúo comercial tendrá una vigencia de un (1) año, contado desde la fecha de su comunicación a la entidad solicitante o desde la fecha en que fue decidida y notificada la revisión y/o, impugnación de este. Una vez notificada la oferta, el avalúo quedara en firme para efectos de la enajenación voluntaria.\n\n(...)"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10. Sistema abierto o de precalificación. Para la selección de contratistas de proyectos de asociación público privada de iniciativa pública, podrá utilizarse el sistema de precalificación, en las condiciones que establezca el reglamento. Para el sistema de precalificación, se conformara una lista de precalificados mediante convocatoria pública, estableciendo un grupo limitado de oferentes para participar en el proceso de selección.\n\nEl reglamento podrá establecer mecanismos para que en caso de requerirse estudios adicionales, .estos puedan realizarse o contratarse por los precalificados El reglamento también podrá establecer mecanismos por medio de los cuales se pueden excluir a precalificados cuando estos no participen en la realización de estudios adicionales."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTÍCULO 25. Notificación de la oferta. La oferta deberá ser notificada únicamente al titular de los derechos reales que figure registrado en el folio de matrícula del inmueble objeto de expropiación o al respectivo poseedor regular inscrito o a los herederos determinados e indeterminados, entendidos como aquellas personas que tengan la expectativa cierta y probada de entrar a representar al propietario fallecido en todas sus relaciones jurídicas por causa de su deceso de conformidad con las leyes vigentes.\n\nLa oferta será remitida por el representante legal de la entidad pública competente para realizar la adquisición del inmueble o su delegado; para su notificación se cursara oficio al propietario, poseedor inscrito o a los herederos determinados e indeterminados, el cual contendrá como mínimo:\n\n1. Indicación de la necesidad de adquirir el inmueble por motivo de utilidad pública.\n\n2. Alcance de conformidad con los estudios de viabilidad técnica.\n\n3. Identificación precisa del inmueble.\n\n4. Valor como precio de adquisición acorde con lo previsto en el artículo 37 de la presente ley.\n\n5. Información completa sobre los posibles procesos que se pueden presentar como son: enajenación voluntaria, expropiación administrativa o judicial.\n\nSe deberán explicar los plazos, y la metodología para cuantificar el valor que se cancelara a cada propietario o poseedor según el caso.\n\nUna vez notificada la oferta se entenderá iniciada la etapa de negociación directa, en la cual el propietario o poseedor inscrito tendrá un término de quince (15) días hábiles para manifestar su voluntad en relación con la misma, bien sea aceptándola, o rechazándola.\n\nSi la oferta es aceptada, deberá suscribirse escritura pública de compraventa o la promesa de compraventa dentro de los diez (10) días hábiles siguientes e inscribirse la escritura en la oficina de registro de instrumentos públicos del lugar correspondiente.\n\nSe entenderá que el propietario o poseedor del predio renuncian a la negociación cuando:\n\na) Guarden silencio sobre la oferta de negociación directa.\n\nb) Dentro del plazo para aceptar o rechazar la oferta no se logre acuerdo.\n\nc) No suscriban la escritura o la promesa de compraventa respectiva en los plazos fijados en la presente ley por causas imputables a ellos mismos.\n\nSerá obligatorio iniciar el proceso de expropiación si transcurridos treinta (30) días hábiles después de la notificación de la oferta de compra, no se ha llegado a un acuerdo formal para la enajenación voluntaria, contenido en un contrato de promesa de compraventa y/o escritura pública.\n\nNotificada la oferta de compra de los inmuebles sobre los que recaiga la declaratoria de utilidad pública o de interés social, e inscrita dicha oferta en el respectivo Certificado de Libertad Tradición, los mismos no podrán ser objeto de ninguna limitación al dominio. El registrador se abstendrá de efectuar la inscripción de actos, limitaciones, gravámenes, medidas cautelares o afectaciones al dominio sobre aquellos.\n\nPARÁGRAFO . La entidad adquirente procederá a expedir directamente la resolución de expropiación sin necesidad de expedir oferta de compra en los siguientes eventos:\n\n1. Cuando se verifique que el titular inscrito del derecho real de dominio falleció y no es posible determinar sus herederos.\n\n2. En el evento en el que alguno de los titulares del derecho real inscrito en el folio de matrícula inmobiliaria del inmueble objeto de adquisición o el respectivo poseedor regular inscrito se encuentren reportados en alguna de las listas de control de prevención de lavado de activos o financiación del terrorismo.\n\nUna vez expedida la resolución de expropiación, la entidad adquirente solicitara la inscripción de la misma en el respectivo Certificado de libertad y tradición y libertad del inmueble. El registrador se abstendrá de efectuar la inscripción de actos, limitaciones, gravámenes, medidas cautelares o afectaciones al dominio sobre aquellos.\n\nSurtida la etapa de agotamiento de vía gubernativa, la Entidad adquirente deberá acudir al procedimiento de expropiación judicial contemplado en el artículo 399 del Código General del Proceso o la norma que lo modifique o sustituya, para lo cual aplicara el saneamiento automático y el valor que arroje la expropiación se dejara a cargo del juzgado de conocimiento.\n\nPARÁGRAFO 2. Se dispone un plazo de noventa (90) días siguientes a la suscripción de contratos de compraventa de los bienes objeto de la oferta de compra, para realizar el pago correspondiente, vencido el plazo y no habiéndose realizado el mismo, los titulares de derechos reales podrán acudir al proceso ejecutivo y se causaran intereses de mora."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. Modificase el artículo 27 de la Ley 1682, el cual quedara así:"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Artículo 27",
      "content": "ARTÍCULO 27. Permiso de intervención voluntario. Mediante documento escrito suscrito por la entidad y el titular inscrito en el folio de matrícula el poseedor regular o los herederos determinados del bien, podrá pactarse un permiso de intervención voluntario del inmueble objeto de adquisición o expropiación. El permiso será irrevocable una vez se pacte.\n\nCon base en el acuerdo de intervención suscrito, la entidad deberá iniciar el proyecto de infraestructura de transporte.\n\nLo anterior, sin perjuicio de los derechos de terceros sobre el inmueble los cuales no surtirán afectación o detrimento alguno con el permiso de intervención voluntaria, así como el deber del responsable del proyecto de infraestructura de transporte de continuar con el proceso de enajenación voluntaria, expropiación administrativa o judicial, según corresponda.\n\nPARÁGRAFO . En el proceso administrativo, en caso de no haberse pactado el permiso de intervención voluntario del inmueble objeto de adquisición o expropiación, dentro de los quince (15) días siguientes a la ejecutoria del acto administrativo que la dispuso, la entidad interesada solicitara a la respectiva autoridad de policía, la práctica de la diligencia de desalojo, que deberá realizarse con el concurso de esta última y con el acompañamiento de le Defensoría del Pueblo y/o el personero municipal quien deberá garantizar la protección de los Derechos Humanos, dentro de un término perentorio de cinco (5) días, de la diligencia, se levantara un acta y en ella no procederá oposición alguna."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. En los trámites de gestión predial en los cuales el ejecutor de un proyecto de infraestructura identifique que los predios baldíos, ejidos requeridos para el proyecto se encuentran ocupados, será procedente el pago y reconocimiento de las mejoras realizadas por los ocupantes.\n\nEl precio de adquisición de estas mejoras se determinará mediante avalúo comercial corporativo.\n\nEn caso de que el ocupante irregular no esté de acuerdo con el avalúo, la entidad encargada del proyecto de infraestructura procederá a solicitar a la autoridad policiva del lugar el desalojo del bien y el valor de las mejoras será puesto a disposición del desalojado, mediante pago por consignación a favor del mejoratario\n\nNorma Anterior \n \n ARTICULO 12 \n \n \n En los trámites de gestión predial en los cuales el ejecutor de un proyecto de infraestructura identifique que los predios baldíos requeridos para el proyecto se encuentran ocupados, será procedente el pago y reconocimiento de las mejoras realizadas por los ocupantes.\n\nEl precio de adquisición de estas mejoras no podrá exceder el monto establecido para una vivienda de interés prioritario.\n\nEn caso de que el ocupante irregular no esté de acuerdo con el avalúo, la entidad encargada del proyecto de infraestructura procederá a solicitar a la autoridad policiva del lugar el desalojo del bien y el valor de las mejoras será puesto a disposición del desalojado, mediante pago por consignación a favor de mejoratario.\n\n(Artículo modificado por el Art. 9 del Decreto 575 de 2020)"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. Modifíquense los parágrafos 4, 5 y 6 del artículo 5 de la Ley 1508 de 2012, modificado por el artículo 37 de la Ley 1753 de 2015\n\n( ... )\n\nPARÁGRAFO 4. En proyectos de asociación público-privada de iniciativa pública y de iniciativa privada, la entidad estatal competente podrá reconocer derechos reales sobre inmuebles que no se requieran para la prestación del servicio para el cual se desarrolló el proyecto, como componente de la retribución a inversionista privado.\n\nEl Gobierno Nacional reglamentará las condiciones bajo las cuales se realizara el reconocimiento de los derechos reales y de explotación sobre inmuebles garantizando que su tasación sea acorde con su valor en el mercado y a las posibilidades de explotación económica del activo. Adicionalmente, se incluirán en dicha reglamentación las condiciones que permitan que el inversionista privado reciba los ingresos de la explotación económica o enajenación condicionados a la disponibilidad de la infraestructura y al cumplimiento de los estándares de calidad y niveles de servicio pactados.\n\nEn el caso de que trata el presente parágrafo, la selección del adjudicatario de contrato bajo el esquema de asociación público privada de iniciativa privada se realizara mediante licitación pública.\n\nSi el originador no resulta seleccionado para la ejecución del contrato bajo el esquema de asociación público privada, el adjudicatario deberá pagar al Originador el valor que la entidad pública competente haya determinado como costos de los estudios realizados para la estructuración del proyecto durante el trámite de la respectiva iniciativa privada.\n\nLos aspectos no regulados en el presente parágrafo relativos al trámite de las iniciativas privadas de asociaciones público privadas cuya retribución al inversionista consista total o parcialmente en derechos reales sobre inmuebles se someterán a lo previsto en la Ley 1508 de 2012 para las iniciativas privadas con desembolso de recursos públicos.\n\nTratándose de proyectos de asociación público privada de iniciativa privada, el valor de los predios en los que se ubican los inmuebles sobre los que se podrán reconocer derechos reales no podrá ser superior al 30% del presupuesto estimado de inversión del proyecto. En todo caso, la restricción aquí prevista computara dentro del límite del artículo 17 de la Ley 1508 de 2012 y sus correspondientes modificaciones.\n\nPARÁGRAFO 5. En caso de que en el proyecto de asociación público-privada la entidad estatal entregue al inversionista privado una infraestructura existente en condiciones de operación, la entidad estatal podrá pactar el derecho a la retribución por las actividades de operación y mantenimiento de esta infraestructura existente condicionado a su disponibilidad, al cumplimiento de los niveles de servicio y estándares de calidad.\n\nPARÁGRAFO 6. En proyectos de asociación público-privada, podrán establecerse, unidades funcionales de aeropuertos, de plantas de tratamiento de aguas residuales, de tramos de túneles o, de vías férreas, en virtud de las cuales se predicara únicamente disponibilidad parcial y estándar de calidad para efectos de la retribución. El Gobierno Nacional reglamentará la materia."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14. Modifíquese el parágrafo del artículo 8 de la Ley 1508 de 2012.\n\n(...).\n\nPARÁGRAFO . No podrán ser contratantes de esquemas de asociación público- privada bajo el régimen previsto en la presente ley, las Sociedades de Economía Mixta, sus filiales, las empresas de servicios públicos domiciliarios y las Empresas Industriales y Comerciales del Estado o sus asimiladas. Lo anterior, sin perjuicio de que las entidades excluidas como contratantes puedan presentar oferta para participar en los procesos de selección de esquemas de asociación público privada regidos por esta Ley, siempre que cumplan con los requisitos establecidos para el efecto en el respectivo proceso de selección."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15. Modifíquese el artículo 10 de la Ley 1508 de 2012, el cual quedara así:"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16. Modifíquese los numerales 6 y 7 del artículo 27 de la Ley 1508 de 2012, los cuales quedaran así.\n\n6. No se podrá celebrar este tipo de contratos durante el último año de gobierno salvo que sean celebrados por el Distrito Capital, los distritos y municipios de categoría especial que sean capitales de departamento y los departamentos de categoría especial y/o sus entidades descentralizadas.\n\n7. Las vigencias futuras que se expidan deberán cumplir las normas vigentes que regulan la materia y los parámetros previstos en el presente artículo. En cualquier caso, cuando las vigencias futuras correspondan a proyectos de Asociación Público Privada a cargo del Distrito Capital, de los distritos y municipios de categoría especial que sean capitales de departamento y de los departamentos de categoría especial, y/o sus entidades descentralizadas, estas podrán ser aprobadas en el último año de gobierno y hasta por el plazo de duración del proyecto respectivo, sin perjuicio del cumplimiento de los tramites y requisitos dispuestos en este artículo, incluyendo lo relacionado con la aprobación previa de riesgos y pasivos contingentes ante el Ministerio de Hacienda y Crédito Público."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17. Modifíquese el artículo 4 de la Ley 1228 de 2008, el cual quedara así:"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18. Adiciónese un parágrafo al artículo 23 de la Ley 1682 de 2013, así:\n\n(...)\n\nPARÁGRAFO 2. En las normas, métodos, parámetros, criterios y procedimientos que adopte el Instituto Geográfico Agustín Codazzi (IGAC), en cumplimiento de lo dispuesto en el presente artículo, no procederá indemnización, compensación o reconocimiento alguno por obras nuevas o mejoras, derechos, prerrogativas, autorizaciones que hayan sido levantadas, hechas o concedidas en las fajas o zonas reservadas en los términos del artículo 4 de la Ley 1228 de 2008."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19. Evaluación de los Proyectos de Asociación Público Privada de Iniciativa Privada. Los originadores de proyectos de Asociación Pública Privada de Iniciativa privada, asumirán por su propia cuenta y riesgo, el costo estimado de su revisión y/o evaluación en la etapa de factibilidad.\n\nPara el efecto, el originador deberá aportar, según corresponda:\n\na) El equivalente a 500 SMLMV en caso de proyectos cuyo presupuesto estimado de inversión sea inferior a 400.000 SMLMV, calculado en precios constantes al momento en que la entidad pública competente una vez finalizada la etapa de prefactibilidad manifiesta que el proyecto es de su interés, o\n\nb) El equivalente al 0,1% del presupuesto estimado de Inversión para proyectos cuyo presupuesto estimado de inversión sea igual o superior a 400.000 smlmv, calculado en precios constantes al momento en que la entidad pública competente una vez finalizada la etapa de prefactibilidad manifiesta que el proyecto es de su interés.\n\nLa administración y manejo de los recursos aportados por el originador destinados a la revisión y/o evaluación del proyecto en etapa de factibilidad se realizará a través de un patrimonio autónomo que constituirá el originador. Los costos que genere la administración de dicho patrimonio autónomo deberán ser cubiertos por el originador de la iniciativa privada.\n\nLa entidad estatal encargada de la revisión y/o evaluación del proyecto será la beneficiaria del patrimonio autónomo y la encargada de autorizar la celebración de los contratos requeridos para el efecto, así como autorizar los pagos a que hubiere lugar en desarrollo de los mismos.\n\nEl costo estimado de la evaluación del proyecto en la etapa de factibilidad deberá girarse al patrimonio autónomo en el plazo establecido por la entidad al momento de pronunciarse sobre el mismo una vez finalizada la etapa de prefactibilidad. En caso de que el originador no consigne el valor de la evaluación del proyecto la entidad estatal no adelantará su respectiva evaluación.\n\nFinalizada la evaluación del proyecto, se procederá a la liquidación del patrimonio autónomo y sus excedentes si los hubiere serán consignados a orden del tesoro nacional.\n\nNorma Anterior \n \n ARTICULO 19 \n \n \n Costos de evaluación de los proyectos de asociación público privada. Los originadores en la estructuración de proyectos de infraestructura pública de iniciativa privada o para la prestación de sus servicios asociados, asumirán por su propia cuenta y riesgo, la totalidad de los costos de la estructuración, incluyendo el costo para su revisión y/o evaluación en las etapas de prefactibilidad y factibilidad, según corresponda.\n\nPara que las entidades Estatales puedan determinar los costos de la evaluación del proyecto en etapa de prefactibilidad o factibilidad seguirán los siguientes parámetros:\n\n1.1. El valor de los honorarios de los profesionales requeridos para la realización de la tarea de evaluación.\n\n1.2. El costo de las visitas al proyecto que sean necesarias.\n\n1.3. Otros costos directos e indirectos de la evaluación.\n\nEl método de cálculo de los costos será así: para el numeral 1.1, se estimara el número de profesionales/mes o contratistas/mes con sus correspondientes honorarios/mes, incluyendo los factores prestacionales; para el numeral 1.2, se estimara el número de visitas según se requiera y su costo de acuerdo con las tarifas del transporte público, y para el numeral 1.3 otros costos directos e indirectos relacionados con temas operativos y de administración de la evaluación. La sumatoria de los costos de evaluación del proyecto, no podrá superar al 0.2% del valor del Capex del respectivo proyecto en etapa de prefactibilidad o factibilidad, según corresponda.\n\nLa administración y manejo de los recursos destinados a la revisión y/o evaluación de los proyectos en etapa de prefactibilidad y factibilidad será a través de un patrimonio autónomo que constituirá el originador. Los costos que genere su administración deberán ser cubiertos por los originadores de asociaciones público privadas de iniciativa privada y podrán financiarse con cargo a los rendimientos de los recursos aportados.\n\nEl administrador del patrimonio autónomo expedirá la respectiva certificación del giro de los recursos por parte del originador, para que la entidad estatal pueda contratar la revisión y/o evaluación del respectivo proyecto con cargo a los recursos disponibles en el patrimonio autónomo constituido para el efecto. La entidad estatal encargada de la revisión y/o evaluación de los proyectos será la beneficiaria del patrimonio autónomo y la encargada de autorizar los pagos que se requieran para llevar a cabo la revisión y/o evaluación de la iniciativa privada.\n\nPARÁGRAFO . El valor de la evaluación del proyecto que sea determinado por la entidad estatal en etapa de prefactibilidad deberá girarse al patrimonio autónomo en el plazo que establezca la entidad para iniciar la revisión del proyecto en dicha etapa.\n\nEl valor de la evaluación del proyecto en etapa de factibilidad que sea determinado por la entidad estatal deberá girarse al patrimonio autónomo dentro de los sesenta días anteriores a la fecha establecida por la entidad estatal pare entregar el proyecto en etapa de factibilidad. En caso de que el originador no consigne el valor de la evaluación del proyecto la entidad estatal no adelantará su respectiva evaluación en la etapa en que se encuentre.\n\nPARÁGRAFO 2. Para la presentación de proyectos de las iniciativas privadas de las que trata el artículo 19 de la Ley 1508 de 2012, por parte de entidades territoriales al Ministerio de Hacienda y Crédito Público, se deberá contar con la validación financiera de alguna de las entidades financieras públicas de segundo piso o estructuradoras públicas y la aprobación del gobernador o alcalde de la entidad territorial.\n\n(Texto subrayado declarado INEXEQUIBLE contenida en el último inciso del artículo 116 de la Ley 1955 de 2019, que modificó el artículo 19 de la Ley 1882 de 2018. Sentencia de la Corte Constitucional C-269 de 2021)"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20. Modifíquese el artículo 32 de la Ley 1508 de 2012, el cual quedará así:"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Artículo 32",
      "content": "ARTÍCULO 32. Terminación anticipada. En los contratos que desarrollen Proyectos de Asociación Público Privada, se incluirá una cláusula en la cual se establezca la fórmula matemática para determinar las eventuales prestaciones recíprocas entre las partes a las que haya lugar para efectos de terminarlos anticipadamente por mutuo acuerdo o en forma unilateral.\n\nPARÁGRAFO 1°. En los contratos de Asociación Público Privada suscritos o que se suscriban, cuando una autoridad judicial declare la nulidad absoluta del contrato estatal, o cuando una autoridad administrativa o judicial o la respectiva entidad estatal contratante ordene su terminación originada en una causal de nulidad absoluta, en la liquidación se deberá reconocer el valor actualizado de los costos, las inversiones y los gastos, ejecutados por el contratista, incluyendo los intereses, menos la remuneración y pagos recibidos por el contratista en virtud del cumplimiento del objeto contractual.\n\nEstos factores serán actualizados con el Índice de Precios al Consumidor (IPC) histórico desde el momento de su ocurrencia, hasta el mes inmediatamente anterior a la fecha de la liquidación.\n\nLos reconocimientos a que haya lugar deberán cumplir con los siguientes criterios, los cuales serán validados por la interventoría o por un tercero experto:\n\n1. Hayan sido ejecutados, total o parcialmente, para contribuir a satisfacer el interés público.\n\n2. Estén asociados al desarrollo del objeto del contrato.\n\n3. Correspondan máximo a precios o condiciones del mercado al momento de su causación de acuerdo con la modalidad contractual.\n\n4. No correspondan a costos o penalidades, pactadas o no, que terceros hayan aplicado al contratista en razón a la terminación anticipada de las relaciones contractuales no laborales, salvo que se trate de aquellos asociados a los contratos de crédito, leasing financiero o a la terminación de los contratos de derivados de cobertura financiera del proyecto.\n\nEl concesionario no podrá recibir como remanente, luego del pago de las acreencias, una suma superior a los aportes de capital de sus socios menos los dividendos decretados, dividendos pagados y descapitalizaciones, lo anterior actualizado por IPC.\n\nEl reconocimiento de los valores que deba hacer la entidad estatal al contratista en el marco de la liquidación se atenderá así:\n\n(i) Con los saldos disponibles a favor de la entidad contratante en las cuentas y subcuentas del patrimonio autónomo del respectivo contrato.\n\n(ii) Si los recursos a los que se refiere el numeral (i) no fueren suficientes, la suma restante deberá ser consignada por la entidad estatal hasta en cinco (5) pagos anuales iguales, cuyo primer pago se efectuará a más tardar 540 días después de la fecha de liquidación. Los pagos diferidos de que trata el presente numeral tendrán reconocimiento de los intereses conforme al reglamento que para tal efecto emita el Gobierno nacional. Lo anterior, sin perjuicio de que las partes acuerden un plazo de pago menor.\n\nLo dispuesto en el presente parágrafo también será aplicable a la liquidación de los contratos de concesión de infraestructura de transporte celebrados con anterioridad a la vigencia de la Ley 1508 de 2012.\n\nPARÁGRAFO 2°. El concesionario responsable de la conducta que dio lugar a la causal de nulidad o los integrantes del mismo que hayan dado lugar a la causal de nulidad o la declaratoria de la misma por la existencia de una conducta dolosa en la comisión de un delito o una infracción administrativa relacionada con la celebración o ejecución del contrato objeto de terminación o declaratoria de nulidad, según corresponda, deberán pagar a la entidad el equivalente a la cláusula penal pecuniaria pactada, o en caso de que no se haya convenido, dicha suma será el cinco por ciento (5%) del valor del contrato.\n\nEsta suma se descontará de los remanentes de la liquidación a favor del concesionario responsable de la conducta que dio lugar a la causal de nulidad o de los integrantes del concesionario responsables de la conducta que dio lugar a la causal de nulidad, según corresponda, una vez se haya pagado a los terceros cuya prestación se haya reconocido de conformidad con el parágrafo 1°.\n\nDe no ser suficientes los remanentes para el pago, la entidad hará efectivo el saldo de la penalidad contra las personas naturales o jurídicas responsables.\n\nPara el caso señalado en el inciso anterior, los remanentes de la liquidación a favor del concesionario responsable de la conducta que dio lugar a la causal de nulidad o del integrante o integrantes del concesionario que dieron lugar a la causal de nulidad, después del pago de acreencias a la totalidad de los terceros, quedarán como garantía de pago para atender las posibles reclamaciones por el término de cinco (5) años. La forma como quedarán a disposición estos recursos será definida por el Gobierno nacional.\n\nLa autoridad judicial o administrativa competente podrá decretar como medida preventiva la aplicación de los incisos anteriores a investigaciones en curso. En este supuesto, la penalidad mencionada en el presente parágrafo, descontada de los remanentes de la liquidación en los términos del mismo, se mantendrá a disposición de dicha autoridad administrativa o judicial en tanto se resuelva de manera definitiva la investigación. Al momento de decretar la medida preventiva, la autoridad administrativa o judicial deberá individualizar las personas afectas a la ilicitud o infracción administrativa, a quienes se les aplicarán las sanciones y efectos señalados en los incisos anteriores.\n\nLo previsto en este artículo se entiende sin perjuicio de las responsabilidades fiscales, disciplinarias o penales a que haya lugar.\n\n(Texto subrayado declarado INEXEQUIBLE mediante Sentencia de la Corte Constitucional C-207 de 2019)\n\nDeclarado INEXEQUIBLE PARCIALMENTE (los incisos segundo, tercero y cuarto de del parágrafo 2 mediante Sentencia de la Corte Constitucional C-207 de 2019)\n\n(Declarado EXEQUIBLE bajo condicionamiento (El inciso primero, en el entendido de que los reconocimientos a título de restituciones estarán dirigidos al pago del pasivo externo del proyecto con terceros de buena fe. Con el remanente, se podrán reconocer restituciones a favor del contratista, o el integrante o socio de la parte contratista, en los casos en que no esté probado que actuó mediante una conducta dolosa en la comisión de un delito o de una infracción administrativa, dando lugar a la nulidad del contrato por objeto o causa ilícitos, o que participó en la celebración del contrato a sabiendas de tal ilicitud. Medianate Sentencia de la Corte Constitucional C-207 de 2019)"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21. Vigencia. Esta ley rige a partir de su promulgación, los procesos procedimientos que se encuentren en curso se surtirán de acuerdo con las normas con las cuales se iniciaron.\n\nPARÁGRAFO TRANSITORIO. El artículo 4 de la presente Ley regirá una vez el Gobierno Nacional expida la correspondiente reglamentación, en un plazo de seis (6) meses.\n\nEL PRESIDENTE DEL H. SENADO DE LA REPÚBLICA\n\nEFRAIN JOSE CEPEDA SARABIA\n\nEL SECRETARIO GENERAL DEL H. SENADO DE LA REPÚBLICA\n\nGREGORIO ELJACH PACHECO\n\nEL PRESIDENTE DE LA H. CÁMARA DE REPRESENTANTES\n\nRODRIGO LARA RESTREPO\n\nEL SECRETARIO GENERAL DE LAH. CÁMARA DE REPRESENTANTES\n\nJORGE HUMBERTO MANTILLA SERRANO\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE\n\nDada en Bogotá, D.C., a los 15 días del mes de enero del año 2018\n\nMAURICIO CARDENAS SANTAMARÍA\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO,\n\nGERMÁN CARDONA GUTIÉRREZ\n\nEL MINISTRO DE TRANSPORTE,\n\nLUIS FERNANDO MEJÍA ALZATE\n\nEL DIRECTOR DEL DEPARTAMENTO NACIONAL DE PLANEACIÓN,\n\nNota: Publicado en el Diario Oficial No. ** del 15 de enero de 2018"
    }
  ],
  "definitions": []
}