{
  "id": "co-ley-1885-2018",
  "type": "statute",
  "title": "Ley 1885 de 2018",
  "short_name": "Ley 1885 de 2018",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=85540",
  "description": "Modifica la Ley 1662 de 2013 Por medio de la cual se expide el estatuto de ciudadanía juvenil y se dictan otras disposiciones",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1 . Objeto. La presente ley tiene por objeto modificar la Ley 1622 de 2013, por medio de la cual se expide el Estatuto de Ciudadanía Juvenil, reglamentando lo concerniente al Sistema Nacional de Juventudes."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2. Adiciónese el numeral 8 al artículo 5 de la Ley 1622 de 2013, el cual quedará así:"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5. Definiciones. Para efectos de la presente ley se entenderá como:\n\n1. Joven. Toda persona entre 14 y 28 años cumplidos en proceso de consolidación de su autonomía intelectual, física, moral, económica, social y cultural que hace parte de una comunidad política y en ese sentido ejerce su ciudadanía.\n\n2. Juventudes. Segmento poblacional construido socioculturalmente y que alude a unas prácticas, relaciones, estéticas y características que se construyen y son atribuidas socialmente. Esta construcción se desarrolla de manera individual y colectiva por esta población, en relación con la sociedad. Es además un momento vital donde se están consolidando las capacidades físicas, intelectuales y morales.\n\n3. Juvenil. Proceso subjetivo atravesado por la condición y el estilo de vida articulados a las construcciones sociales. Las realidades y experiencias juveniles son plurales, diversas y heterogéneas, de allí que las y los jóvenes no puedan ser comprendidos como entidades aisladas, individuales y descontextualizadas, sino como una construcción cuya subjetividad está siendo transformada por las dinámicas sociales, económicas y políticas de las sociedades y a cuyas sociedades también aportan.\n\n4. Procesos y prácticas organizativas de las y los jóvenes. Entiéndase como el número plural de personas constituidas en su mayoría por afiliados jóvenes, que desarrollan acciones bajo un objetivo, y nombre común, cuenta con mecanismos para el flujo de la información y comunicación y establece mecanismos democráticos para la toma de decisiones y cuyo funcionamiento obedece a reglamentos, acuerdos internos o estatutos aprobados por sus integrantes. Estos procesos y prácticas según su naturaleza organizativa se dividen en tres:\n\n1.1. Formalmente constituidas. Aquellas que cuentan con personería jurídica y registro ante autoridad competente.\n\n1.2. No formalmente constituidas. Aquellas que sin tener personería jurídica cuentan con reconocimiento legal que se logra mediante documento privado.\n\n1.3. Informales. Aquellas que se generan de manera espontánea y no se ajustan a un objetivo único o que cuando lo logran desaparecen.\n\n2. Género. Es el conjunto de características, roles, actitudes, valores y símbolos construidos socialmente que reconoce la diversidad y diferencias entre hombres y mujeres en pleno goce o ejercicio de sus derechos y libertades fundamentales, en condiciones de igualdad en las esferas política, económica, social, cultural o en cualquier otra esfera de la vida pública.\n\n3. Espacios de participación de las juventudes. Son todas aquellas formas de concertación y acción colectiva que integran un número plural y diverso de procesos y prácticas organizativas de las y los jóvenes en un territorio, y que desarrollan acciones temáticas de articulación y trabajo colectivo con otros actores, dichos espacios deberán ser procesos convocantes, amplios y diversos, y podrán incluir jóvenes no organizados de acuerdo con sus dinámicas propias.\n\nSe reconocerán como espacios de participación entre otros a las redes, mesas, asambleas, cabildos, consejos de juventud, consejos comunitarios afrocolombianos, y otros espacios que surjan de las dinámicas de las y los jóvenes.\n\n4. Ciudadanía Juvenil. Condición de cada uno de los miembros jóvenes de la comunidad política democrática; y para el caso de esta ley implica el ejercicio de los derechos y deberes de los jóvenes en el marco de sus relaciones con otros jóvenes, la sociedad y el Estado. La exigibilidad de los derechos y el cumplimiento de los deberes estará referido a las tres dimensiones de la ciudadanía: civil, social y pública.\n\n7.1. Ciudadanía Juvenil Civil. Hace referencia al ejercicio de los derechos y deberes civiles y políticos, de las y los jóvenes cuyo desarrollo favorece la generación de capacidades para elaborar, revisar, modificar y poner en práctica sus planes de vida.\n\n7.2. Ciudadanía Juvenil Social. Hace referencia al ejercicio de una serie de derechos y deberes que posibilitan la participación de las y los jóvenes en los ámbitos sociales, económicos, ambientales y culturales de su comunidad.\n\n7.3. Ciudadanía Juvenil Pública. Hace referencia al ejercicio de los derechos y deberes en ámbitos de concertación y diálogo con otros actores sociales, el derecho a participar en los espacios públicos y en las instancias donde se toman decisiones que inciden en las realidades de los jóvenes.\n\n8. Agendas. La agenda es el conjunto de cosas que han de ser realizadas. En materia de políticas públicas existen cuatro tipos de agendas: a. agenda pública. b. agenda política. c. agenda institucional. d. agenda gubernamental.\n\na. La agenda pública se entiende como el conjunto de temas que la ciudadanía o uno o varios grupos de ciudadanos pretenden posicionar para que sean considerados como susceptibles de atención por parte de sus representantes (autoridades territoriales o legisladores).\n\nb. La agenda política se constituye por el conjunto de temas que alcanzan prioridad en el debate y la acción de aquellos actores que por su posición tienen capacidad para impulsarlas.\n\nc. La agenda institucional es el subconjunto de asuntos que se presentan públicamente para su consideración a las institucionales de gobierno representativo.\n\nd. La agenda gubernamental es entonces el conjunto de prioridades que un gobierno constituido plantea a manera de proyecto y que busca materializar a lo largo de su mandato.\n\nSe entenderá por agenda juvenil el conjunto de temas o cosas que los y las jóvenes, desde sus diversos escenarios de participación y en concertación con las instancias del subsistema de participación, pretenden llevar al nivel político y gubernamental.\n\nPARÁGRAFO 1. Las definiciones contempladas en el presente artículo, no sustituyen los límites de edad establecidos en otras leyes para adolescentes y jóvenes en las que se establecen garantías penales, sistemas de protección, responsabilidades civiles, derechos ciudadanos o cualquier otra disposición legal o constitucional.\n\nPARÁGRAFO 2. En el caso de los jóvenes de comunidades étnicas, la capacidad para el ejercicio de derechos y deberes, se regirá por sus propios sistemas normativos, los cuales deben guardar plena armonía con la Constitución Política y la normatividad internacional."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3. El artículo 34 de la Ley 1622 de 2013, el cual quedará así:"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Artículo 34",
      "content": "ARTÍCULO 34. Funciones de los Consejos de Juventud. El Consejo Nacional de Juventud, los Consejos Departamentales de Juventud, y los Consejos Distritales, Municipales y Locales de Juventud, cumplirán, en su respectivo ámbito, las siguientes funciones:\n\n1. Actuar como mecanismo válido de interlocución y concertación ante la administración y las entidades públicas del orden nacional y territorial y ante las organizaciones privadas, en los temas concernientes a juventud.\n\n2. Proponer a las respectivas autoridades territoriales, políticas, planes, programas y proyectos necesarios para el cabal cumplimiento de las disposiciones contenidas en la presente ley y demás normas relativas a juventud, así como concertar su inclusión en los planes de desarrollo, en concordancia con la agenda juvenil acordada al interior del subsistema de participación.\n\n3. Establecer estrategias y procedimientos para que los jóvenes participen en el diseño de políticas, planes, programas y proyectos de desarrollo dirigidos a la juventud.\n\n4. Participar en el diseño y desarrollo de agendas municipales, distritales, departamentales y nacionales de juventud.\n\n5. Concertar la inclusión de las agendas territoriales y la nacional de las juventudes con las respectivas autoridades políticas y administrativas, para que sean incluidas en los planes de desarrollo territorial y nacional así como en los programas y proyectos necesarios para el cabal cumplimiento de las disposiciones contenidas en la presente ley y demás normas relativas a la juventud. La agenda juvenil que se presente ante la comisión de concertación y decisión, será el resultado del acuerdo entre las diferentes instancias del subsistema de participación\n\n6. Presentar informes semestrales de su gestión, trabajo y avances en audiencia pública, convocada ampliamente y con la participación de los diversos sectores institucionales y de las juventudes.\n\n7. Ejercer veeduría y control social a los planes de desarrollo, políticas públicas de juventud, y a la ejecución de las agendas territoriales de las juventudes, así como a los programas y proyectos desarrollados para los jóvenes por parte de las entidades públicas del orden territorial y nacional.\n\n8. Interactuar con las instancias o entidades públicas que desarrollen procesos con el sector, y coordinar con ellas la realización de acciones conjuntas.\n\n9. Fomentar la creación de procesos y prácticas organizativas de las y los jóvenes y movimientos juveniles, en la respectiva jurisdicción.\n\n10. Dinamizar la promoción, formación integral y la participación de la juventud, de acuerdo con las finalidades de la presente ley y demás normas que la modifiquen o complementen.\n\n11. Promover la difusión, respeto y ejercicio de los Derechos Humanos, civiles, sociales y políticos de la juventud, así como sus deberes.\n\n12. Elegir representantes ante las instancias en las que se traten los asuntos de juventud y cuyas regulaciones o estatutos así lo dispongan.\n\n13. Participar en el diseño e implementación de las políticas, programas y proyectos dirigidos a la población joven en las respectivas entidades territoriales.\n\n14. Interactuar con las instancias o entidades que desarrollen el tema de juventud y coordinar la realización de acciones conjuntas.\n\n15. Participar en la difusión y conocimiento de la presente ley.\n\n16. Es compromiso de los Consejos de Juventud luego de constituidos, presentar un plan unificado de trabajo que oriente su gestión durante el periodo para el que fueron elegidos.\n\n17. Elegir delegados ante otras instancias y espacios de participación.\n\n18. Adoptar su propio reglamento interno de organización y funcionamiento."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4. El artículo 41 de la Ley 1622 de 2013 quedará así:"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Artículo 41",
      "content": "ARTÍCULO 41. Consejos Municipales de Juventud. En cada uno de los Municipios del territorio nacional, se conformará un Consejo Municipal de Juventud, integrado por jóvenes procedentes de listas de jóvenes independientes, de procesos y prácticas organizativas de las y los jóvenes formalmente constituidos, y de juventudes de los partidos políticos elegidos mediante voto popular y directo de las y los jóvenes.\n\nPARÁGRAFO 1: En los municipios y localidades donde existan organizaciones juveniles de campesinos, comunidades de indígenas, afrocolombianos, negros, palenqueros, rom, raizales de San Andrés y Providencia o en general de comunidades étnicas, y población joven víctima, cada entidad territorial deberá elegir un representante de estas comunidades o poblaciones. En este evento, habrá un miembro más en el Consejo de Juventud por cada una de tales comunidades o poblaciones.\n\nPARÁGRAFO 2: Los Consejos Municipales de Juventud se reunirán como mínimo una (1) vez al mes de manera ordinaria y de manera extraordinaria de acuerdo a los reglamentos internos que se construyan.\n\nPARÁGRAFO 3: El número total de integrantes del Consejo Municipal o Local de Juventud deberá ser siempre impar, incluida la representación étnica o poblacional especial que se regula en este artículo. En el evento que de la composición ampliada resultare número par, se aumentará o disminuirá en un (1) miembro según lo establecido en el artículo 49, sin apartarse del rango mínimo o máximo allí fijado.\n\nPARÁGRAFO 4: El o la joven que represente a los jóvenes víctimas debe cumplir con el requisito de edad establecido en la presente Ley, así como estar acreditado como víctima de conformidad con lo establecido en la Ley 1448 de 2011. Este representante será elegido únicamente por jóvenes víctimas. En todo caso, el proceso de su elección será autónomo."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Artículo 43",
      "content": "ARTÍCULO 43. Convocatoria para la elección de los Consejos Municipales, Locales y Distritales de Juventud. La Registraduría Nacional tendrá a su cargo la organización y dirección de las elecciones para conformar los Consejos Municipales y Locales de Juventud. Por tanto, destinarán todos los recursos necesarios para llevar a cabo las elecciones en sus procesos correspondientes y establecerán un proceso de inscripción acompañado de una amplia promoción, difusión y capacitación electoral a toda la población objeto de la ley teniendo en cuenta los principios constitucionales vigentes y el enfoque diferencial.\n\nPARÁGRAFO . La Registraduría Nacional del Estado Civil como entidad encargada de la organización y dirección de las elecciones de Consejos Municipales y Locales de Juventud tiene a cargo entre otras, las siguientes funciones:\n\n1. Fijar el calendario electoral.\n\n2. Fijar los sitios de inscripción y de votación.\n\n3. Conformar el Censo Electoral.\n\n4. Inscribir las listas de las candidaturas y verificar los requisitos de la inscripción.\n\n5. Designar y notificar a los jurados de votación.\n\n6. Acreditar a los testigos electorales.\n\n7. Apoyar la capacitación de los jurados y demás actores electorales.\n\n8. Coordinar la logística de los puestos de votación y sitios de escrutinios.\n\n9. Disponer para todas las mesas de votación el material electoral necesario.\n\n10. Disponer en todos las circunscripciones electorales los funcionarios necesarios para el desarrollo del proceso electoral de juventudes.\n\n11. Determinar los sitios de escrutinio."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6. Modificatorio del artículo 44 de la Ley 1622 de 2013 quedará así:"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Artículo 44",
      "content": "ARTÍCULO 44. Inscripción de jóvenes electores. El proceso de convocatoria e inscripción de electores se iniciará con una antelación no inferior a ciento veinte (120) días calendario a la fecha de la respectiva elección y terminará noventa (90) días calendario antes de la respectiva elección.\n\nPARÁGRAFO 1. Para la primera elección unificada de Consejos de Juventud la inscripción de electores deberá iniciarse con ciento ochenta días (180) calendario antes al día de la elección y terminar noventa (90) días calendario antes del día de la elección.\n\nPARÁGRAFO 2. La determinación de los puestos de inscripción y votación para los Consejos Municipales, Distritales y Locales de Juventud, se hará teniendo en cuenta las condiciones de fácil acceso y reconocimiento de las y los jóvenes y estará a cargo de la Registraduría Nacional del Estado Civil, para lo cual expedirá la resolución correspondiente. Las autoridades territoriales coadyuvarán en la consecución y alistamiento de los puestos de votación y al Comité Organizador de cada municipio realizar la difusión de las direcciones de los puestos de votación.\n\nPARÁGRAFO 3. La Registraduría Nacional del Estado Civil elaborará un calendario electoral, en el que se incluirá cada una de las actividades del proceso electoral contemplando los términos ya estipulados en esta Ley.\n\nPARÁGRAFO 4. El Ministerio del Interior, o quien haga sus veces, apoyará la promoción y realización de las elecciones de los Consejeros Municipales y Locales de Juventud construyendo una campaña promocional de este proceso electoral en todo el territorio nacional.\n\nPARÁGRAFO 5. La Escuela Superior de Administración Pública (ESAP) apoyará el proceso de formación de los candidatos y consejero elegidos, con cargo a los recursos establecidos en el Marco Fiscal de Mediano Plazo y el Marco de Gasto del Sector.\n\nPARÁGRAFO 6. La inscripción de jóvenes electores se realizará en los lugares y ante los funcionarios designados por la Registraduría Distrital o Municipal y se utilizará para tal fin, un Formulario de Inscripción y Registro de Jóvenes Electores, diseñado por la Registraduría Nacional del Estado Civil.\n\nSon requisitos para la inscripción de electores, los siguientes:\n\n1. Las personas entre 14 y 17 años deberán presentar la tarjeta de identidad.\n\n2. Las personas entre 18 y 28 años deberán presentar la cédula de ciudadanía o, la contraseña para los jóvenes que hayan solicitado su cédula por primera vez.\n\nCuando un joven se inscriba dos o más veces, la última inscripción anula las anteriores."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7. Modificatorio del artículo 46 de la Ley 1622 de 2013 quedará así:"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Artículo 46",
      "content": "ARTÍCULO 46. Inscripción de candidatos. En la inscripción de candidatos a los Consejos de Juventud se respetará la autonomía de los partidos, movimientos, procesos y prácticas organizativas de las juventudes y listas independientes, para la conformación de sus listas ante la Registraduría Nacional del Estado Civil. La inscripción de candidatos a los Consejos Municipales, Distritales y Locales de Juventud se realizará a través de listas únicas y cerradas ante la Registraduría Nacional del Estado Civil. El número de candidatos inscritos en cada lista presentada no podrá exceder el número de curules a proveer. El período de inscripción de las listas de candidatos iniciará cuatro meses antes de la respectiva elección y durará un mes.\n\nLa inscripción de las listas que sean presentadas directamente por los jóvenes independientes, deberá tener el respaldo de un número mínimo de firmas. El número de candidatos inscritos en cada lista presentada directamente por las y los jóvenes, no podrá exceder el número de curules a proveer.\n\nLos jóvenes que se vayan a postular en listas independientes, deberán antes de iniciar la recolección de los apoyos, solicitar a la Registraduría del Estado Civil, el formulario diseñado para la recolección de apoyos a la candidatura, con indicación de la cantidad mínima de firmas a recolectar. Para este efecto, la Registraduría del Estado Civil solicitará previamente al Alcalde el certificado del número de habitantes del respectivo municipio, discriminado por localidad o comuna, según sea el caso y anotará en el formulario el número mínimo de apoyos requeridos, de conformidad con la tabla del número de firmas contemplada en esta ley.\n\nLos apoyos para la inscripción de listas independientes, deberán provenir de jóvenes que se encuentren en edades entre 14 y 28 años, residentes en el respectivo municipio. En caso que alguna lista independiente incluya firmas de personas que no se encuentren dentro del rango de edad, establecido en esta ley para ser joven, la lista quedará anulada.\n\nEl Registrador correspondiente, será el encargado de revisar, de conformidad con el procedimiento establecido por la Registraduría Nacional del Estado Civil, las firmas presentadas al momento de la inscripción por los aspirantes de las listas independientes. Para tal efecto, entre otros aspectos, verificará:\n\n• Que se cumpla con la cantidad de firmas establecidas en esta ley.\n\n• Que los apoyos estén suscritos por los jóvenes entre 14 y 28 años de edad.\n\n• Que las firmas correspondan a los jóvenes que pertenezcan al municipio donde se inscribió la lista.\n\nLa inscripción de las listas independientes quedará condicionada al cumplimiento de la verificación de las firmas.\n\nEl número de firmas requerido por las listas independientes para avalar su inscripción ante la Registraduría Nacional del Estado Civil, lo determinará el número de habitantes de cada entidad territorial de la siguiente forma:\n\nNúmero de habitantes\n\nNúmero de firmas requerido para inscripción de listas independientes\n\n> 500.001\n\n500\n\n100.001 - 500.000\n\n400\n\n50.001 - 100.000\n\n300\n\n20.001 - 50.000\n\n200\n\n10.001 - 20.000\n\n100\n\n< 10.000\n\n50\n\nLos procesos y prácticas organizativas de las y los jóvenes formalmente constituidos cuya existencia formal no sea inferior a tres (3) meses, respecto a la fecha de la inscripción de candidatos, podrán postular candidatos. La inscripción de las listas se deberá acompañar del acto mediante el cual se acredite el registro legal del proceso y práctica organizativa de las y los jóvenes, así como la correspondiente postulación, conforme a sus estatutos o reglamentos. Solo podrá ser inscrita la lista presentada por el representante legal del proceso y práctica organizativa formalmente constituida o su delegado.\n\nLa inscripción de las listas por movimientos o partidos políticos, requerirá el aval del mismo, para lo cual deberá contar con personería jurídica vigente. Cada movimiento o partido político podrá presentar una lista al Consejo Municipal o Local de Juventud. El número de candidatos inscritos en cada lista presentada, no podrá exceder el número de miembros a proveer determinado por la entidad territorial.\n\nPARÁGRAFO 1. La cuota de género. Las listas que se inscriban para la elección de los Consejos Municipales y Locales de Juventud deberán conformarse de forma alterna entre los géneros de tal manera que dos candidatos del mismo género no queden en orden consecutivo en una lista.\n\nPARÁGRAFO 2. Las listas serán inscritas por el delegado de la lista independiente, el representante legal del partido o movimiento político con personería jurídica vigente, el representante legal del proceso y práctica organizativa formalmente constituida o sus delegados.\n\nPARÁGRAFO 3. En todo caso dentro de la inscripción de candidatos no se podrá inscribir un mismo candidato más de una vez por un partido, movimiento, procesos y prácticas organizativas y listas independientes.\n\nPARÁGRAFO 4. El sistema de elección se realizará por lista única y cerrada. La tarjeta electoral usada en la votación para elegir los Consejos Municipales y Locales de Juventud, estará dividida en tres sectores: listas independientes, procesos y prácticas organizativas, y partidos o movimientos políticos con personería jurídica vigente; su ubicación estará distribuida de forma equitativa, de acuerdo con el sorteo de posiciones que realice la Registraduría en presencia de los demás integrantes del respectivo Comité Organizador.\n\nAl momento del sufragio el elector deberá marcar una sola lista. Este diseño, implicará que en las campañas pedagógicas se haga énfasis a los electores, los jurados y la ciudadanía en general en que se marque en una sola de las opciones de lista, de tal manera que el voto sea efectivo y no se anule.\n\nPara lo anterior, es necesario tener claros los siguientes conceptos de voto:\n\n• Voto Válido: El elector marca sólo una lista de uno de los sectores.\n\n• Voto Nulo: La marcación del elector no permite definir con claridad su intención de voto.\n\n• Voto No Marcado: Cuando no se encuentre ninguna marcación\n\nPARÁGRAFO 5. Las listas únicas de candidatos postulados por los Procesos y Practicas Organizativas y las independientes al momento de inscribir su candidatura deberán entregar un lago símbolo que los identificará en la tarjeta electoral. El logo símbolo no podrá incluir o reproducir los símbolos patrios ni la de los partidos y movimientos políticos con personería jurídica vigente, o ser iguales a éstos o a los de otros grupos previamente registrados. La Registraduría Nacional del Estado Civil, se encargará del diseño y producción de la tarjeta electoral y demás formularios electorales de la votación."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8. El artículo 47 de la Ley 1622 de 2013, quedará así:"
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Artículo 47",
      "content": "ARTÍCULO 47. Definición del número de curules y método de asignación de curules. La definición del número de curules a proveer para cada Consejo Municipal o Local de Juventud lo determinará el número de habitantes:\n\nNúmero de habitantes\n\nNúmero de consejos\n\n> 100.001\n\n17\n\n20.001 - 100.000\n\n13\n\n20.000\n\n7\n\nLas curules de los Consejos Municipales y Locales de Juventud se distribuirán mediante el sistema de cifra repartidora entre todas las listas de candidatos.\n\nDel total de miembros integrantes de los Consejos Municipales, Locales y Distritales de Juventud, el cuarenta (40%) por ciento será elegido por listas presentadas por los jóvenes independientes, el treinta (30%) por ciento postulados por procesos y prácticas organizativas de las y los jóvenes, y el treinta (30%) restante por partidos o movimientos con personería jurídica vigente.\n\nNúmero de consejeros\n\nListas 40%\n\nCurules\n\nProceso y prácticas organizativas 30%\n\nCurules\n\nPartidos o movimientos políticos 30%\n\nCurules\n\nTotal\n\n17\n\n6,8\n\n7\n\n5,1\n\n5\n\n5,1\n\n5\n\n17\n\n13\n\n5,2\n\n5\n\n3,9\n\n4\n\n3,9\n\n4\n\n13\n\n7\n\n2,8\n\n3\n\n2,1\n\n2\n\n2,1\n\n2\n\n7\n\nPARÁGRAFO . En caso de que alguno de los procesos y prácticas organizativas, listas independientes de jóvenes o movimientos y partidos políticos, no presente listas para participar en la elección, las curules se proveerán de acuerdo con el sistema de cociente electoral de las listas presentadas, con el fin de ser asignadas todas las curules a proveer."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9. El artículo 48 de la Ley 1622 de 2013 quedará así:"
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Artículo 48",
      "content": "ARTÍCULO 48. Jurados de Votación. La Registraduría del Estado Civil, dos meses antes de la fecha de la respectiva elección, designará mediante sorteo y por resolución, cuatro jurados de votación escogidos de la planta de docentes y estudiantes de educación media y superior de entidades educativas públicas y ' privadas de cada entidad territorial.\n\nPara ser jurado de votación se requiere ser mayor de 14 años de edad. Los jurados de votación se nombrarán para cada mesa con los siguientes cargos: Un Presidente, un Vicepresidente y dos en el cargo de vocales.\n\nPARÁGRAFO 1. La Registraduría del Estado Civil, de cada entidad territorial, solicitará a las entidades educativas los listados de docentes y estudiantes, para conformar la base de datos de posibles jurados de votación. Dichas listas deberán tener los siguientes datos: nombres y apellidos, edad, nivel de escolaridad, dirección, email y teléfono.\n\nPARÁGRAFO 2. La Notificación a Jurados de Votación se realizará a más tardar 10 días antes de la respectiva elección, mediante la publicación de la resolución de nombramiento y las listas en las respectivas entidades educativas.\n\nAdicionalmente la Registraduría del Estado Civil, deberá enviar comunicación (Formulario E-1J) con la designación del cargo de jurado a cada una de las personas nombradas como tales.\n\nPARÁGRAFO 3. Las actas de escrutinio de los jurados de votación serán válidas cuando estén firmadas al menos, por dos (2) de ellos.\n\nPARÁGRAFO 4. Los ciudadanos que presten el servicio como jurado de votación tendrán derecho a un día de tiempo compensatorio. El joven, menor de edad, que preste el servicio como jurado de votación tendrá derecho a obtener 20 horas del servicio social estudiantil obligatorio.\n\nPARÁGRAFO 5. El cargo de jurado de votación es de forzosa aceptación. Los ciudadanos que sin justa causa no concurran a desempeñar las funciones de jurado de votación o las abandonen, serán sancionados con la destitución del cargo que desempeñen, si son servidores públicos. Si no lo son, con multa hasta de diez salarios mínimos mensuales legales vigentes. El joven menor de edad que sin justa causa no concurra a desempeñar las funciones como jurado de votación, deberá contribuir a socializar el Estatuto de Ciudadanía Juvenil a la comunidad joven de su territorio durante 40 horas, el rector de la entidad educativa al que pertenece el designado verificará el cumplimiento de esta disposición."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10. Modifíquese el artículo 49 de la Ley 1622 el cual quedará así:"
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Artículo 49",
      "content": "ARTÍCULO 49. Censo electoral. La Registraduría Nacional del Estado Civil conformará un censo electoral integrado por los jóvenes entre 14 y 28 años de edad, el censo electoral de jóvenes se integrará por el número de jóvenes que se inscriban para la votación de Consejos Municipales, Distritales y Locales de Juventud.\n\nPARÁGRAFO 1. La Registraduría Nacional del Estado Civil actualizará permanentemente el censo electoral del que habla este artículo, incorporando automáticamente los jóvenes que vayan cumpliendo los 14 años de edad. Así mismo serán incorporados al censo electoral de jóvenes, en el momento de solicitar su cédula de ciudadanía, los jóvenes que sin estar en el censo electoral, vayan cumpliendo ros 18 años de edad, quedando habilitados en la respectiva circunscripción donde haya solicitado el documento. Este procedimiento se hará hasta 90 días calendario antes de llevarse a cabo el proceso de las elección. También harán parte del censo electoral de juventudes, los jóvenes que se inscriban en los términos de la presente Ley.\n\nPARÁGRAFO 2. Deben ser depuradas permanentemente del Censo electoral de jóvenes, los siguientes documentos de identidad:\n\n1. Los de jóvenes que se encuentren en situación de servicio activo en la Fuerza Pública.\n\n2. Los de ciudadanos a quienes se les haya suspendido el ejercicio de derechos políticos.\n\n3. Los de jóvenes fallecidos.\n\n4. Los de múltiple expedición.\n\n5. Los casos de falsa identidad o suplantación.\n\n6. Los de ciudadanos que cumplan 29 años de edad.\n\nPARÁGRAFO 3. En todo caso, el censo electoral deberá estar actualizado dos meses antes de la celebración de cada certamen electoral de juventudes."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. Adiciónese un artículo nuevo a la Ley 1622 de 2013:"
    },
    {
      "provision_ref": "art49a",
      "section": "49A",
      "title": "Artículo 49A",
      "content": "ARTÍCULO 49A . Testigos. Las listas de candidatos inscritos podrán designar testigos y acreditarlos ante la Registraduría respectiva, desde el día hábil siguiente a la inscripción de candidatos hasta ocho días calendario anteriores al día de las elecciones.\n\nPARÁGRAFO . La lista de candidatos debe llevar el nombre y número de identificación de los testigos electorales, así como el lugar de ubicación para el día de la votación."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. Adiciónese un artículo nuevo a la Ley 1622 de 2013:"
    },
    {
      "provision_ref": "art49b",
      "section": "49B",
      "title": "Artículo 49B",
      "content": "ARTÍCULO 49B. Comité organizador de la elección de Consejos de Juventud. El Comité Organizador de la Elección de Consejos de Juventud es la instancia encargada de la organización logística de las elecciones, de realizar campañas pedagógicas que faciliten el ejercicio del voto a los jóvenes electores, designación de claveros, de realizar la difusión de las direcciones de los puestos de votación y de designar los delegados de las comisiones escrutadoras, municipales y auxiliares, este comité se construirá en el nivel municipal y local y estará conformado por Alcalde Municipal o Local o su delegado encargado de los temas de juventudes, el Registrador del Estado Civil o su delegado, el Personero Municipal o su delegado, el Defensor del Pueblo o su delegado y un delegado de la Policía Nacional."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. Adiciónese un artículo nuevo a la Ley 1622 de 2013:"
    },
    {
      "provision_ref": "art49c",
      "section": "49C",
      "title": "Artículo 49C",
      "content": "ARTÍCULO 49C. Escrutinios. La Registraduría del Estado Civil mediante resolución fijará el lugar donde se realizarán los Escrutinios. Para ejercer el derecho al voto en las elecciones de los Consejos Municipales y Locales de Juventud, los jóvenes deberán presentar en la mesa de votación el correspondiente documento de identidad, así:\n\n1. Tarjeta de identidad para Electores de 14 a 17 años de edad.\n\n2. Cédula de ciudadanía para electores de 18 a 28 años de edad.\n\n3. Contraseña de cédula de ciudadanía, para aquellos jóvenes que la tramitaron por primera vez.\n\n4. Tarjeta de identidad para los jóvenes que cumplan los 18 años de edad el mismo día que se celebre la elección.\n\nDiez (10) días hábiles antes de las correspondientes elecciones, el Comité Organizador de la Elección de Consejos de Juventud deberá designar las comisiones escrutadoras auxiliares municipales y locales formadas por dos (2) ciudadanos que pueden ser líderes de las juventudes, rectores de establecimientos educativos, docentes, estudiantes, profesionales o líderes de la sociedad que puedan desempeñar esta designación. Los Registradores Municipales, Locales y Auxiliares actuarán como secretarios de las comisiones escrutadoras.\n\nLos Jurados de votación realizarán el escrutinio de mesa, voto a voto y trasladarán los resultados en las actas de escrutinio, (E-14J). Resolverán únicamente las reclamaciones sobre recuento de votos, artículo 122 del Código Electoral. Las demás reclamaciones las presentarán los testigos electorales por escrito, los jurados las recibirán y las guardarán en el sobre con los demás documentos electorales, estas serán resueltas en las siguientes instancias del escrutinio.\n\nDe conformidad con el artículo 167 del Código Electoral las reclamaciones que se formulen deberán interponerse por escrito.\n\nEn relación con las instancias del escrutinio deben ser diferenciadas, como están en el Código Electoral, así:\n\n1. Escrutinio Auxiliar. Las Comisiones Escrutadoras Auxiliares realizarán el escrutinio con base en las actas del escrutinio de los jurados de votación (E-14 J), consolidarán los resultados en el Acta de Escrutinio de la Comisión Escrutadora (E-26J) y declararán la elección de los Consejos Locales de Juventud. En caso de desacuerdos entre los miembros de las Comisiones Escrutadoras Auxiliares, o en caso de apelaciones, no se podrá declarar la elección de Consejo Local de Juventud, quedará en efecto suspensivo y pasará a la Comisión Municipal (municipio zonificado) para que resuelva y efectúe la declaratoria.\n\n2. Escrutinio Municipal (Municipio Zonificado). Las Comisiones Escrutadoras Municipales realizarán el escrutinio con base en las actas de Escrutinio (E-26J) suscritas por las Comisiones Escrutadoras Auxiliares y consolidarán la votación del municipio, en las actas de escrutinio Municipal (E-26J) y declararán la elección del Consejo Municipal de Juventudes.\n\nEn caso de desacuerdos entre los miembros de las Comisiones Auxiliares, o en caso de apelaciones, le corresponde a la Comisiones municipales, de los municipios zonificados, resolver y declarar la elección de Consejos Locales de Juventud.\n\n3. Escrutinio Distrital. Para el caso de los Distritos, se conformará la Comisión Distrital para resolver los desacuerdos y apelaciones de las Comisiones Escrutadoras auxiliares y para realizar la respectiva declaratoria de elección de Consejos Locales de Juventud.\n\n4. Escrutinio Municipal No Zonificado. Las Comisiones Escrutadoras Municipales, realizarán el escrutinio con base en las actas del escrutinio de los jurados de votación, (E-14J), consolidarán la votación en las Actas de Escrutinio (E-26 J) de la Comisión Escrutadora Municipal y declararán la elección del Consejo Municipal. En caso de desacuerdos entre los miembros de las Comisiones Escrutadoras Municipales, o en caso de apelaciones, (Municipios no zonificados) no se podrá declarar la elección de Consejo Municipal de Juventud, quedará en efecto suspensivo y pasará a la Comisión General o Departamental para que resuelva y efectúe la declaratoria.\n\n5. Escrutinio General. Diez días antes de la elección, se conformará la Comisión General en cada departamento, con dos ciudadanos, quienes resolverán los desacuerdos y apelaciones de las Comisiones Escrutadoras municipales y realizarán la respectiva declaratoria de elección de Consejos Municipales de Juventud. El Gobernador del respectivo departamento designará los miembros de las Comisiones Escrutadoras Generales o Departamentales y un clavero. Podrán ser designados como miembros de las Comisiones Escrutadoras Generales o Departamentales, funcionarios de la administración departamental, líderes juveniles mayores de edad o ciudadanos de reconocida honorabilidad y del grupo de los m ismos ciudadanos también designará un tercer clavero. Los Delegados del Registrador Nacional en cada departamento, actuarán como claveros y como secretarios de la Comisión Escrutadora General o departamental.\n\nLas Comisiones Auxiliares y Municipales se instalarán, al día siguiente de la elección, en los sitios previamente designados por el Registrador del Estado Civil, para dar inicio al respectivo escrutinio.\n\nNo pueden ser miembros de las comisiones escrutadores o secretarios de estas, los candidatos, sus cónyuges o parientes hasta el segundo grado de consanguinidad, o primero civil, de conformidad con el artículo •151 del Código Electoral.\n\nEl horario del escrutinio será de ocho y media de la mañana (8:30am), a cuatro de la tarde (4:00 pm.) De no terminarse el escrutinio en el primer día se continuará en los días siguientes en el mismo horario, hasta concluirse.\n\nEl horario del Escrutinio General será de nueve de la mañana (9:00 a.m.) a cuatro de la tarde (4:00 p.m.) y se instalará al día siguiente de iniciado los escrutinios Auxiliares y Municipales. De no concluirse la diligencia continuará los días siguientes en el mismo horario hasta finalizar.\n\nA medida que se vayan recibiendo los documentos electorales provenientes de las mesas de votación, los claveros los introducirán en la respectiva arca triclave, anotarán en un registro, formulario (E-20J), la hora y la fecha en que fueron recibidos. El día de las elecciones los Claveros se presentarán en el sitio donde se encuentre ubicada el arca triclave desde las 3:30 p.m. y permanecerán allí hasta que se concluya la recepción e introducción de todos los pliegos electorales en el arca.\n\nCada uno de los claveros guardará la llave o clave de una de las cerraduras del arca triclave. Los claveros deberán presentarse el día del escrutinio desde las ocho de la mañana (8:00 a.m.) para hacer la entrega formal de los documentos electorales a las Comisiones Escrutadoras y permanecerán en el sitio hasta que se concluya el escrutinio, retirando e introduciendo los pliegos electorales en el arca, las veces que sea necesario.\n\nUna vez consolidados los resultados electorales en cada una de las circunscripciones electorales, los miembros de las comisiones escrutadoras declararán la elección, según corresponda y harán entrega de las credenciales respectivas."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14. Modifíquese el artículo 55 de la Ley 1622 de 2013, el cual quedará así:"
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Artículo 55",
      "content": "ARTÍCULO 55. Inhabilidades. No podrán ser elegidos como Consejeros de Juventud:\n\n1. Quienes sean miembros de corporaciones públicas de elección popular.\n\n2. Quienes dentro de la entidad departamental o municipal respectiva, se hallen vinculados a la administración pública tres (3) meses antes de la elección."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15. Modifíquese el artículo 60 de la Ley 1622 de 2013, el cual quedará así:"
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Artículo 60",
      "content": "ARTÍCULO 60. Plataformas de las Juventudes. Son escenarios de encuentro, articulación, coordinación e interlocución de las juventudes, de carácter autónomo. Por cada ente territorial deberá existir una plataforma.\n\nLa Plataforma Local, Municipal y Distrital de Juventudes será conformada por un número plural de procesos y prácticas organizativas así como por espacios de participación de los y las jóvenes. Esta deberá ser registrada según formulario para tal fin en la Personería local o municipal quien se encargará de hacer el acompañamiento y seguimiento al cumplimiento de las acciones contempladas en las agendas de las juventudes.\n\nLas Plataformas Departamentales y del Distrito Capital serán conformadas por dos delegados, un hombre y una mujer, provenientes de cada una de las Plataformas Municipales o Locales de Juventudes. Se deberán registrar según formulario ante las Procuradurías Regionales o del Distrito Capital, órgano que se encargará de hacer el acompañamiento y seguimiento al cumplimiento de las acciones contempladas en las agendas de las juventudes.\n\nLa Plataforma Nacional de Juventudes será conformada por dos delegados, un hombre y una mujer de cada Plataforma Departamental existente, así como de todas las Plataformas Distritales. Se instalará con un mínimo del 50% de las Plataformas Departamentales y distritales constituidas y registradas. La Plataforma Nacional se deberá registrar ante la Dirección Nacional del Sistema Nacional de juventud Colombia Joven y ante la Procuraduría General de la Nación quienes serán los encargados de hacer el acompañamiento y seguimiento al cumplimiento de acciones contempladas en la Agenda Nacional de las Juventudes.\n\nPARÁGRAFO 1. La Plataforma Local, Municipal y Distrital de Juventudes se reunirá como mínimo una (1) vez al mes de manera ordinaria. La Plataforma Departamental o del Distrito Capital se reunirá como mínimo dos veces al año de manera ordinaria. La Plataforma Nacional se reunirá dos veces al año de manera ordinaria. Las plataformas se reunirán de manera extraordinaria según su reglamento interno.\n\nPARÁGRAFO 2. Los departamentos que tengan una división provincial y/o subregional, la Plataforma Departamental de Juventudes se conformará por una mujer y un hombre delegados de manera autónoma por cada provincia y/o subregión."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16. Modifíquese el artículo 61 de la Ley 1622 de 2013, el cual quedará así:"
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Artículo 61",
      "content": "ARTÍCULO 61. Convocatoria inicial. Las entidades encargadas de juventud en los entes territoriales municipales, distritales y locales, convocarán la conformación inicial de la Plataforma Municipal o Local para lo cual levantarán una primera línea base que permita la identificación de procesos y prácticas organizativas, espacios de participación de las y los jóvenes y su caracterización.\n\nEn el nivel departamental, nacional y para el caso del Distrito Capital, las entidades encargadas de juventud, realizarán la convocatoria inicial solicitando los delegados de cada uno de los departamentos, municipios o localidades para conformar la plataforma. La convocatoria para la conformación de las Plataformas Departamentales del Distrito Capital y Nacional se realizará a partir de la entrada en vigencia de esta ley.\n\nPARÁGRAFO 1. Las entidades encargadas de juventud de los entes territoriales y de la nación garantizarán la convocatoria amplia y facilitarán las instalaciones y herramientas operativas para el desarrollo de las reuniones y agenda de las plataformas de manera autónoma.\n\nPARÁGRAFO 2. La construcción de la línea base y su actualización será responsabilidad de las entidades encargadas de la juventud en cada nivel de la administración pública en coordinación con el Ministerio Público."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17. El artículo 62 de la Ley 1622 de 2013, el cual quedará así:"
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Artículo 62",
      "content": "ARTÍCULO 62. Funciones de las Plataformas de las Juventudes. Serán funciones de las Plataformas de las Juventudes las siguientes:\n\n1. Impulsar la conformación de procesos y prácticas organizativas y espacios de participación de las y los jóvenes, atendiendo a sus diversas formas de expresión, a fin de que puedan ejercer una agencia efectiva para la defensa de sus intereses colectivos.\n\n2. Participar en el diseño y desarrollo de Agendas Municipales, Distritales, Departamentales y Nacionales de Juventud. Con base en la agenda concertada al interior del Subsistema de Participación de las Juventudes.\n\n3. Ejercer veeduría y control social a los planes de desarrollo, políticas públicas de juventud, y a la ejecución de las agendas territoriales de las juventudes, así como a los programas y proyectos desarrollados para los jóvenes por parte de las entidades públicas del orden territorial y nacional.\n\n4. Establecer su reglamento interno de organización, funcionamiento y generar su propio plan de acción.\n\n5. Designar dos miembros de las plataformas de juventudes, para participar en las comisiones de decisiones y concertación como veedores de la negociación de la agenda de juventud los cuales tendrán voz sin voto.\n\n6. Actuar como un mecanismo válido de interlocución ante la administración y las entidades públicas del orden nacional y territorial y ante las organizaciones privadas, en los temas concernientes a juventud.\n\n7. Proponer a las respectivas autoridades territoriales, políticas, planes, programas y proyectos necesarios para el cabal cumplimiento de las disposiciones contenidas en la presente ley y demás normas relativas a juventud.\n\nPARÁGRAFO TRANSITORIO. Mientras se lleva a cabo la unificación de la elección de los Consejos de Juventud, las comisiones de concertación y decisión serán integradas por tres delegados de la Plataforma de Juventudes, quienes cumplirán transitoriamente las funciones de los consejos de juventud en las comisiones de concertación y decisión."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18. El artículo 27 de la Ley 1622 de 2013 quedará así:"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Artículo 27",
      "content": "ARTÍCULO 27. Conformación del Consejo Nacional de Políticas Públicas de la Juventud. El Consejo Nacional de Políticas Públicas de la Juventud estará conformado así:\n\n1. El Presidente de la República o su delegado del nivel directivo.\n\n2. El Director de la Dirección del Sistema Nacional de Juventud \"Colombia Joven\".\n\n3. El Ministro del Interior o su delegado del nivel directivo.\n\n4. Ministerio de Justicia y el Derecho o su delegado del nivel directivo.\n\n5. Ministerio de Agricultura y Desarrollo Rural o su delegado del nivel directivo.\n\n6. Ministerio de Educación o su delegado del nivel directivo.\n\n7. Ministerio de Salud y de la Protección Social o su delegado del nivel directivo.\n\n8. Ministerio de Trabajo o su delegado del nivel directivo.\n\n9. Ministerio de Tecnologías de la Información y las Comunicaciones o su delegado del nivel directivo.\n\n10. Ministerio de Cultura o su delegado del nivel directivo.\n\n11. Ministerio de Comercio, Industria y Turismo o su delegado del nivel directivo.\n\n12. Ministerio de Relaciones Exteriores o su delegado del nivel directivo.\n\n13. Ministerio de Ambiente y Desarrollo Sostenible o su delegado del nivel directivo.\n\n14. Un Gobernador elegido por la Federación de Departamentos o su delegado del nivel directivo.\n\n15. El Director del Departamento Nacional de Planeación o su delegado del nivel directivo.\n\n16. El Director del Instituto Colombiano de Bienestar Familiar o su delegado del nivel directivo.\n\n17. El Director del Servicio Nacional de Aprendizaje (SENA) o su delegado del nivel directivo.\n\n18. El Director del Departamento Administrativo del Deporte, la Recreación, la Actividad física y el Aprovechamiento del Tiempo Libre- Coldeportes o su delegado del nivel directivo.\n\n19. El Director del Departamento Administrativo de Ciencia, Tecnología e Innovación - Colciencias o su delegado del nivel directivo.\n\n20. El Director del Departamento Administrativo para la Prosperidad Social o su delegado del nivel directivo.\n\n21. El Director de la entidad encargada del post conflicto o su delegado del nivel directivo.\n\n22. Tres (3) representantes del Consejo Nacional de Juventud, los que serán elegidos por el mismo, de acuerdo a su reglamentación interna.\n\nEl Consejo será presidido por el Presidente de la República o su delegado del nivel directivo y podrá tener en calidad de invitados a actores del sector público, privado, academia, agencias de cooperación internacional y organizaciones juveniles.\n\nPARÁGRAFO TRANSITORIO. Mientras se lleva a cabo la unificación de la elección de los Consejos de Juventud, el Consejo Nacional de Políticas Públicas de Juventud podrá sesionar con el resto de sus miembros.\n\nPARÁGRAFO . La Secretaría Técnica del Consejo Nacional de Políticas Públicas de la juventud la ejercerán de manera conjunta la Dirección del Sistema Nacional de Juventud \"Colombia Joven\" y el Departamento Nacional de Planeación."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19. El artículo 50 de la Ley 1622 de 2013 quedará así:"
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Artículo 50",
      "content": "ARTÍCULO 50. Interlocución con las autoridades territoriales y nacionales. Los Consejos Nacional, Departamentales, Distritales, Municipales y Locales de Juventud tendrán como mínimo dos (2) sesiones anuales con el Presidente, Gobernador o Alcalde respectivo y su gabinete en sesión de consejo de gobierno, y mínimo dos (2) sesiones plenarias anuales con el Congreso de la República la Asamblea Departamental, el Concejo Municipal, Distrital o la Junta Administradora Local, en las que se presentarán propuestas relacionadas con las agendas concertadas dentro del Subsistema de Participación y la Comisión de Concertación y Decisión. Así mismo, se deberá destinar al menos una (1) sesión de trabajo de los Consejos de Política Social al año para definir acuerdos de políticas transversales que promuevan la participación y ejercicio de los derechos y el cumplimiento de los deberes de las y los jóvenes y sus procesos y prácticas organizativas.\n\nIgualmente, los Consejos de Juventudes sesionarán en las instalaciones de los Concejos Distritales, Municipales y en las Asambleas Departamentales y Congreso de la República. Para lo cual, estos órganos dispondrán de un espacio físico para el correcto funcionamiento de los Consejos de Juventud."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20. La Ley 1622 de 2013 tendrá un artículo nuevo:"
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Artículo 80",
      "content": "ARTÍCULO 80 . Los aspectos no regulados por esta ley que se refieran a temas electorales, inhabilidades e incompatibilidades, se regirán por las disposiciones vigentes, salvo otras disposiciones."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21. Modifíquese el artículo 52 de la Ley 1622 de 2013, el cual quedará así:"
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Artículo 52",
      "content": "ARTÍCULO 52. Unificación de la elección de los Consejos de Juventud. La Registraduría Nacional del Estado Civil, fijará el día de realización de la elección unificada de los Consejos Municipales, Distritales y Locales de Juventud. La elección unificada de los Consejos de Juventud no podrá coincidir con otra jornada electoral.\n\nEn todo caso la elección de Consejos de Juventud deberá realizarse, a más tardar, dentro de los dos años siguientes a la promulgación de la presente Ley y tomarán posesión los consejeros dentro de los tres meses siguientes a la elección. En lo sucesivo, se realizará tal elección y posesión cada cuatro (4) años.\n\nPARÁGRAFO 1. El horario de votación será de ocho de la mañana (8:00 a.m.) hasta las cuatro de la tarde (4:00 p.m.).\n\nPARÁGRAFO 2. Si en algún municipio o localidad no se puede realizar la elección en la fecha fijada porque coincide con la jornada electoral de algún mecanismo de participación ciudadana o por razones de fuerza mayor o caso fortuito, el Comité Organizador, en los cinco días calendario siguientes, fijará una nueva fecha para esta jornada electoral de los jóvenes que deberá celebrarse a más tardar en los dos meses siguientes de la fecha prevista. En este evento la Registraduría Nacional del Estado Civil, elaborará el calendario electoral correspondiente."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22. Modifíquese el artículo 68 de la Ley 1622 de 2013, el cual quedará así:"
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Artículo 68",
      "content": "ARTÍCULO 68. Composición de las comisiones de concertación y decisión. Las Comisiones de Concertación y Decisión estarán conformadas por 3 delegados del Gobierno del ente territorial, y 3 delegados de los Consejos de juventud que llevan la vocería del movimiento juvenil en cada ente territorial. En todo caso ninguno de los delegados por parte de los Consejos de Juventud podrá estar desempeñando funciones remuneradas dentro de la administración correspondiente durante su periodo como delegado. Obrarán como veedores con voz y sin voto 2 miembros de la plataforma de las juventudes elegido bajo procedimiento interno autónomo de las plataformas.\n\nPARÁGRAFO : Los delegados de los consejos de juventud a las Comisiones de Concertación y Decisión deberán rotar cada año, al igual que los miembros de las Plataformas de las Juventudes"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTÍCULO 23. Vigencia y derogatorias. La presente ley rige a partir de su promulgación y deroga las normas que le sean contrarias.\n\nEL PRESIDENTE DEL H. SENADO DE LA REPÚBLICA\n\nEFRAIN JOSE CEPEDA SARABIA\n\nEL SECRETARIO GENERAL DEL H. SENADO DE LA REPÚBLICA\n\nGREGORIO ELJACH PACHECO\n\nEL PRESIDENTE DE LA H. CÁMARA DE REPRESENTANTES\n\nRODRIGO LARA RESTREPO\n\nEL SECRETARIO GENERAL DE LA H. CÁMARA DE REPRESENTANTES\n\nJORGE HUMBERTO MANTILLA SERRANO\n\nLEY ESTATUTARIA 1885 DEL 01 DEMARZO DE 2018\n\n\"POR LA CUAL SE MODIFICA LA LEY 1622 DE 2013 Y SE DICTAN OTRAS DISPOSICIONES\"\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE, EJECÚTESE Y CÚMPLASE\n\nEn cumplimiento de lo dispuesto en la Sentencia C-484 del veintiséis (26) de julio de dos mil diecisiete (2017) - Sala Plena - Radicación: PE-046, proferido por la H. Corte Constitucional, se procede a la sanción del proyecto de Ley, la cual ordena la remisión del expediente al Congreso de la República, para continuar el trámite de rigor y posterior envío al Presidente de la República.\n\nDada en Bogotá, D.C., a los 1 días del mes de marzo de 2018\n\nGUILLERMO ABEL RIVERA FLÓREZ\n\nEL MINISTRO DEL INTERIOR,\n\nANDRES MAURICIO VELASCO MARTÍNEZ\n\nEL VICEMINISTRO TÉCNICO DEL MINISTERIO DE HACIENDA Y CRÉDITO PÚBLICO, ENCARGADO DE LAS FUNCIONES DEL DESPACHO DEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO,\n\nGRISELDA JANETH RESTREPO GALLEGO\n\nLA MINISTRA DE TRABAJO,\n\nYANETH GIHA TOVAR\n\nLA MINISTRA DE EDUCACIÓN NACIONAL,\n\nHERNANDO ALFONSO PRADA GIL\n\nEL DIRECTOR DEL DEPARTAMENTO ADMINISTR TIVO DE LA PRESIDENCIA DE LA REPÚBLICA,"
    }
  ],
  "definitions": []
}