{
  "id": "co-ley-1893-2018",
  "type": "statute",
  "title": "Ley 1893 de 2018",
  "short_name": "Ley 1893 de 2018",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=86599",
  "description": "Modifica el artículo 1025 del Código Civil Colombiano relacionado con la indignidad sucesoral.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1. Modifíquese el artículo 1025 del Código Civil, el cual quedará así:"
    },
    {
      "provision_ref": "art1025",
      "section": "1025",
      "title": "Artículo 1025",
      "content": "ARTÍCULO 1025. Indignidad sucesoral. Son indignos de suceder al difunto como heredero o legatarios:\n\n1. El que ha cometido el crimen de homicidio en la persona del difunto o ha intervenido en este crimen por obra o consejo, o la dejó perecer pudiendo salvarla.\n\n2. El que cometió atentado grave contra la vida, el honor o los bienes de la persona de cuya sucesión se trata, o de su cónyuge o de cualquiera de sus ascendientes o descendientes; con tal que dicho atentado se pruebe por sentencia ejecutoriada. ·\n\n3. El consanguíneo dentro del sexto grado inclusive que en el estado de demencia o destitución de la persona de cuya sucesión se trata no la socorrió pudiendo.\n\n4. El que por fuerza o dolo obtuvo alguna disposición testamentaria del difunto o le impidió testar.\n\n5. El que dolosamente ha detenido u ocultado un testamento del difunto, presumiéndose dolo por el mero hecho de la detención u ocultación.\n\n6. El que abandonó sin justa causa a la persona de cuya sucesión se trata, estando obligado por ley a suministrarle alimentos. Para los efectos de este artículo, entiéndase por abandono: la falta absoluta o temporal a las persones que requieren de cuidado personal en su crianza, o que, conforme a la ley, demandan la obligación de proporcionar a su favor habitación. sustento o asistencia médica.\n\nSe exceptúa al heredero o legatario que habiendo abandonado al causante, este haya manifestado su voluntad de perdonarlo y de sucederlo, lo cual se demostrará por cualquiera de los mecanismos probatorios previstos en la ley, pero, previo a te sentencia judicial en la que se declare la indignidad sucesoral y el causante se encuentre en pleno ejercicio de su capacidad legal y libre de vicio.\n\n7. El que hubiese sido condenado con sentencia ejecutoriada por la. comisión de alguno de los delitos contemplados en el título VI capítulo primero del Código Penal, siendo el sujeto pasivo de la conducta la persona de cuya sucesión Se trata.\n\n8. Quien abandono sin justa causa y no presto las atenciones necesarias al causante, teniendo las condiciones para hacerlo, si este en vida se hubiese encontrado en situación de discapacidad."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2 . La presente ley rige a partir del momento de su promulgación y deroga las disposiciones que le sean contrarias.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA\n\nEFRAIN CEPEDA SARABIA\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPUBLICA\n\nGREGORIO ELJACH PACHECO\n\nEL PRESIDENTE DE LA HONORABLE CAMARA DE REPRESENTANTES\n\nRODRIGO LARA RESTREPO\n\nEL SECRETARIO GENERAL DE LA HONORABLE CAMARA DE REPRESENTANTES\n\nJORGE HUMBERTO MANTILLA SERRANO\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE\n\nDada en Bogotá, D.C., a los 24 días del mes de mayo de 2018\n\nGUILLERMO ABEL RIVERA FLÓREZ\n\nEL MINISTRO DEL INTERIOR,\n\nENRIQUE GIL BOTERO\n\nEL MINISTRO DE JUSTICIA Y DEL DERECHO\n\nNota: Publicado en el Diario Oficial No. 50.603 de 24 de mayo de 2018."
    }
  ],
  "definitions": []
}