{
  "id": "co-ley-1902-2018",
  "type": "statute",
  "title": "Ley 1902 de 2018",
  "short_name": "Ley 1902 de 2018",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=87101",
  "description": "Por medio de la cual se establece un marco general para la Libranza o Descuento Directo y dicta otras disposiciones",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1. Intervención estatal. Declarar la intervención del Gobierno nacional. por conducto de la Superintendencia de Sociedades, de oficio o a solicitud de la Superintendencia Financiera, en los negocios, operaciones y patrimonio de las personas naturales o jurídicas que desarrollan o participan en la actividad financiera sin la debida autorización estatal, conforme a la ley, para lo cual se le otorgan a dicha Superintendencia amplias facultades para ordenar la toma de posesión de los bienes, haberes y negocios de dichas personas, con el objeto de restablecer y preservar el interés público amenazado. Asimismo, procederá la intervención del Gobierno nacional en los términos anteriormente expuestos, cuando dichas personas realicen operaciones de venta de derechos patrimoniales de contenido crediticio derivados de operaciones de libranza sin el cumplimiento de los requisitos legales.\""
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2. El literal c) del artículo 2 de la Ley 1527 de 2012, quedará así:\n\nc) Entidad operadora. Es la persona jurídica o patrimonio autónomo conformado en desarrollo del contrato de fiducia mercantil, que realiza operaciones de créditos que se recaudan a través del mecanismo de libranza, por estar autorizada legalmente para el manejo del ahorro del público o para el manejo de los aportes o ahorros de sus asociados. También podrán ser operadoras aquellas personas jurídicas que sin contar con la mencionada autorización de manejo realizan tales operaciones disponiendo de sus propios recursos o a través de mecanismos de financiamiento autorizados por la Ley. En estos casos deberá estar organizada como entidad vigilada por la Superintendencia Financiera de Colombia habilitada para otorgar créditos, o ser Instituto de Fomento y Desarrollo (Infis), una Caja de Compensación Familiar, una sociedad comercial, una asociación mutual o cooperativa.\n\nTambién podrán actuar como operadores de libranza las asociaciones de pensionados o de personal con asignación de retiro de la Fuerza Pública que cumplan los requisitos del Capítulo Segundo del Título Primero de la Ley 454 de 1998. Los clubes sociales de oficiales, suboficiales y agentes de la Fuerza Pública podrán exclusivamente ser operadores de libranza para los servicios, bienes y productos que presten de forma directa.\n\nLas Instituciones Educativas que le presten servicios a familias de miembros de la Fuerza Pública están autorizadas para recibir a través de descuento directo o libranza, únicamente el pago de los emolumentos causados por los servicios educativos prestados, siempre que exista solicitud por parte del padre de familia titular del salario, honorarios o pensión de la cual se vaya a realizar el descuento y que medie autorización expresa de descuento dada al empleador o entidad pagadora, quien en virtud de la suscripción de la libranza o descuento directo otorgada por el asalariado, contratista o pensionado, estará obligado a girar los recursos directamente a la entidad operadora. La institución educativa no estará obligada a inscribirse en el Runeol. Quedan excluidas para las instituciones educativas las demás prestaciones de productos y servicios financieros a que hace alusión la presente ley.\n\nToda entidad operadora deberá indicar en su objeto social la realización de operaciones de libranza, el origen lícito de sus recursos y cumplir con las demás exigencias legales vigentes para ejercer la actividad comercial.\n\nPARÁGRAFO 4. \"Los fondos de empleados se rigen por el marco regulatorio específico del Decreto-ley 1481 de 1989\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3. Departamento de riesgo financiero.\n\nTodas las operadoras de libranza sin excepción, registradas y vigiladas, deberán contar con un departamento de riesgo financiero al interior de su organización, por medio del cual adelantarán los correspondientes análisis de viabilidad, sostenibilidad, operatividad y demás estudios con fines de pronóstico y evaluación del riesgo financiero y control de lavado de activos que prevenga la participación, uso y manipulación indebida de negocios promovidos bajo el objeto de libranza."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4. El artículo 10 de la Ley 1527 de 2012, quedará así:"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10. Inspección, vigilancia y control. Para efectos de la presente ley, la entidad operadora, de acuerdo con su naturaleza, será objeto de inspección, vigilancia y control por parte de la Superintendencia Financiera de Colombia, la Superintendencia de Economía Solidaria, la Superintendencia de Sociedades o la Superintendencia del Subsidio Familiar, según sea el caso.\n\nCon excepción de las entidades operadoras de libranza vigiladas por la Superintendencia Financiera de Colombia, la Superintendencia de Industria y Comercio será la entidad encargada de velar por la protección al consumidor en las operaciones de crédito otorgadas por entidades operadoras de libranza y en los contratos de adquisición de bienes o prestación de servicios en que la entidad operadora otorgue financiación de forma directa, siempre que dicha vigilancia no haya sido atribuida a otra autoridad administrativa."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5. Se adiciona el siguiente artículo a la Ley 1527 de 2012:"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16 . Sumas que se reputan intereses en créditos de libranza. Para todos los efectos legales se reputarán intereses las sumas que la entidad operadora reciba del deudor de un crédito de libranza sin contraprestación distinta al crédito otorgado, aun cuando las mismas se justifiquen por concepto de honorarios, comisiones u otros semejantes. Así mismo, se incluirán dentro de los intereses las sumas que el deudor pague por concepto de servicios vinculados directamente con el crédito en exceso de las sumas que señale el reglamento."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6. Supuestos. La intervención se llevará a cabo cuando existan hechos objetivos o notorios que a juicio de la Superintendencia de Sociedades, indiquen la entrega masiva de dineros a personas naturales o jurídicas, directamente o a través de intermediarios, mediante la modalidad de operaciones no autorizadas tales como pirámides, tarjetas prepago, venta de servicios y otras operaciones semejantes a cambio de bienes, servicios o rendimientos sin explicación financiera razonable.\n\nAsimismo, procederá la intervención del Gobierno nacional en los términos anteriormente expuestos, cuando existan hechos objetivos o notorios que a juicio de la Superintendencia de Sociedades indiquen la realización de operaciones de venta de derechos patrimoniales de contenido crediticio derivados de operaciones de libranza sin el cumplimiento de los requisitos legales."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17 . Venta de cartera. La entidad operadora de libranza no vigilada por la Superintendencia Financiera de Colombia que- pretenda enajenar, total o parcialmente, derechos patrimoniales de contenido crediticio derivados de operaciones de libranza, a favor de personas o· entidades no sujetas a la vigilancia de la mencionada superintendencia, solo podrá hacerlo a favor de:\n\n1. Patrimonios autónomos administrados por Sociedades Fiduciarias sujetas a la supervisión de la Superintendencia Financiera de Colombia.\n\n2. Fondos de Inversión Colectiva.\n\nEn cualquiera de los eventos anteriormente descritos, la enajenación podrá realizarse en desarrollo de un proceso de titularización.\n\nEl patrimonio autónomo o fondo de inversión colectiva deberá efectuar la operación de adquisición, recibir los recursos de los descuentos de parte de los empleadores o entidades pagadoras y, en general, administrar la cartera.\n\nPARÁGRAFO . Modificase el numeral 3 del literal a) del artículo 25 del Estatuto Tributario, la cual quedará así: Ingresos que no se consideran de fuente nacional: No generan renta de fuente dentro del país:\n\na) Los siguientes créditos obtenidos en el exterior, los cuales tampoco se encuentran poseídos en Colombia:\n\n1. Los créditos a corto plazo originados en la importación de mercancías y en sobregiros o descubiertos bancarios.\n\n2. Los créditos destinados a la financiación o prefinanciación de exportaciones.\n\n3. Los créditos, que obtengan en el exterior las corporaciones financieras, las cooperativas financieras, las compañías de financiamiento comercial, Bancoldex, Finagro y Findeter, las sociedades mercantiles sometidas a la vigilancia de la Superintendencia de Sociedades bajo un régimen de regulación prudencial, cuyo objeto exclusivo sea la originación de créditos y cuyo endeudamiento sea destinado al desarrollo de su objeto social y los bancos constituidos conforme a las leyes colombianas vigentes\"."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7. Se adiciona el siguiente artículo a la Ley 1527 de 2012:"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18 . Medidas para protección de los compradores de cartera. Sin perjuicio de las medidas que se hayan previsto en otras disposiciones, la persona que le compre derechos patrimoniales de contenido crediticio derivados de operaciones de libranza a entidades no vigiladas por la Superintendencia Financiera. tendrá las siguientes medidas de protección:\n\n1. El derecho a que el contrato de compraventa conste en un documento en el que se identifique detalladamente la cartera adquirida, de cuya existencia y estado se le deben entregar los respectivos soportes.\n\n2. El derecho a que se le informe de manera detallada y completa sobre los riesgos de la operación de compraventa de cartera y sobre la situación de la cartera comprada.\n\n3. El derecho a que se le revele la situación financiera del vendedor.\n\n4. El derecho a que el vendedor implemente mecanismos de gestión de los riesgos de la cartera y de su administración.\n\nPARÁGRAFO . El Gobierno nacional, dentro de los seis meses siguientes a la vigencia de esta ley, reglamentará el alcance de los mencionados mecanismos de protección."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8. Se adiciona el siguiente artículo a la Ley 1527 de 2012:"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19 . Nueva función del Runeol. Adiciónese como nueva función del Registro Único Nacional de Operadores de Libranza de que trata el artículo 14 de la Ley 1527 de 2012, la siguiente función:\n\n\"El Registro Único Nacional de Operadores de Libranza contendrá la información de las operaciones de compra, venta y gravámenes que se hayan efectuado respecto de los derechos patrimoniales de contenido crediticio derivados de operaciones de libranza, realizados por entidades no vigiladas por la Superintendencia Financiera de Colombia, conforme al cumplimiento de los requisitos legales.\n\nEl Gobierno nacional reglamentará el funcionamiento de esta nueva actividad, así como interoperabilidad con el Registro de Garantías Mobiliarias, en relación con los gravámenes constituidos sobre los derechos patrimoniales de contenido crediticio derivados de la operación de libranza."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9. Se adiciona el siguiente artículo a la Ley 1527 de 2012;"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20 . Obligación de inscripción en el Runeol. Con el propósito de poner en conocimiento del público, todas las operaciones de compra, venta y gravámenes que se efectúen respecto de los derechos patrimoniales de contenido crediticio derivados de operaciones de libranza, realizadas por entidades no vigiladas por la Superintendencia Financiera de Colombia, deberán inscribirse en el Runeol. Tal inscripción no afectará la creación, circulación y/o cobro de los títulos valores, conforme a las normas vigentes.\n\nCuando los derechos patrimoniales de contenido crediticio derivados de operaciones de libranza estén incorporados en títulos valores custodiados y/o administrados por Depósitos Centralizados de Valores, serán exceptuados de la obligación descrita en el inciso anterior."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. Modifíquese el artículo 2 del Decreto 4334 de 2008, el cual quedará así:"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. Modifíquese el artículo 6 del Decreto 4334 de 2008, el cual quedará así:"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. Se adiciona el siguiente artículo a la Ley 1527 de 2012:"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21 . Normatividad títulos valores. Las disposiciones de la presente ley, en especial aquellas establecidas en los artículos 8 y 9, no afectarán de forma alguna la normatividad vigente relativa a los títulos valores."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14. Se adiciona al siguiente artículo a la Ley 1527 de 2012:"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22 . Las cooperativas de ahorro y crédito o multiactivas de ahorro y crédito, las asociaciones mutuales y los fondos de empleado que son regulados por su normatividad especial y vigiladas por la Superintendencia de Economía Solidaria, pueden ordenar retenciones hasta de un cincuenta por ciento (50%) del salario o pensión, incluido los descuentos de ley. Los descuentos de los operadores de libranza no pueden superar el cincuenta por ciento del neto de salario o pensión."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15. Se adiciona el siguiente artículo a la Ley 1527 de 2012:"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTÍCULO 23 . Régimen de transición y vigencia. Las disposiciones contenidas en los artículos 6 y 8 de la presente ley entrarán a regir seis meses después de su promulgación. Las personas naturales o jurídicas que a la fecha de entrada en vigencia de la presente ley estén llevando a cabo operaciones de enajenación de derechos patrimoniales de contenido crediticio derivados de operaciones de libranza en términos contrarios a los establecidos en el artículo 6 , deberán tomar las medidas necesarias para dar cumplimiento a dichas disposiciones antes de su entrada en vigencia.\n\nEn caso contrario deberán acordar con la Superintendencia de Sociedades un plan de desmonte progresivo de sus actividades.\n\nLas demás disposiciones de la presente ley rigen a partir de la fecha de su promulgación y derogan todas las disposiciones que le sean contrarias.\n\nEL PRESIDENTE DEL H. SENADO DE LA REPUBLICA\n\nEFRAIN JOSE CEPEDA SARABIA\n\nEL SECRETARIO GENERAL DEL H. SENADO DE LA REPUBLICA\n\nGREGORIO ELJACH PACHECO\n\nEL PRESIDENTE DE LA H. CÁMARA DE REPRESENTANTES\n\nRODRIGO LARA RESTREPO\n\nEL SECRETARIO GENERAL DE LA H. CÁMARA DE REPRESENTANTES\n\nJORGE HUMBERTO MANTILLA SERRANO\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE\n\nDada en Bogotá, D.C., a los 22 días del mes de junio del año 2018\n\nMAURICIO CÁRDENAS SANTA MARÍA\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO,\n\nMARÍA LORENA GUTIÉRREZ BOTERO\n\nLA MINISTRA DE COMERCIO, INDUSTRIA Y TURISMO,\n\nNota: Publicado en el Diario Oficial No. ** de ** de junio de 2018."
    }
  ],
  "definitions": []
}