{
  "id": "co-ley-1913-2018",
  "type": "statute",
  "title": "Ley 1913 de 2018",
  "short_name": "Ley 1913 de 2018",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=87364",
  "description": "Crea la Comisión Intersectorial del Paisaje Cultural Cafetero Colombiano (PCCC)",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1. Objeto. El objeto de la presente ley es crear una instancia que coordine, haga seguimiento y promueva los planes, programas, proyectos, 1 actividades e inversiones que realicen entidades oficiales nacionales, territoriales; organismos multilaterales y otras entidades u organismos que manejen temas de cooperación internacional, en las zonas cubiertas por el Paisaje Cultural Cafetero Colombiana y se dicten otras disposiciones."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2. Comisión Técnica Intersectorial. Créese la Comisión Técnica Intersectorial del Paisaje Cultural Cafetero Colombiano, como instancia para la coordinación y orientación superior de las estrategias y criterios definidos por el Gobierno nacional en el Conpes 3803 de 2014 y la declaratoria de la Unesco.\n\nLa Comisión se reunirá al menos cada 6 meses para evaluar y revisar las actividades y las inversiones en el Paisaje Cultural Cafetero Colombiano."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3. Integración de la Comisión Técnica Intersectorial del PCCC. La Comisión Técnica Intersectorial del Paisaje Cultural Cafetero Colombiano estará integrado por los siguientes funcionarios, quienes acudirán con voz y voto y no podrán delegar, tendrán asiento permanente:\n\nMinistro(a) de Agricultura y Desarrollo Rural.\n\nMinistro(a) de Cultura.\n\nMinistro(a) de Ambiente y Desarrollo Sostenible.\n\nMinistro(a) de Comercio, Industria y Turismo.\n\nMinistro(a) de Minas y Energía.\n\nDirector(a) del Departamento Nacional de Planeación (DNP).\n\nDirectores de las Corporaciones Autónomas Regionales con jurisdicción en los municipios que hacen parte del paisaje cultural cafetero.\n\nUno designado por el Presidente de la República.\n\nLos cuatro (4) Gobernadores de los departamentos que integran el Eje Cafetero.\n\nGerente de la Federación Nacional de Cafeteros.\n\nEl comité podrá invitar a las personas o entidades que considere pertinentes."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4. Funciones de la Comisión Técnica Intersectorial del Paisaje Cultural Cafetero Colombiano (PCCC). La Comisión Técnica Intersectorial del Paisaje Cultural Cafetero Colombiano tendrá, dentro de su respectiva área de cobertura, las siguientes funciones:\n\n- Articular las políticas y/o actividades necesarias para la apropiación social del patrimonio cultural del PCCC\n\n- Coordinar en respeto del principio de descentralización las acciones para fortalecer el ordenamiento territorial y garantizar la sostenibilidad ambiental, económica y social\n\n- Proponer e impulsar políticas para mejorar las condiciones socioeconómicas de la población\n\n- Implementar acciones para la preservación de la caficultura, la cultura cafetera, el Yipao y la cultura Yipera.\n\n- Proponer e impulsar las políticas que promuevan el turismo en armonía con la sostenibilidad ambiental y social.\n\n- Asegurar la protección, catalogación, conservación y el uso comercial de los Yipaos.\n\n- Promover la gestión de los recursos que el Gobierno nacional destine para la zona.\n\n- Conceptuar sobre macroproyectos que se pueden implementar en la zona, de acuerdo con el análisis técnico des entidades competentes, según el tema de los macroproyectos.\n\n- Promover la realización y difusión de un inventario del patrimonio.\n\n- Coordinar acciones para impulsar la asistencia técnica a las entidades territoriales, con el fin de implementar en la jornada escolar complementaria estudios sobre el patrimonio del PCCC.\n\n- Coordinar estrategias de protección ambiental con las Corporaciones Autónomas Regionales (CAR).\n\n- Promover campañas de protección del Paisaje Cultural Cafetero Colombiano y de sensibilización entre moradores e inversionistas privados de las responsabilidades y compromisos con la sostenibilidad del mismo.\n\nPARÁGRAFO. Cada año, en el mes de agosto, la Comisión Técnica Intersectorial deberá rendir un informe a la Comisión de Ordenamiento Territorial del Congreso de la República sobre sus actividades y decisiones, así como de las inversiones y el estado de los proyectos bajo su coordinación. Dicho informe también deberá ser presentado ante las Asambleas Departamentales de los entes territoriales que forman parte del PCCC.\n\nLas COT del Congreso de la República, en sesiones conjuntas y las respectivas Asambleas Departamentales harán una sesión especial para la presentación del informe.\n\n(Modificado por el Art. 7 de la Ley 2057 de 2020)"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5. Secretaría Técnica. La Secretaría Técnica estará integrada por cuatro (4) miembros:\n\n1. Un (1) funcionario designado por el Gerente de la Federación Nacional de Cafeteros.\n\n2. Dos (2) funcionarios, que serán escogidos por los gobernadores que hacen parte de esta comisión.\n\n3. Un (1) delegado del Nivel directivo del Ministerio de Cultura.\n\nLos funcionarios delegados por los gobernadores, tendrán como requisito ser secretarios de despacho, y lo harán de manera alterna por periodo de dos (2) años; las funciones de la secretaría técnica, serán definidas por la Comisión Intersectorial.\n\nPARÁGRAFO . La Secretaría deberá tener mecanismos institucionales de difusión a través de diferentes medios de comunicación y deberá manejar el portal web del Paisaje Cultural Cafetero Colombiano.\n\nLa Coordinación de la Secretaria Técnica la ejercerá el delegado de la federación Nacional de Cafeteros."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6. Recursos. Cada una de las entidades que conforman la Comisión Técnica Interinstitucional, dentro de su marco de gasto de mediano plazo, propenderá por la adecuada disponibilidad de recursos que permita el cumplimiento de los objetivos de la Comisión."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7. Vigilancia de los criterios de la Unesco. La Comisión Técnica Intersectorial vigilará y fomentará la preservación del valor universal excepcional que fue propuesto al momento de la postulación, bajo los criterios V y VI de la declaratoria de la Unesco con los que se le otorgó el carácter de Patrimonio de la Humanidad al Paisaje Cultural Cafetero Colombiano.\n\nPARÁGRAFO . Anualmente la Comisión Intersectorial del Paisaje Cultural Cafetero Colombiano deberá preparar y presentar un informe para la Unesco, de seguimiento al cumplimiento de los criterios que garantizan. el carácter de patrimonio de la humanidad del PCCC."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8. Reglamentación. La Comisión Técnica Intersectorial establecerá su propio reglamento operativo, dentro de los seis meses siguientes a la promulgación de la presente ley."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9. Vigencia y derogatoria. La presente ley rige a partir de su promulgación y deroga todas las leyes y disposiciones que le sean contrarias.\n\nEL PRESIDENTE DEL H. SENA/) DE LA REPÚBLICA\n\nEFRAIN JOSE CEPEDA SARABIA\n\nEL SECRETARIO GENERAL DEL H. SENADO DE LA REPÚBLICA\n\nGREGORIO ELJACH PACHECO\n\nLA PRESIDENTA (E) DE LA H. CÁMARA DE REPRESENTANTES\n\nLINA MARIA BARRERA RUEDA\n\nEL SECRETARIO GENERAL DE LA H. CÁMARA DE REPRESENTANTES\n\nJORGE HUMBERTO MANTILLA SERRANO\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE\n\nDada en Bogotá, D.C., a los 11 días del mes de julio del año2018\n\nJUAN GUILLERMO ZULUAGA CARDONA\n\nEL MINISTRO DE AGRICULTURA DESARROLLO RURAL,\n\nMARÍA LORENA GUTIÉRREZ BOTERO\n\nLA MINISTRA DE COMERCIO, INDUSTRIA Y TURISMO,\n\nMARÍA GARCÉS CÓRDOBA\n\nLA MINISTRA DE CULTURA,\n\nLILIANA CABALLERO DURÁN\n\nLA DIRECTORA DEL DEPARTAMENTO ADMINISTRATIVO DE LA FUNCIÓN PÚBLICA,\n\nNota: Publicado en el Diario Oficial No. ** de ** de julio de 2018."
    }
  ],
  "definitions": []
}