{
  "id": "co-ley-1915-2018",
  "type": "statute",
  "title": "Ley 1915 de 2018",
  "short_name": "Ley 1915 de 2018",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=87419",
  "description": "Por medio de la cual se modifica Ley 23 de 1982 Sobre derechos de autor y se establecen disposiciones en materia de Derecho de Autor y Derechos Conexos",
  "provisions": [
    {
      "provision_ref": "fulltext",
      "section": "fulltext",
      "title": "Texto completo",
      "content": "Gloria Jimenez\n Normal\n Gloria Jimenez\n 2\n 2\n 2018-07-14T02:30:00Z\n 2018-07-14T02:30:00Z\n 19\n 7273\n 40125\n 334\n 94\n 47304\n 16.00\n \n \n \n \n\n \n Clean\n Clean\n false\n \n \n false\n false\n false\n \n EN-US\n X-NONE\n X-NONE\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n /* Style Definitions */\n table.MsoNormalTable\n {mso-style-name:\"Tabla normal\";\n mso-tstyle-rowband-size:0;\n mso-tstyle-colband-size:0;\n mso-style-noshow:yes;\n mso-style-priority:99;\n mso-style-parent:\"\";\n mso-padding-alt:0cm 5.4pt 0cm 5.4pt;\n mso-para-margin:0cm;\n mso-para-margin-bottom:.0001pt;\n mso-pagination:widow-orphan;\n font-size:10.0pt;\n font-family:\"Times New Roman\",serif;}\n\n \n\n \n \n \n\n LEY 1915 DE 2018 \n\n \n\n (Julio 12) \n\n \n\n POR LA CUAL SE MODIFICA\nLA LEY 23 DE 1982 Y SE ESTABLECEN OTRAS DISPOSICIONES EN MATERIA DE DERECHO DE\nAUTOR Y DERECHOS CONEXOS. \n\n \n\n EL CONGRESO DE COLOMBIA \n\n \n\n DECRETA: \n\n \n\n CAPÍTULO I \n\n \n\n Disposiciones relativas al derecho de autor y los derechos conexos \n\n \n\n ARTÍCULO 1. Adiciónese al artículo\n 10 de la Ley 23 de 1982 el\nsiguiente parágrafo: \n\n \n\n PARÁGRAFO . En todo proceso\nrelativo al derecho de autor, y ante cualquier jurisdicción nacional se\npresumirá, salvo prueba en contrario, que la persona bajo cuyo nombre,\nseudónimo o su equivalente se haya divulgado la obra, será el titular de los\nderechos de autor. También se presumirá, salvo prueba en contrario, que la obra\nse encuentra protegida. \n\n \n\n ARTÍCULO 2. Adiciónese al artículo\n 11 de la Ley 23 de 1982 el\nsiguiente parágrafo: \n\n \n\n PARÁGRAFO . Cuando la protección\nde un fonograma o una interpretación o ejecución fijada en un fonograma se\notorgue en virtud del criterio de primera publicación o fijación, se\nconsiderará que dicha interpretación, ejecución o fonograma es publicada por\nprimera vez en Colombia, cuando la publicación se realice· dentro de los treinta\n(30) días siguientes a la publicación inicial en otro país. \n\n \n\n ARTÍCULO 3. Modifíquese el\nartículo 12 de la Ley 23 de 1982\nel cual quedará así: \n\n \n\n ARTÍCULO 12. El autor o, en su\ncaso, sus derechohabientes, tienen sobre las obras literarias y artísticas el\nderecho exclusivo de autorizar, o prohibir: \n\n \n\n a) La reproducción de\nla obra bajo cualquier manera o forma. permanente o temporal, mediante\ncualquier procedimiento incluyendo el almacenamiento temporal en forma\nelectrónica. \n\n \n\n b) La comunicación al\npúblico de la obra por cualquier medio o procedimiento, ya sean estos\nalámbricos o inalámbricos, incluyendo la puesta a disposición al público, de\ntal forma que los miembros del público puedan tener acceso a ella desde el\nlugar y en el momento que cada uno de ellos elija. \n\n \n\n c) La distribución\npública del original y copias de sus obras, mediante la venta o a través de\ncualquier forma de transferencia de propiedad. \n\n \n\n d) La importación de\ncopias hechas sin autorización del titular del derecho. \n\n \n\n e) El alquiler\ncomercial al público del original o de los ejemplares de sus obras. \n\n \n\n f) La traducción,\nadaptación, arreglo u otra transformación de la obra. \n\n \n\n PARÁGRAFO . El derecho a controlar\nla distribución de un soporte material se agota con la primera venta hecha por\nel titular del derecho o con su consentimiento, únicamente respecto de las\nsucesivas reventas, pero no agota ni afecta el derecho exclusivo de autorizar o\nprohibir el alquiler comercial y préstamo público de los ejemplares vendidos. \n\n \n\n ARTÍCULO 4. Modifíquese el\nartículo 27 de la Ley 23 de\n1982, el cual quedará así: \n\n \n\n ARTÍCULO 27. En todos los casos en\nque una obra literaria o artística tenga por titular del derecho de autor a una\npersona jurídica, el plazo de protección será de 70 años contados a partir del\nfinal del año calendario de la primera publicación autorizada de la obra. \n\n \n\n Si dentro de los 50\naños siguientes a la creación de la obra no ha existido publicación autorizada,\nel plazo de protección será de 70 años a partir del final del año calendario de\nla creación de la obra. \n\n \n\n ARTÍCULO 5. Adiciónese al Capítulo\nXII de la Ley 23 de 1982, un artículo 164BIS el cual quedará así: \n\n \n\n ARTÍCULO 164 BIS. Para los efectos de la\npresente ley se entiende por: \n\n \n\n a) Radiodifusión. La transmisión al público por medios inalámbricos o\npor satélite de los sonidos o sonidos e imágenes, o representaciones de los\nmismos; incluyendo la transmisión inalámbrica de señales codificadas, donde el\nmedio de decodificación es suministrado al público por el organismo de\nradiodifusión o con su consentimiento; radiodifusión no incluye las\ntransmisiones por las redes de computación o cualquier transmisión en donde\ntanto el lugar como el momento de recepción pueden ser seleccionados\nindividualmente por miembros del público. \n\n \n\n b) Comunicación al público de una interpretación o ejecución fijada en un\nfonograma o de un fonograma. Solamente para los efectos del artículo 173 de\nla presente ley, es la transmisión al público, por cualquier medio que no sea\nla radiodifusión, de sonidos de una interpretación o ejecución o los sonidos o\nlas representaciones de sonidos fijadas en un fonograma. Para los efectos de\nlos derechos reconocidos a los artistas intérpretes o ejecutantes y productores\nde fonogramas, la comunicación al público incluye también hacer que los sonidos\no las representaciones de sonidos fijados en un fonograma resulten audibles al\npúblico. \n\n \n\n c) Comunicación al público de una interpretación fijada en obras y\ngrabaciones audiovisuales. La transmisión al público por cualquier medio y\npor cualquier procedimiento de una interpretación fijada en una obra o\ngrabación audiovisual. \n\n \n\n ARTÍCULO 6. Modifíquese el\nartículo 165 de la Ley 23 de\n1982, el cual quedará así: \n\n \n\n ARTÍCULO 165. La protección ofrecida\npor las normas de este capítulo no afectará en modo alguno la protección del\nderecho del autor sobre las obras literarias, científicas y artísticas\nconsagradas por la presente ley. En consecuencia, ninguna de las disposiciones\ncontenidas en él podrá interpretarse en menoscabo de esa protección. \n\n \n\n A fin de no establecer\nninguna jerarquía entre el derecho de autor, por una parte, y los derechos de\nlos artistas, intérpretes o ejecutantes y productores de fonogramas, por otra\nparte, en aquellos casos en donde sea necesaria la autorización tanto del autor\nde una obra contenida en un fonograma como del artista intérprete o ejecutante\no productor titular de los derechos del fonograma, el requerimiento de la\nautorización del autor no deja de existir debido a que también se requiera la\nautorización del artista intérprete o ejecutante o del productor de fonogramas. \n\n \n\n Así mismo, en aquellos\ncasos en donde sea necesaria la autorización tanto del autor de una obra\ncontenida en un fonograma como del artista intérprete o ejecutante o del\nproductor titular de los derechos del fonograma, el requerimiento de la\nautorización del artista intérprete o ejecutante o productor de fonogramas no\ndeja de existir debido a que también se requiera la autorización del autor. \n\n \n\n ARTÍCULO 7. Modifíquese el\nartículo 166 de la Ley 23 de\n1982, el cual quedará así: \n\n \n\n ARTÍCULO 166. Los artistas\nintérpretes o ejecutantes, tienen respecto de sus interpretaciones o\nejecuciones el derecho exclusivo de autorizar o prohibir: \n\n \n\n a) La radiodifusión y\nla comunicación al público de sus interpretaciones o ejecuciones no fijadas,\nexcepto cuando la interpretación o ejecución constituya por sí misma una\nejecución o interpretación radiodifundida; \n\n \n\n b) La fijación de sus\nejecuciones o interpretaciones no fijadas; \n\n \n\n c) La reproducción de\nsus interpretaciones o ejecuciones fijadas por cualquier manera o forma,\npermanente o temporal, mediante cualquier procedimiento incluyendo el\nalmacenamiento temporal en forma electrónica; \n\n \n\n d) La distribución\npública del original y copias de sus interpretaciones o ejecuciones fijadas en\nfonograma, mediante la venta o a través de cualquier forma de transferencia de\npropiedad; \n\n \n\n e) El alquiler\ncomercial al público del original y de los ejemplares de sus interpretaciones o\nejecuciones fijadas en fonogramas, incluso después de su distribución realizada\npor el artista intérprete o ejecutante o con su autorización; \n\n \n\n f) La puesta a\ndisposición al público de sus interpretaciones o ejecuciones fijadas en\nfonogramas, de tal forma que los miembros del público puedan tener acceso a\nella desde el lugar y en el momento que cada uno de ellos elija. \n\n \n\n PARÁGRAFO . El derecho a controlar\nla distribución de un soporte material se agota con la primera venta hecha por\nel titular del derecho o con su consentimiento, únicamente respecto de las\nsucesivas reventas, pero no agota ni afecta el derecho exclusivo de autorizar o\nprohibir el alquiler comercial y préstamo público de los ejemplares vendidos. \n\n \n\n ARTÍCULO 8. Modifíquese el\nartículo 172 de la Ley 23 de\n1982, el cual quedará así: \n\n \n\n ARTÍCULO 172. El productor de\nfonogramas tiene el derecho exclusivo de autorizar o prohibir: \n\n \n\n a) La reproducción del\nfonograma por cualquier manera o forma, temporal o permanente, mediante\ncualquier procedimiento incluyendo el almacenamiento temporal en forma\nelectrónica; \n\n \n\n b) La distribución\npública del original y copias de sus fonogramas, mediante la venta o a través\nde cualquier forma de transferencia de propiedad; \n\n \n\n c) La importación de\ncopias del fonograma; \n\n \n\n d) El alquiler\ncomercial al público del original y de los ejemplares de sus fonogramas incluso\ndespués de su distribución realizada por ellos mismos o con su autorización; \n\n \n\n e) La puesta a\ndisposición al público de sus fonogramas, de tal forma que los miembros del\npúblico puedan tener acceso a ellos desde el lugar y en el momento que cada uno\nde ellos elija. \n\n \n\n PARÁGRAFO . El derecho a controlar\nla distribución de un soporte material se agota con la primera venta hecha por\nel titular del derecho o con su consentimiento. únicamente respecto de las\nsucesivas reventas, pero no agota ni afecta el derecho exclusivo de autorizar o\nprohibir el alquiler comercial y préstamo público de los ejemplares vendidos. \n\n \n\n ARTÍCULO 9. Adiciónese al artículo\n 175 de la Ley 23 de 1982 el\nsiguiente parágrafo: \n\n \n\n PARÁGRAFO . En todo proceso\nrelativo a los derechos conexos, y ante cualquier jurisdicción se presumirá,\nsalvo prueba en contrario, que las personas bajo cuyo nombre o seudónimo o\nmarca u otra designación, se hubiere divulgado la interpretación o ejecución o\nel fonograma, serán titulares de los derechos conexos. También se presumirá,\nsalvo prueba en contrario, que la interpretación, ejecución o el fonograma se\nencuentran protegidos. \n\n \n\n ARTÍCULO 10. Adiciónese al artículo\n 182 de la Ley 23 de 1982 el\nsiguiente parágrafo 2º: \n\n \n\n PARÁGRAFO 2. Las personas naturales\no jurídicas, a las que en virtud de acto o contrato se les transfirieron\nderechos patrimoniales de autor o conexos, serán consideradas como titulares de\nderechos ante cualquier jurisdicción. \n\n \n\n ARTÍCULO 11. Modifíquese el\nartículo 2 de la Ley 44 de 1993\nque modifica el artículo 29 de\nla Ley 23 de 1982, el cual quedará así: \n\n \n\n ARTÍCULO 2. Los derechos\nconsagrados a favor de los artistas intérpretes o ejecutantes, los productores\nde fonogramas y los organismos de radiodifusión tendrán la siguiente duración: \n\n \n\n a) Cuando el titular\nsea persona natural, la protección se dispensará durante su vida y 80 años más,\ncontados a partir del primero de enero del año siguiente a su muerte. \n\n \n\n b) Cuando el titular\nsea persona jurídica, el plazo de protección será de: \n\n \n\n 70 años contados a\npartir del final del año calendario de la primera publicación autorizada de la\ninterpretación, ejecución o del fonograma. A falta de tal publicación\nautorizada dentro de los 50 años contados a partir de la realización de la\ninterpretación, ejecución, o del fonograma, el plazo será de 70 años a partir\ndel final del año calendario en que se realizó la interpretación o ejecución o\nel fonograma; \n\n \n\n 2. 70 años contados a\npartir del final del año calendario en que se haya realizado la primera emisión\nde radiodifusión. \n\n \n\n ARTÍCULO 12. Medidas tecnológicas e\ninformación sobre gestión de derechos. Independientemente de que\nconcurra una infracción al derecho de autor o a los derechos conexos, incurrirá\nen responsabilidad civil quien realice cualquiera de las siguientes conductas: \n\n \n\n a) Sin autorización\neluda las medidas tecnológicas efectivas impuestas para controlar el acceso a\nuna obra, interpretación o ejecución o fonograma protegidos, o que protegen\ncualquier derecho de autor o cualquier derecho conexo al derecho de autor\nfrente a usos no autorizados. \n\n \n\n b) Fabrique, importe,\ndistribuya, ofrezca al público, suministre o de otra manera comercialice\ndispositivos, productos o componentes, u ofrezca al público o suministre\nservicios que, respecto de cualquier medida tecnológica efectiva: \n\n \n\n 1. Sean promocionados,\npublicitados o comercializados con el propósito de eludir dicha medida; o \n\n \n\n 2. Tengan un limitado\npropósito o uso comercialmente significativo diferente al de eludir dicha\nmedida; o \n\n \n\n 3. Sean diseñados,\nproducidos, ejecutados principalmente con el fin de permitir o facilitar la\nelusión de dicha medida; \n\n \n\n c) Con conocimiento de\ncausa. o teniendo motivos razonables para saber: \n\n \n\n 1. Suprima o altere sin\nautorización cualquier información sobre la gestión de derechos. \n\n \n\n 2. Distribuya o importe\npara su distribución, información sobre gestión de derechos que ha sido\nsuprimida o alterada sin autorización. \n\n \n\n 3. Distribuya, importe\npara su distribución, emita, comunique o ponga a disposición del público copias\nde las obras, interpretaciones o ejecuciones o fonogramas, con información\nsobre gestión de derechos suprimida o alterada sin autorización. \n\n \n\n PARÁGRAFO 1. Para los efectos de la\npresente ley se entenderá por medida tecnológica efectiva la tecnología,\ndispositivo o componente que, en el curso normal de su operación, sea apta para\ncontrolar el acceso a una obra, interpretación o ejecución o fonograma\nprotegido, o para proteger cualquier derecho de autor o cualquier derecho\nconexo frente a usos no autorizados y que no pueda ser eludida accidentalmente. \n\n \n\n PARÁGRAFO 2. Para los efectos de la\npresente ley se entenderá por información sobre la gestión de derechos la\ninformación que identifica la obra, interpretación o ejecución o fonograma; al\nautor de la obra, al artista intérprete o ejecutante de la interpretación o ejecución,\no al productor del fonograma; o al titular de cualquier derecho sobre la obra,\ninterpretación o ejecución o fonograma; o información sobre los términos y\ncondiciones de utilización de las obras, interpretaciones o ejecuciones o\nfonogramas; o cualquier número o código que represente dicha información,\ncuando cualquiera de estos elementos de. información estén adjuntos a un\nejemplar de la obra, interpretación o ejecución o fonograma o figuren en\nrelación con la comunicación o puesta a disposición al público de una obra,\ninterpretación o ejecución o fonograma. \n\n \n\n PARÁGRAFO 3. Medidas cautelares. En\nlos procesos civiles que se adelanten como consecuencia de la infracción a los\nderechos patrimoniales de autor y derechos conexos, o por la realización de las\nactividades descritas en este artículo de la presente ley, son aplicables las\nmedidas cautelares propias de los procesos declarativos establecidas por el\nCódigo General del Proceso. \n\n \n\n ARTÍCULO 13. Excepciones a la responsabilidad\npor la elusión de las medidas tecnológicas. Las excepciones a la\nresponsabilidad consagrada en los literales a) y b) del artículo anterior son\nlas siguientes, las cuales serán aplicadas en consonancia con los parágrafos de\neste artículo. \n\n \n\n a) Actividades de buena\nfe no infractoras de ingeniería inversa realizadas a la copia de un programa de\ncomputación obtenida legalmente, siempre que los elementos particulares de\ndicho programa no hubiesen estado a disposición inmediata de la persona\ninvolucrada en dichas actividades, con el único propósito de lograr la\ninteroperabilidad de un programa de computación creado independientemente con\notros programas. \n\n \n\n b) Actividades de buena\nfe no infractoras, realizadas por un investigador que haya obtenido legalmente\nuna copia, interpretación o ejecución no fijada o muestra de una obra,\ninterpretación o ejecución o fonograma, y que haya hecho un esfuerzo de buena\nfe por obtener autorización para realizar dichas actividades, en la medida\nnecesaria, y con el único propósito de identificar y analizar fallas y\nvulnerabilidades de las tecnologías para codificar y decodificar la\ninformación. \n\n \n\n c) La inclusión de un\ncomponente o parte con el único fin de prevenir el acceso de menores al\ncontenido inapropiado en línea en una tecnología, producto, servicio o dispositivo\nque por sí mismo sea diferente de los mencionados en el literal b) del artículo\n12. \n\n \n\n d) Actividades de buena\nfe no infractoras autorizadas por el dueño de una computadora, sistema de\ncómputo o red de cómputo con el único fin de probar, investigar o corregir la\nseguridad de dicha computadora, sistema, de cómputo o red de cómputo. \n\n \n\n e) El acceso por parte\nde bibliotecas, archivos o instituciones de todos los niveles educativos, sin\nfines de lucro, a una obra, interpretación o ejecución o fonograma a la cual no\ntendrían acceso de otro modo, con el único fin de tomar decisiones sobre\nadquisiciones. \n\n \n\n f) Actividades no\ninfractoras con el único fin de identificar y deshabilitar la capacidad de\nrealizar de manera no divulgada la recolección o difusión de datos de\nidentificación personal que reflejen las actividades en línea de una persona\nnatural, de manera que no tenga otro efecto en la capacidad de cualquier\npersona de obtener acceso a cualquier obra. \n\n \n\n g) Usos no infractores\nde una clase particular de obra, interpretación o ejecución, fonograma o\nemisión, teniendo en cuenta la existencia de evidencia sustancial de un impacto\nadverso real o potencial en aquellos usos no infractores. \n\n \n\n El Gobierno nacional a\ntravés de la Unidad Administrativa Especial Dirección Nacional de Derecho de\nAutor hará una revisión periódica. en intervalos de no más de tres años, para\ndeterminar la necesidad y conveniencia de emitir un concepto en que se\nconsagren los usos no infractores que han de ser objeto de la excepción\nprevista en este literal. Los usos no infractores mencionados en el concepto de\nla Dirección Nacional de Derecho de Autor serán permanentes, pero susceptibles\nde revocación, si desaparece la excepción o limitación al derecho de autor o a\nlos derechos conexos en que se fundamentó la excepción de la medida tecnológica\no si hay evidencia sustancial de que la necesidad de su existencia ha\ndesaparecido. \n\n \n\n Para esta revisión la\nUnidad Administrativa Especial Dirección Nacional de Derecho de Autor evaluará\nlas inquietudes que sean planteadas a través de la Subcomisión de Derecho de\nAutor de la Comisión Intersectorial de Propiedad Intelectual (CIPI), la que a través de un proceso de socialización amplio y\nsuficiente, recogerá en un documento las inquietudes manifestadas por los beneficiarios\nde las limitaciones y excepciones, así como por los titulares de derechos. \n\n \n\n h) Usos no infractores\nde una obra, interpretación o ejecución, fonograma o emisión, amparados por las\nlimitaciones y excepciones establecidas por la ley en favor de toda persona en\nsituación de discapacidad en los términos de la Ley 1346 de 2009 y la Ley 1618\nde 2013, que, en razón a las barreras definidas en dichas leyes, no pueda\nacceder a las obras en los modos, medios y formatos de comunicación adecuados a\nsu tipo de discapacidad y conforme a su elección. \n\n \n\n i) La actividad\nlegalmente autorizada de investigación, protección, seguridad de la información\no inteligencia, llevada a cabo por empleados, agentes o contratistas del\ngobierno. Para los efectos de este numeral la seguridad de la información\ncomprende, entre otras actividades, pruebas de vulnerabilidad, hacking ético y\nanálisis forense, llevadas a cabo para identificar y abordar la vulnerabilidad\nde una computadora, un sistema de cómputo o una red de cómputo gubernamentales. \n\n \n\n PARÁGRAFO 1. Todas las excepciones\na las conductas establecidas en el presente artículo aplican para las medidas\ntecnológicas efectivas que controlen el acceso a una obra, interpretación\nejecución o fonograma. \n\n \n\n PARÁGRAFO 2. A las actividades\nrelacionadas en el artículo 12 literal b), cuando se refieran a medidas\ntecnológicas que controlen el acceso a una obra, interpretación, ejecución o\nfonograma, solo se aplicarán las excepciones establecidas en los literales a),\nb), c), d) del presente artículo. \n\n \n\n PARÁGRAFO 3. A las actividades\nrelacionadas en el artículo 12 literal b), cuando se refieran a medidas\ntecnológicas que protegen cualquier derecho de autor o cualquier derecho conexo\nal derecho de autor frente a usos no autorizados, solo se aplicará la excepción\nestablecida en el literal a) del presente artículo. \n\n \n\n PARÁGRAFO 4. Las medidas\ntecnológicas adoptadas para restringir usos no autorizados que protegen\ncualquier derecho de autor o cualquier derecho conexo podrán ser eludidas\ncuando el uso de una obra, interpretación o ejecución, fonograma o emisión,\nesté amparado en una limitación o excepción establecida en la ley o cuando se\ntrate de la reproducción, por cualquier medio, de una obra literaria o\ncientífica, ordenada u obtenida por el interesado en un solo ejemplar para su\nuso privado y sin fines de lucro. En virtud de este parágrafo, las medidas\ntecnológicas no podrán ser eludidas en el ejercicio de la limitación y\nexcepción consagrada en el artículo 44 de la Ley 23 de 1982. \n\n \n\n ARTÍCULO 14. Las disposiciones de\nlos artículos 1 a 13 de la presente ley se aplicarán a todas las obras,\ninterpretaciones, ejecuciones, fonogramas y emisiones que; al momento de la\nentrada en vigencia de la presente ley no hayan pasado al dominio público. \n\n \n\n ARTÍCULO 15. Obligación de informar. \nQuien incorpore una medida tecnológica para controlar el acceso o los usos no\nautorizados de las obras, interpretaciones o ejecuciones, fonogramas o\nemisiones de los organismos de radiodifusión está obligado a informar sobre su\nexistencia y alcance. El alcance de esta información, así como la\nresponsabilidad de los titulares de derechos estará enmarcada dentro de los\nparámetros establecidos en la Ley 1480 de 2011, por medio de la cual se expide\nel Estatuto del Consumidor y se dictan otras disposiciones, así como aquellas\nnormas que la modifiquen o sustituyan. \n\n \n\n ARTÍCULO 16. Limitaciones y\nexcepciones al derecho de autor y los derechos conexos. Sin perjuicio de las limitaciones y excepciones establecidas en la\nDecisión Andina 351 de 1993, en la Ley 23 de 1982 y en la Ley 1680 de 2013, se\ncrean las siguientes: \n\n \n\n a) La reproducción\ntemporal en forma electrónica de una obra. interpretación o ejecución,\nfonograma o emisión fijada, que sea transitoria o accesoria, que forme parte\nintegrante y esencial de un proceso tecnológico y cuya única finalidad consista\nen facilitar una transmisión en una red informática entre terceras partes por\nun intermediario, o una utilización lícita de una obra, interpretación o\nejecución, fonograma, o emisión fijada que no tengan por sí mismos una\nsignificación económica independiente. \n\n \n\n Para los fines del\npresente literal, se entiende que la reproducción temporal en forma electrónica\nincluye, los procesos tecnológicos que sean necesarios en la operación ordinaria\nde computadores, dispositivos digitales o de internet, siempre y cuando se\ncumplan con los requisitos mencionados en el párrafo anterior. \n\n \n\n b) El préstamo sin\nánimo de lucro, por una biblioteca, archivo o centro de documentación · de\ncopias o ejemplares de obras, interpretaciones o ejecuciones artísticas,\nfonogramas y emisiones fijadas, siempre que figuren en las colecciones\npermanentes de esta o hagan parte de un programa de cooperación bibliotecaria y\nhubiesen sido lícitamente adquiridas. \n\n \n\n c) La puesta a\ndisposición por parte de bibliotecas, archivos o centros de documentación, a\ntravés de terminales especializados instalados en sus propios locales, para\nfines de investigación o estudio personal de sus usuarios, de obras,\nfonogramas, grabaciones audiovisuales y emisiones fijadas, lícitamente\nadquiridas y que no estén sujetas a condiciones de adquisición o licencia. \n\n \n\n d) Se permitirá la\ntransformación de obras literarias y artísticas divulgadas, siempre que se\nrealice con fines de parodia y caricatura, y no implique un riesgo de confusión\ncon la obra originaria. \n\n \n\n e) Se permitirá la\nreproducción por medios reprográficos para la enseñanza o para la realización\nde exámenes por instituciones de todos los niveles educativos, en la medida\njustificada por el fin que se persiga, de artículos lícitamente publicados en\nperiódicos o colecciones periódicas, breves extractos de obras lícitamente\npublicadas, y obras aisladas de carácter plástico, fotográfico o figurativo, a\ncondición que tal utilización se haga conforme a los usos honrados y que la\nmisma no sea objeto de venta u otra transacción a título oneroso, ni tenga\ndirecta o indirectamente fines de lucro. Lo anterior siempre que se incluya el\nnombre del autor y la fuente. \n\n \n\n ARTÍCULO 17. Actualización de limitaciones y\nexcepciones. El Gobierno Nacional, a través de la Dirección Nacional de\nDerecho de Autor, convocará cada tres años a una audiencia pública con el fin\nde realizar una revisión periódica de las limitaciones y excepciones al derecho\nde autor y los derechos conexos, con el objetivo de determinar la necesidad y\nconveniencia de presentar ante el Congreso de la República un proyecto de ley\nque reforme, elimine o consagre limitaciones y excepciones al derecho de autor. \n\n \n\n Dicho proyecto deberá\nobservar las reglas establecidas en los tratados internacionales ratificados\npor Colombia para incorporar limitaciones y excepciones al derecho de autor y a\nlos derechos conexos, y tendrá como finalidad armonizar las prerrogativas consagradas\nen favor de los autores y titulares, de los usuarios frente al acceso a la\ninformación, los avances tecnológicos y otros derechos fundamentales. \n\n \n\n El proceso de revisión\nperiódica deberá contar con la participación activa de la sociedad civil y titulares\nderechos de autor y derechos conexos, con quienes se podrán generar acuerdos\ncomunes en torno a la modificación de las limitaciones y excepciones. \n\n \n\n Así mismo la Dirección\nNacional de Derecho de Autor facilitará, cuando a ello hubiere lugar, espacios\nde diálogo con las entidades del Estado que considere necesarias, para evaluar\nlas limitaciones y excepciones al derecho de autor y los derechos conexos. \n\n \n\n CAPITULO II \n\n \n\n Disposiciones relativas a obras huérfanas \n\n \n\n ARTÍCULO 18. Obras huérfanas. Para los\nefectos de esta ley se entenderá por obras huérfanas las obras o fonogramas que\nestén protegidas por el derecho de autor o derechos conexos y que hayan sido\npublicadas por primera vez en Colombia o, a falta de publicación, cuya primera\nradiodifusión haya tenido lugar en Colombia, en los que ninguno de los\ntitulares de los derechos sobre dicha obra o fonograma está identificado o si,\nde estarlo uno o más de ellos no ha sido localizado a pesar de haber efectuado\nuna búsqueda diligente de los mismos, debidamente registrada con arreglo al\nartículo 21. \n\n \n\n ARTÍCULO 19. Identificación de los titulares. \nSi existen varios titulares de derechos sobre una misma obra o un mismo\nfonograma y no todos ellos han sido identificados o, a pesar de haber sido\nidentificados, no han sido localizados tras haber efectuado una búsqueda\ndiligente, debidamente registrada con arreglo al artículo 21, la obra o el\nfonograma se podrán utilizar de conformidad con la presente ley, siempre que\nlos titulares de derechos que hayan sido identificados y localizados hayan\nautorizado, en relación con los derechos que ostenten. \n\n \n\n ARTÍCULO 20. Personas autorizadas y ámbito de\naplicación para hacer uso de obras huérfanas. Podrán hacer usos de las\nobras huérfanas que se encuentren en sus repositorios, las bibliotecas, centros\nde enseñanza y museos, accesibles al público, así como archivos, organismos de\nconservación · del patrimonio cinematográfico o sonoro y organismos públicos de\nradiodifusión, con domicilio en Colombia, con el fin de alcanzar objetivos relacionados\ncon su misión siempre y cuando este sea de interés público, y se trate de: \n\n \n\n a) Obras publicadas en\nforma de libros, revistas especializadas, periódicos, revistas u otro material\nimpreso que figuren en las colecciones de bibliotecas, centros de enseñanza o\nmuseos, accesibles al público, así como en las colecciones de archivos o de\norganismos de conservación del patrimonio cinematográfico o sonoro; \n\n \n\n b) Obras\ncinematográficas o audiovisuales y los fonogramas que figuren en las\ncolecciones de bibliotecas, centros de enseñanza o museos, accesibles al\npúblico, así como en las colecciones de archivos o de organismos de\nconservación del patrimonio cinematográfico o sonoro; \n\n \n\n c) Obras\ncinematográficas o audiovisuales y los fonogramas producidos por organismos\npúblicos de radiodifusión que figuren en sus archivos y que estén protegidas\npor derechos de autor o derechos conexos a los derechos de autor y que hayan\nsido publicadas por primera vez en el país o, a falta de publicación, cuya\nprimera radiodifusión haya tenido lugar en Colombia. \n\n \n\n PARÁGRAFO 1. Las obras y los\nfonogramas a que se hace referencia en los literales a), b) y c), que nunca\nhayan sido publicados ni radiodifundidos en Colombia, pero que hayan sido\npuestos a disposición del público por las entidades mencionadas en otros\npaíses, con el consentimiento de los titulares de derechos, siempre y cuando\nsea razonable suponer que los titulares de derechos no se opondrían a los usos\ncontemplados en el artículo 23. \n\n \n\n PARÁGRAFO 2. Las normas de este\ncapítulo se aplicarán también a las obras y otras prestaciones protegidas que\nestén insertadas o incorporadas en las obras o los fonogramas a que se refieren\nlos apartados anteriores o que formen parte integral de estos. \n\n \n\n ARTÍCULO 21. Búsqueda diligente. A\nefectos de determinar si· una obra o un fonograma son obras huérfanas, las\nentidades mencionadas en el artículo 20, efectuarán una búsqueda diligente y de\nbuena fe por cada obra u otra prestación protegida, consultando para ello las fuentes\nadecuadas en función de la categoría de obra y de cada prestación protegida\nindependientemente consideradas. La búsqueda diligente se efectuará con\ncarácter previo al uso de la obra o del fonograma. \n\n \n\n La búsqueda diligente\nse efectuará, en el lugar de la primera publicación o, a falta de publicación,\nde primera radiodifusión. Sin embargo, si existen pruebas que sugieran que en\notros países existe información pertinente sobre los titulares de derechos,\ndeberá efectuarse asimismo una consulta de las fuentes de información\ndisponibles en esos países. \n\n \n\n En el caso a que se\nrefiere el artículo 20, parágrafo 1, la búsqueda diligente deberá efectuarse en\nel país en el que se encuentre establecida la entidad que haya puesto la obra o\nel fonograma a disposición del público con el consentimiento del titular de\nderechos. \n\n \n\n El Gobierno nacional, a\ntravés del Ministerio del Interior y con la coordinación de la Dirección\nNacional de Derecho de Autor, reglamentará la materia indicando cuáles son las\nfuentes de información que resultan adecuadas para la búsqueda de autores y\ntitulares en cada categoría de obras o fonogramas en consulta con los titulares\nde derechos y los usuarios, e incluirán como mínimo, la información del\nregistro nacional de derecho de autor, así como las bases de datos de las\ndiferentes sociedades de gestión colectiva. \n\n \n\n ARTÍCULO 22. Prueba de la búsqueda diligente. \nLas entidades mencionadas en el artículo 20, inscribirán en el registro\nnacional de derecho de autor, administrado por la Dirección Nacional de Derecho\nde Autor, previo a realizar los usos consagrados en el artículo 23 de la\npresente ley, sus búsquedas diligentes y tendrán a disposición del público en\ngeneral, la siguiente información: \n\n \n\n a) Los resultados de\nlas búsquedas diligentes que dichas entidades hayan efectuado y que hayan\nllevado a la conclusión de que una obra o un fonograma debe considerarse obra\nhuérfana; \n\n \n\n b) El uso que las\nentidades hacen de las obras o fonogramas huérfanas, de conformidad con la\npresente ley; \n\n \n\n c) Cualquier cambio, de\nconformidad con el artículo 24, en la condición de obra huérfana de las obras y\nlos fonogramas que utilicen las entidades; \n\n \n\n d) La información de\ncontacto pertinente de la entidad en cuestión. \n\n \n\n El Gobierno nacional\napropiará los recursos necesarios para dicha labor y, a través del Ministerio\ndel Interior, con la coordinación de la Dirección Nacional de Derecho de Autor,\nreglamentará la forma de realizar el mencionado registro. \n\n \n\n ARTÍCULO 23. Utilización de obras huérfanas. \nLas entidades a que se refiere el artículo 20, podrán realizar, sin\nautorización del autor o titular, los usos que se establecen a continuación, en\nrelación con las obras huérfanas que figuren en sus colecciones: \n\n \n\n a) Puesta a disposición\ndel público de la obra huérfana. \n\n \n\n b) Reproducción, a\nefectos de digitalización, puesta a disposición del público, indexación,\ncatalogación, conservación o restauración. \n\n \n\n PARÁGRAFO 1. Las entidades a que se\nrefiere el artículo 20, podrán hacer uso de una obra huérfana con arreglo del\npresente artículo únicamente a fines del ejercicio de su misión de interés\npúblico, en particular la conservación y restauración de las obras y los\nfonogramas que figuren en su colección, y la facilitación del acceso a los\nmismos con fines culturales y educativos. Las entidades podrán obtener ingresos\nen el transcurso de dichos usos, a los efectos exclusivos de cubrir los costes\nderivados de la digitalización de las obras huérfanas y de su puesta a\ndisposición del público. \n\n \n\n PARÁGRAFO 2 . Cualquier utilización\nde una obra huérfana por parte de las entidades a que se refiere el artículo\n20, se entenderá sin perjuicio de indicar el nombre de los autores y otros\ntitulares de derechos que sí han sido identificados. \n\n \n\n ARTÍCULO 24 . Fin de la condición\nde obra huérfana. Los titulares de\nderechos sobre una obra o un fonograma que se consideren obras huérfanas\ntendrán en todo momento la posibilidad de poner fin a dicha condición de obra\nhuérfana en lo que se refiere a sus derechos. \n\n \n\n ARTÍCULO 25. Compensación por uso de una obra\nhuérfana. Los titulares de derechos que pongan fin a la condición de\nobra huérfana de sus obras u otras prestaciones protegidas recibirán una\ncompensación equitativa por el uso que las entidades a que se refiere el\nartículo 20 hayan hecho de dichas obras y otras prestaciones protegidas con\narreglo al artículo 23 de la presente ley. El Gobierno nacional, a través del\nMinisterio del Interior, con la coordinación de la Dirección Nacional de\nDerecho de Autor, reglamentará la materia. \n\n \n\n ARTÍCULO 26. Continuación de la vigencia de\notras disposiciones legales. Las disposiciones de este capítulo se\nentenderán sin perjuicio de las disposiciones relativas, en particular, a los\nderechos de patente, las marcas comerciales, los modelos de utilidad, los\ndiseños industriales, la protección del patrimonio nacional, los requisitos\nsobre depósito legal, la legislación sobre prácticas restrictivas y competencia\ndesleal, el secreto comercial, la. seguridad, la confidencialidad, la\nprotección de datos y el derecho a la intimidad, el acceso a los documentos\npúblicos y el derecho de contratos, así como a las normas relativas a la\nlibertad de prensa y la libertad de expresión en · 1os medios de comunicación. \n\n \n\n ARTÍCULO 27. Aplicación en el tiempo. \nLas disposiciones sobre obras huérfanas se aplicarán con respecto a todas las\nobras y todos los fonogramas a que se refiere el artículo 20 que estén\nprotegidos por la legislación sobre derecho de autor y derechos conexos a la\nfecha de expedición de la presente ley, así como para las que sean creadas con\nposterioridad a la entrada en vigor de esta. \n\n \n\n CAPÍTULO III \n\n \n\n Depósito legal \n\n \n\n ARTÍCULO 28. Modifíquese el\nartículo 7 º de la Ley 44 de 1993,\nel cual quedará así: \n\n \n\n El editor, el productor\nde obras audiovisuales, el productor fonográfico y videograbador, establecidos\nen el país, de toda obra, fonograma o videograma que\nhayan sido divulgadas y circulen en Colombia, deberá cumplir, dentro de los 60\ndías hábiles siguientes a su publicación, transmisión pública, reproducción o\nimportación, con el depósito legal de las mismas ante las entidades y en la\ncantidad definida en la reglamentación que para el efecto expedirá el Gobierno\nnacional. \n\n \n\n El incumplimiento de\nlas obligaciones derivadas del depósito legal será sancionado por el Ministerio\nde Cultura, con un salario mínimo legal diario vigente por cada día de retraso\nen el cumplimiento de tales obligaciones y hasta el momento en que se verifique\nsu cumplimiento, sin superar 10 salarios mínimos mensuales por cada ejemplar\nque incumpla el depósito. El responsable del depósito legal que no haya\ncumplido esta obligación no podrá participar directamente o por interpuesta\npersona en procesos de contratación estatal para la adquisición de libros y\ndotaciones bibliotecarias, hasta tanto cumpla con dicha obligación y en su\ncaso, hubiera pagado en su totalidad las sanciones pecuniarias impuestas. La\nmencionada sanción será impuesta mediante resolución motivada, la cual puede\nser objeto de recursos en vía gubernativa. \n\n \n\n En caso de\nincumplimiento del depósito legal y una vez finalizado el plazo señalado, la\nBiblioteca Nacional de Colombia con la finalidad de preservar la memoria\ncultural de la Nación podrá realizar la reproducción de las obras, fonogramas o\nvideogramas que no hayan sido depositadas por quienes\ntenían la obligación legal de hacerlo. \n\n \n\n La Biblioteca Nacional\nde Colombia con la finalidad de garantizar el acceso al patrimonio cultural\npodrá hacer la puesta a disposición para su consulta en sala, a través de\nterminales especializados instalados en sus propios locales de las obras,\nfonogramas o videogramas, tomando las medidas\nefectivas para impedir cualquier otro tipo de utilización que atente contra la\nexplotación normal de la obra o cause un perjuicio injustificado a los\nintereses legítimos del autor o titular del derecho. \n\n \n\n El Gobierno nacional,\nen cabeza del Ministerio del Interior - Unidad Administrativa Especial\nDirección Nacional de Derecho de Autor y el Ministerio de Cultura - Biblioteca\nNacional de Colombia, reglamentarán el depósito legal. \n\n \n\n CAPITULO IV \n\n \n\n Disposiciones relativas a la observancia del derecho de autor y los\nderechos conexos \n\n \n\n ARTÍCULO 29. Procedimiento ante la\njurisdicción. Las cuestiones que se susciten con motivo de la\naplicación de esta ley serán resueltas por la jurisdicción ordinaria o por las\nautoridades administrativas en ejercicio de funciones jurisdiccionales. \n\n \n\n ARTÍCULO 30. Solicitud de información. \nSin perjuicio de lo establecido en el artículo 33 de la Constitución Política,\nlas autoridades judiciales competentes para resolver los procesos de infracción\nen materia de derecho de autor y/o derechos conexos, estarán facultadas para\nordenarle al infractor que proporcione cualquier información que posea respecto\nde cualquier persona involucrada en la infracción, así como de los medios o\ninstrumentos de producción o canales de distribución utilizados para ello. \n\n \n\n ARTÍCULO 31. Destrucción de implementos y\nmercancía infractora. En los procesos sobre infracciones al derecho de\nautor, los derechos conexos, la elusión de medidas tecnológicas o la supresión\no alteración de cualquier información sobre la gestión de derechos, el juez\nestará facultado para ordenar que los materiales e implementos que hayan sido\nutilizados en la fabricación o creación de dichas mercancías infractoras sean\ndestruidos, a cargo de la parte vencida y sin compensación alguna, o en\ncircunstancias excepcionales, sin compensación alguna, se disponga su retiro de\nlos canales comerciales. \n\n \n\n En el caso de\nmercancías consideradas infractoras, el juez deberá ordenar su destrucción, a\ncargo de quien resulte condenado en el proceso. a menos que el titular de\nderecho consienta en que se disponga de ellas de otra forma. En ningún caso los\njueces podrán permitir la exportación de las mercancías infractoras o permitir\nque tales mercancías se sometan a otros procedimientos aduaneros, salvo en\ncircunstancias excepcionales. \n\n \n\n ARTÍCULO 32. Indemnizaciones preestablecidas. \nLa indemnización que se cause como consecuencia de la infracción a los derechos\npatrimoniales de autor y derechos conexos o por las conductas descritas en la\npresente ley, relacionadas con las medidas tecnologías y la información para la\ngestión de derechos, podrá sujetarse al sistema de indemnizaciones\npreestablecidas o a las reglas generales sobre prueba de la indemnización de\nperjuicios, a elección del titular del derecho infringido. El Gobierno nacional\ndentro de los doce (12) meses siguientes a la promulgación de esta ley\nreglamentará la materia. \n\n \n\n ARTÍCULO 33. El artículo 3 de la\nLey 1032 de 2006 que modificó el artículo 272 de la Ley 599 de 2000, quedará\nasí: \n\n \n\n ARTÍCULO 3. Violación a los mecanismos de\nprotección de derecho de autor y derechos conexos, y otras defraudaciones. \nIncurrirá en prisión de cuatro (4) a ocho (8) años y multa de veintiséis punto sesenta y seis (26.66) a mil (1.000)\nsalarios mínimos legales mensuales vigentes, quien con el fin de lograr una\nventaja comercial o ganancia económica privada y salvo las excepciones\nprevistas en la ley: \n\n \n\n 1. Eluda sin\nautorización las medidas tecnológicas efectivas impuestas para controlar el\nacceso a una obra, interpretación o ejecución o fonograma protegidos, o que\nprotege cualquier derecho de autor o cualquier derecho conexo al derecho de\nautor frente a usos no autorizados. \n\n \n\n 2. Fabrique, importe,\ndistribuya, ofrezca al público, suministre o de otra manera comercialice dispositivos,\nproductos o componentes, u ofrezca al público o suministre servicios que,\nrespecto de cualquier medida tecnológica efectiva: \n\n \n\n a) Sean promocionados,\npublicitados o comercializados con el propósito de eludir dicha medida; o \n\n \n\n b) Tengan un limitado propósito\no uso comercialmente significativo diferente al de eludir dicha medida; o \n\n \n\n c) Sean diseñados,\nproducidos, ejecutados principalmente con el fin de permitir o facilitar la\nelusión de dicha medida. \n\n \n\n 3. Suprima o altere sin\nautorización cualquier información sobre la gestión de derechos. \n\n \n\n 4. Distribuya o importe\npara su distribución información sobre gestión de derechos sabiendo que dicha\ninformación ha sido suprimida o alterada sin autorización. \n\n \n\n 5. Distribuya, importe\npara su distribución, emita, comunique o ponga a disposición del público copias\nde las obras, interpretaciones o ejecuciones o fonogramas, sabiendo que la\ninformación sobre gestión de derechos ha sido suprimida o alterada sin\nautorización. \n\n \n\n 6. Fabrique. ensamble,\nmodifique, importe, exporte, venda, arriende o distribuya por otro medio un\ndispositivo o sistema tangible o intangible, a sabiendas o con razones para\nsaber que la función principal del dispositivo o sistema es asistir en la descodificación\nde una señal codificada de satélite portadora de programas codificados sin la\nautorización del distribuidor legítimo de dicha señal. \n\n \n\n 7. Recepcione\no posteriormente distribuya una señal de satélite portadora de un programa que\nse originó como señal por satélite codificada a sabiendas que ha sido\ndescodificada sin la autorización del distribuidor legítimo de la señal. \n\n \n\n 8. Presente\ndeclaraciones o informaciones destinadas directa o indirectamente al pago,\nrecaudación, liquidación o distribución de derechos económicos de autor o\nderechos conexos, alterando o falseando, por cualquier medio o procedimiento,\nlos datos necesarios para estos efectos. \n\n \n\n 9. Fabrique, importe,\ndistribuya, ofrezca al público, suministre o de otra manera comercialice\netiquetas falsificadas adheridas o diseñadas para ser adheridas a un fonograma,\na una copia de un programa de computación, a la documentación o empaque de un\nprograma de computación, a la copia de una película u otra obra audiovisual. \n\n \n\n 10. Fabrique, importe,\ndistribuya, ofrezca al público, suministre o de otra manera comercialice\ndocumentos o empaques falsificados para un programa de computación. \n\n \n\n ARTÍCULO 34. Modifíquese el\nartículo 22 de la Ley 44 de\n1993, el cual quedará así: \n\n \n\n ARTÍCULO 22. Prescriben a los 10\naños, a partir de la notificación al interesado del proyecto de repartición o\ndistribución, en favor de las sociedades de gestión colectiva de derecho de\nautor o derechos conexos, y en contra de los socios, las remuneraciones no\ncobradas por ellos. \n\n \n\n La prescripción de\nobras o prestaciones no identificadas será de 3 años contados a partir de la\npublicación del listado de obras o prestaciones no identificadas en la página\nweb de la sociedad de gestión colectiva. En caso de litigio corresponderá a la\nsociedad de gestión colectiva demostrar que hizo todo lo razonable para\nidentificar el autor o titular de la obra o prestación. \n\n \n\n ARTÍCULO 35. El artículo 27 de la Ley 44 de 1993, quedará\nasí: Con el objeto de garantizar el pago y el debido recaudo de las\nremuneraciones provenientes por conceptos de derecho de autor y derechos\nconexos, las sociedades de gestión colectiva de derecho de autor o derechos\nconexos podrán constituir entidades recaudadoras y/o hacer convenios con\nempresas que puedan ofrecer licencias de derecho de autor y derechos conexos.\nEn las entidades recaudadoras podrán tener asiento las sociedades reconocidas\npor la Dirección Nacional de Derecho de Autor. El Gobierno nacional determinará\nla forma y condiciones de la constitución, organización, administración y\nfuncionamiento de las entidades recaudadoras y ejercerá sobre ellas inspección\ny vigilancia a través de la Dirección Nacional de Derecho de Autor. \n\n \n\n Las entidades\nrecaudadoras podrán negociar con los distintos usuarios, si así lo disponen sus\nasociados. \n\n \n\n ARTÍCULO 36. Adiciónese un\nparágrafo 2 al artículo 271\ndel Código Penal, el cual quedará así: \n\n \n\n PARÁGRAFO 2. La reproducción por\nmedios informáticos de las obras contenidas en el presente artículo será\npunible cuando el autor lo realice con el ánimo de obtener un beneficio\neconómico directo o indirecto, o lo haga a escala comercial. \n\n \n\n ARTÍCULO 37. Vigencia. La presente ley\nrige a partir de la fecha de su publicación y deroga los artículos 58 a 71 y 243 de la Ley 23 de 1982, así como\nlas disposiciones que le sean contrarias. \n\n \n\n EL PRESIDENTE DEL H.\nSENAD DE LA REPUBLICA \n\n \n\n EFRAIN JOSE CEPEDA SARABIA \n\n \n\n EL SECRETARIO GENERAL\nDEL H. SENADO DE LA REPUBLICA \n\n \n\n GREGORIO ELJACH PACHECO \n\n \n\n LA PRESIDENTA (E) DE LA\nH. CÁMARA DE REPRESENTANTES \n\n \n\n LINA MARIA BARRERA RUEDA \n\n \n\n EL SECRETARIO GENERAL\nDE LA H. CÁMARA DE REPRESENTANTES \n\n \n\n JORGE HUMBERTO MANTILLA SERRANO \n\n \n\n \n\n REPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL \n\n \n\n PUBLÍQUESE Y CÚMPLASE \n\n \n\n Dada en Bogotá, D.C., a los 12 días del mes de julio del año 2018 \n\n \n\n GUILLERMO ABEL RIVERA FLÓREZ \n\n \n\n EL MINISTRO DEL INTERIOR, \n\n \n\n ENRIQUE GIL BOTERO \n\n \n\n EL MINISTRO DE JUSTICIA Y DEL DERECHO, \n\n \n\n MARÍA LORENA GUTIÈRREZ BOTERO \n\n \n\n LA MINISTRA DE COMERCIO, INDUSTRIA Y TURISMO, \n\n \n\n JUAN SEBASTIÁN ROZO RENGIFO \n\n \n\n EL VICEMINISTRO DE CONECTIVIDAD Y DIGITALIZACIÓN DEL MINISTERIO DE\nTECNOLOGÍAS, DE LA INFORMACIÓN Y LAS COMUNICACIONES, ENCARGADO DEL EMPLEO DE\nMINISTRO DE TECNOLOGÍAS DE LA INFORMACIÓN Y LAS COMUNICACIONES, \n\n \n\n MARIANA GARCÉS CORDOBA \n\n \n\n LA MINISTRA DE CULTURA, \n\n \n\n Nota: Publicado en el Diario Oficial No.** de ** de julio de 2018."
    }
  ],
  "definitions": []
}