{
  "id": "co-ley-1923-2018",
  "type": "statute",
  "title": "Ley 1923 de 2018",
  "short_name": "Ley 1923 de 2018",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=87545",
  "description": "Por la cual se regula lo previsto en el parágrafo 5 del artículo 361 de la Constitución Política, relativo a los programas y proyectos de inversión que se financiarán con recursos del Fondo de Ciencia, Tecnología e Innovación del Sistema General de Regalías.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1. Objeto. La presente ley tiene por objeto regular lo previsto en el parágrafo 5 del artículo 361 de la Constitución Política, relativo a los programas y proyectos de inversión que se financiarán con recursos del Fondo de Ciencia, Tecnología e Innovación del Sistema General de Regalías."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2. Convocatorias públicas abiertas y competitivas. Los programas o proyectos de inversión que se financien con recursos del Fondo de Ciencia, Tecnología e Innovación del Sistema General de Regalías, serán definidos por el Órgano Colegiado de Administración y Decisión (OCAD) de Ciencia, Tecnología e Innovación, a través de convocatorias públicas, abiertas y competitivas.\n\nPara las convocatorias, la Secretaría Técnica del OCAD de Ciencia, Tecnología e Innovación realizará invitaciones públicas y establecerá las condiciones que se deben cumplir para la presentación de estas iniciativas.\n\nEn todo caso, las convocatorias deberán ajustarse a los Planes y Acuerdos Estratégicos Departamentales en Ciencia, Tecnología e Innovación y a los recursos asignados a cada departamento en el Fondo de Ciencia, Tecnología e Innovación.\n\nPARÁGRAFO . Los departamentos podrán solicitarle a la Secretaria Técnica del OCAD de Ciencia, Tecnología e Innovación la realización de las convocatorias, caso en el cual podrán proponer las condiciones que se deben cumplir para la presentación de los programas o proyectos, conforme a lo establecido en el artículo 5 de la presente ley."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3. Entidades del Sistema Nacional de Ciencia, Tecnología e Innovación. Solo podrán presentar y ejecutar programas o proyectos de inversión a los que se refiere la presente ley, las entidades que hagan parte del Sistema Nacional de Ciencia, Tecnología e Innovación, de conformidad con lo establecido en el artículo 20 de la Ley 1286 de 2009 o la que la modifique o sustituya."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4. Planes y Acuerdos Estratégicos Departamentales en Ciencia, Tecnología e Innovación. Colciencias, en coordinación con el Departamento Nacional de Planeación, los departamentos y el Distrito Capital, estructurarán Planes y Acuerdos Estratégicos Departamentales en Ciencia, Tecnología e Innovación (PAED) donde se establecerán los focos y líneas programáticas, para el cumplimiento de las metas señaladas en el Plan Nacional de Desarrollo y los planes de desarrollo de las entidades territoriales. Los Planes y Acuerdos Estratégicos Departamentales en Ciencia, Tecnología e Innovación deberán articularse con los planes o agendas sectoriales de Ciencia, Tecnología e Innovación que se adopten por medio de ley, entre otras, las Leyes 1715 de 2014 y 1876 de 2017.\n\nPARÁGRAFO TRANSITORIO. Lo establecido en el presente artículo no afectará la vigencia de los Planes y Acuerdos Estratégicos Departamentales en Ciencia, Tecnología e Innovación, que se encuentren estructurados a la fecha de expedición de la presente ley."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5. Condiciones de las convocatorias. Las convocatorias públicas abiertas y competitivas del Fondo de Ciencia, Tecnología e Innovación del Sistema General de Regalías (SGR), deberán:\n\n1. Estructurarse a partir de los PAED.\n\n2. Establecer las condiciones de participación, las cuales contendrán, como mínimo los participantes a los que se dirige, las características de los programas y proyectos, los rangos de financiación y los criterios de selección.\n\n3. Considerar dentro de los criterios de selección, por lo menos: la idoneidad y trayectoria del participante, teniendo en cuenta la vinculación de actores locales en la conformación de alianzas para la ejecución de los proyectos cuando aplique; la calidad técnico-científica de los programas y proyectos, así como su contribución al desarrollo regional y a la creación y fortalecimiento de las correspondientes capacidades propias en materia de ciencia, tecnología e innovación, a través de la transferencia de conocimiento y tecnología en el nivel regional y local."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6. Ejecución de los programas y proyectos. Los ejecutores de los programas y proyectos a los que se refiere esta ley, de naturaleza jurídica privada o pública, serán responsables por la correcta ejecución de los recursos asignados al respectivo programa o proyecto de inversión, y por el suministro y registro de la información requerida por el Sistema de Monitoreo, Seguimiento, Control y Evaluación (SMSCE) del SGR.\n\nCuando los ejecutores sean entidades de naturaleza jurídica privada, Colciencias, con cargo a los recursos del programa o proyecto, vigilará la correcta ejecución del programa o proyecto directamente, o a través de terceros, en los términos del artículo 83 de la Ley 1474 de 2011, o la norma que la modifique o sustituya. Cuando en ejercicio de estas actividades Colciencias evidencie el incumplimiento de la ejecución del programa o proyecto, lo reportará al Sistema de Monitoreo, Seguimiento, Control y Evaluación (SMSCE) para que en virtud del procedimiento sancionatorio contemplado en la ley adopte las medidas correspondientes."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7. Del giro y la ordenación del gasto. Las entidades designadas como ejecutoras de programas o proyectos de inversión de los recursos provenientes del Fondo de Ciencia, Tecnología e Innovación del SGR deberán hacer uso del Sistema de Presupuesto y Giro de Regalías (SPGR), para realizar la gestión de ejecución de estos recursos y ordenar el pago de las obligaciones legalmente adquiridas directamente desde la Cuenta Única del SGR a las cuentas bancarias de los destinatarios finales.\n\nCuando las entidades designadas como ejecutoras de programas o proyectos de inversión de los recursos provenientes del Fondo de Ciencia, Tecnología e Innovación del SGR sean de naturaleza jurídica privada, Colciencias autorizará el giro de los recursos.\n\nEl Ministerio de Hacienda y Crédito Público - Dirección de Crédito Público y Tesoro Nacional adelantará los giros de los recursos del SGR, observando los montos presupuestados, las disponibilidades de recursos en caja existentes y los requisitos que se establezcan.\n\nCorresponde al representante legal de la entidad pública o privada ejecutora del proyecto o programa, a quien haga sus veces, o a su delegado del nivel directivo, ordenar el gasto sobre las apropiaciones que se incorporan al presupuesto de la entidad y, en consecuencia, serán responsables disciplinaria, fiscal y penalmente por el manejo de tales apropiaciones, en los términos de las normas que regulan la materia."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8. Régimen de transición. Los programas y proyectos que se pretendan financiar con recursos del Fondo de Ciencia, Tecnología e Innovación del SGR, que al momento de la expedición de la presente ley se encuentren registrados en el Banco de Programas y Proyectos del Sistema General de Regalías (SUIFP-SGR), podrán continuar con el trámite hasta el 31 de diciembre de 2019, como fecha máxima para su viabilización, priorización y aprobación por parte del Órgano Colegiado de Administración y Decisión.\n\nLos departamentos podrán decidir cuáles de los proyectos y programas referidos en el inciso anterior no serán sometidos al régimen de transición, caso en el cual lo comunicarán a la Secretaría Técnica del OCAD.\n\nEn todo caso, a partir del 1 de enero de 2020 todos los programas y proyectos deberán definirse a través de convocatorias, de acuerdo con las disposiciones establecidas en la presente ley."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9. Remisión normativa. En lo no previsto en la presente ley, se aplicarán las normas del SGR y del SMSCE."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10. Vigencia. La presente ley rige a partir de la fecha de su promulgación.\n\nEL PRESIDENTE DEL H. SENADO DE LA REPUBLICA\n\nEFRAIN JOSE CEPEDA SARABIA\n\nEL SECRETARIO GENERAL DEL H. SENADO DE LA REPUBLICA\n\nGREGORIÓ ELJACH PACHECO\n\nLA PRESIDENTA (E) DE LA H. CÁMARA DE REPRESENTANTES\n\nLINA MARIA BARRERA RUEDA\n\nEL SECRETARIO GENERAL DE LA H. CÁMARA DE REPRESENTANTES\n\nJORGE HUMBERTO MANTILLA SERRANO\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE\n\nDada en Bogotá, D.C., a los 18 días del mes de julio del año 2018\n\nMAURICIO CÁRDENAS SANTAMARÍA\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO,\n\nSANTIAGO MATALLANA MÉNDEZ\n\nEL SUBDIRECTOR GENERAL TERRITORIAL DEL DEPARTAMENTO NACIONAL DE PLANEACIÓN, ENCARGADO DE LAS FUNCIONES DEL DESPACHO DEL DIRECTOR NACIONAL DE PLANEACIÓN,\n\nNota: Publicado en el Diario Oficial No. 50.658 de 18 de julio de 2018."
    }
  ],
  "definitions": []
}