{
  "id": "co-ley-1929-2018",
  "type": "statute",
  "title": "Ley 1929 de 2018",
  "short_name": "Ley 1929 de 2018",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=87684",
  "description": "Por medio de la cual se modifica temporal y parcialmente la destinación de un porcentaje del Fondo de Solidaridad de Fomento al Empleo y Protección al Cesante (FOSFEC), definida en el artículo 6 de la Ley 1636 de 2013. Faculta a las Cajas de Compensación Familiar a destinar recursos para el saneamiento de pasivos en salud y/o el cumplimiento de las condiciones financieras aplicables a las EPS.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1. Objeto. El objeto de la presente ley es modificar temporalmente la destinación de un porcentaje del Fondo de Solidaridad de Fomento al Empleo y Protección al Cesante (FOSFEC), y habilitar a las Cajas de Compensación Familiar para que puedan usar parte de estos recursos para el saneamiento de pasivos en salud y/o el cumplimiento de las condiciones financieras aplicables a las EPS."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2. Modificación de la destinación de parte de los recursos del Fondo de Solidaridad de Fomento al Empleo y Protección al Cesante. Las Cajas de Compensación Familiar que hayan administrado o administren programas de salud o participen en el aseguramiento en salud y/o se encuentren en liquidación podrán usar los recursos de su apropiación del Fondo de Solidaridad de Fomento al Empleo y Protección al Cesante (FOSFEC) hasta en un porcentaje del 40% de los recursos del artículo 46 de la Ley 1438 de 2011, incorporados a dicho Fondo en virtud del numeral 2 del artículo 6 º de la Ley 1636 de 2013 para el saneamiento de pasivos debidamente auditados, conciliados y reconocidos asociados a la prestación de servicios de salud de sus afiliados y/o el cumplimiento de las condiciones financieras y de solvencia aplicables a las EPS.\n\nPARÁGRAFO 1. Los recursos de que trata el parágrafo 1º del artículo 10 de la Ley 1780 de 2016, así como los recursos que a 31 de diciembre de 2017 no hayan sido ejecutados del Fondo de Solidaridad de Fomento al Empleo y Protección al Cesante (FOSFEC), podrán ser utilizados por única vez, para los propósitos señalados en el artículo anterior.\n\nPARÁGRAFO 2. Las Cajas de Compensación Familiar que hayan administrado o administren programas de salud o participen en el aseguramiento en salud y/o se encuentren en liquidación solo podrán usar los recursos para la destinación definida en el presente artículo, si adicionalmente destinan el porcentaje definido al esquema solidario de que trata el artículo 3 de esta ley."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3. Esquema de solidaridad para el pago de pasivos asociados al sector salud en las Cajas de Compensación Familiar. Las Cajas de Compensación Familiar de que trata la presente ley, que decidan usar los recursos del artículo anterior deberán adicionalmente destinar un 10% de los · mismos recursos del artículo 46 de la Ley 1438 de 2011, incorporados al Fosfec en virtud del numeral 2 del artículo 6 º de la Ley 1636 de 2013, con destino exclusivo para las Cajas de Compensación Familiar que cuenten con programas de salud del Régimen Subsidiado o que participen en el aseguramiento en salud y que estén en procesos de reorganización institucional aprobados por la Superintendencia Nacional de Salud de conformidad con la normatividad vigente.\n\nPara ello se podrán utilizar los mecanismos de salvamento financiero para cumplimiento de los objetivos del artículo 41 del Decreto-ley 4107 de 2011. En todo caso, estos recursos deben destinarse al saneamiento de pasivos debidamente auditados asociados a la prestación de servicios de salud de sus afiliados y/o el cumplimiento de las condiciones financieras y de solvencia aplicables a las EPS. Los recursos y sus rendimientos serán operados por ADRES o la entidad que haga sus veces, sin que hagan unidad de caja con otros recursos y sin que se entienda incorporados a su patrimonio. Para los recursos no ejecutados se aplicará lo referido en el artículo 4 de la presente ley.\n\nPARÁGRAFO . Los recursos del esquema de solidaridad serán girados por la Administradora de los Recursos del Sistema General de Seguridad Social en Salud - ADRES- directamente a los prestadores de servicios de salud que autoricen las Cajas de Compensación Familiar, de conformidad con los lineamientos que expida el Ministerio de Salud y Protección Social.\"\n\n(Modificado por el Art. 7 del Decreto 800 de 2020)"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14. Temporalidad. La modificación temporal de la destinación de un porcentaje del Fondo de Solidaridad de Fomento al Empleo y Protección al Cesante (FOSFEC) de la presente ley será hasta por cinco (5) años contados a partir de la entrada en vigencia de la misma. Sin embargo, al cuarto año la Superintendencia Nacional de Salud evaluará la ejecución de los recursos para continuar con la destinación hasta el quinto año, de ser necesarios los recursos.\n\nUna vez termine este periodo, los recursos volverán a tener la destinación contemplada en el numeral 2 del artículo 6 º de la Ley 1636 de 2013. Adicionalmente, los saldos existentes del esquema de solidaridad del que habla el artículo 3º de esta ley, al finalizar la vigencia que define el presente artículo, deberán ser retomados a las Cajas de Compensación Familiar en la misma proporción girada a la Administradora de Recursos del Sistema General de Seguridad Social en Salud (ADRES) o quien haga sus veces."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5. Obligación de Reportes de Información. Las Cajas de Compensación Familiar de que tratan los artículos 2º y 3º de la presente ley deberán reportar al Ministerio de Trabajo, Ministerio de Salud y Protección Social, a la Superintendencia del Subsidio Familiar y Superintendencia Nacional de Salud, cuando decidan hacer uso de la destinación de los recursos de la presente ley. Así mismo, adoptará un plan de pagos, la programación y aplicación de los recursos y mínimo cada tres meses de acuerdo con las fechas que defina la Superintendencia Nacional de Salud deberá reportar los avances de este, el cual será publicado en sitios web de la Superintendencia Nacional de Salud y del Ministerio de Salud y de Protección Social. El reporte se hará sin perjuicio de la información que requieran los entes de control, inspección y vigilancia de las Cajas de Compensación Familiar en virtud de sus facultades legales.\n\nPARÁGRAFO . Las Cajas de Compensación Familiar de que trata la presente ley que incumplan con el proceso de reorganización institucional, las que no paguen los pasivos o no apliquen los recursos para cumplir las condiciones financieras o de solvencia según las condiciones establecidas por las normas vigentes conforme al objeto de la presente ley, perderán los beneficios descritos, en la siguiente vigencia fiscal. En este caso, la Superintendencia Nacional de Salud aplicará las medidas procedentes de acuerdo con sus competencias."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6. Garantía a los beneficios del Fosfec. La destinación que definen los artículos 2 y 3 de la presente ley, deberá garantizar los beneficios establecidos en el artículo 12 de la Ley 1636 de 2013 y el artículo 77 de la Ley 1753 de 2015 o las normas que las modifiquen o complementen."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7. Informe de seguimiento. La Superintendencia de Subsidio Familiar y la Superintendencia de Salud, entes de control, inspección y vigilancia de las Cajas de Compensación Familiar presentarán informes dentro de los diez (10) primeros días de cada legislatura, sobre el uso de los recursos del Fondo de Solidaridad de Fomento al Empleo y Protección al Cesante (FOSFEC) para el saneamiento de pasivos de las Cajas de Compensación Familiar que hayan administrado o administren programas de salud o participen en el aseguramiento en salud, y/o se encuentren en liquidación, a las Comisiones Séptimas Constitucionales Permanentes del Congreso de la República, las cuales sesionarán de manera conjunta para tal efecto."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8. Vigencia. La presente Ley rige a partir de su publicación.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA\n\nEFRAIN JOSE CEPEDA SARABIA\n\nEL SECRETARIO GENERAL DEL H. SENADO DE LA REPUBLICA\n\nGREGORIO ELJACH PACHECO\n\nLA PRESIDENTA (E) DE LA H. CÁMARA DE REPRESENTANTES\n\nLINA MARIA BARRERA RUEDA\n\nEL SECRETARIO GENERAL DE LA H. CÁMARA DE REPRESENTANTES\n\nJORGE HUMBERTO MANTILLA SERRANO\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE\n\nDada en Bogotá, D.C., a los 27 días del mes de julio del año 2018\n\nMAURICIO CÁRDENAS SANTAMARÍA\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO,\n\nALEJANDRO GAVIRIA URIBE\n\nEL MINISTRO DE SALUD Y PROTECCIÓN SOCIAL,\n\nLUZ MARY CORONADO MARÍN\n\nLA SECRETARIA GENERAL DEL MINISTERIO DEL TRABAJO, ENCARGADA DEL EMPLEO DEL DESPACHO DE LA MINISTRA DEL TRABAJO,\n\nNota: Publicado en el Diario Oficial No. 50.667 de 27 de julio de 2018."
    }
  ],
  "definitions": []
}