{
  "id": "co-ley-1935-2018",
  "type": "statute",
  "title": "Ley 1935 de 2018",
  "short_name": "Ley 1935 de 2018",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=87873",
  "description": "Por medio de la cual se reglamenta la naturaleza y destinación de las propinas en todos los establecimientos de comercio dedicados a la prestación de servicio de consumo de alimentos, bebidas y/o espectáculos públicos, y en cualquier otro en que se sugiera pago de propina o haya lugar a ella.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1. Ámbito de aplicación. La presente ley se aplica a todos los establecimientos de comercio dedicados a la prestación de servicio de consumo de alimentos, bebidas y/o espectáculos públicos, y en cualquier otro en que se sugiera pago de propina o haya lugar a ella cuando el cliente así lo determine."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2. Concepto de propina. Se entiende por propina el reconocimiento en dinero que en forma voluntaria el consumidor otorga a las personas que hacen parte la cadena de servicios en los establecimientos comerciales de que trata el artículo 1 º de esta ley, por el buen servicio y producto recibido e independiente del valor de venta registrado.\n\nPARÁGRAFO . Sin perjuicio del ofrecimiento que el consumidor pueda realizar para el reconocimiento de la propina, esta puede ser sugerida por el establecimiento de comercio y su aceptación siempre dependerá de la voluntad del consumidor"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3. Información de precios y voluntariedad de la propina. La Superintendencia de Industria y Comercio impartirá las instrucciones relativas a la forma como se debe informar a los consumidores acerca de los precios y de la voluntariedad de la propina, así como del correlativo derecho que les asiste de no pagarla o de modificar su cuantía cuando esta les sea sugerida.\n\nPARÁGRAFO 1. En ningún caso la propina podrá superar el 10% del valor del servicio prestado, cuando esta sea sugerida por el establecimiento de comercio e incorporada en la factura con la aceptación del consumidor."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4. Concertación del valor de la propina previa la emisión de la factura o documento equivalente. La factura o el documento equivalente establecidos por la legislación tributaria, son los únicos documentos que deben ser entregados al consumidor, inclusive antes de pagar, con el fin de verificar los consumos cobrados, el cual debe cumplir con la discriminación de cada uno de los productos consumidos, su costo unitario, el costo total y los demás requisitos establecidos en el Estatuto Tributario.\n\nAdicionalmente, la persona que atiende al cliente, deberá preguntarle a este si desea que su propina voluntaria, sea o no incluida en la factura o en el documento equivalente, o que indique el valor que quiere dar como propina."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5. Naturaleza y destinación de las propinas. Dado que las propinas son el producto de un acto de liberalidad del cliente, que quiere de esta manera gratificar el servicio recibido; serán beneficiarios de la destinación del dinero producto de las propinas única y exclusivamente las personas involucradas en la cadena de servicios.\n\nEn el evento de que no se llegue a un acuerdo por parte de los miembros de la cadena de servicios del establecimiento, las propinas serán distribuidas de manera equitativa entre cada uno de ellos. El empleador será autónomo en los plazos para repartir dicho recaudo, siempre y cuando, este tiempo no sea superior a un (1) mes.\n\nPARÁGRAFO 1. Se prohíbe a los propietarios y/o administradores de los establecimientos de que trata la presente ley intervenir de cualquier manera en la distribución de las propinas, o destinar alguna parte de ellas a gastos que por su naturaleza le corresponden al establecimiento, tales como reposición de elementos de trabajo, pago de turnos, reposiciones de inversión o cualquier otra que no corresponda al pago del trabajador.\n\nTampoco se podrá, por ningún motivo, retener al trabajador lo que le corresponda por concepto de propinas.\n\nPARÁGRAFO 2. Los ingresos que por concepto de propinas reciban los trabajadores de los establecimientos de que trata esta ley no constituyen salario y, por consiguiente, en ningún caso se podrán considerar como factor salarial, de conformidad al artículo 131 del Código Sustantivo del Trabajo."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6. Adiciónese un nuevo numeral al artículo 59 de la Ley 1480, el cual quedará así:"
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Artículo 59",
      "content": "ARTÍCULO 59. Facultades administrativas de la Superintendencia de Industria y Comercio. Además de la prevista en el capítulo anterior, la Superintendencia de Industria y Comercio tendrá las siguientes facultades administrativas en materia de protección al consumidor, las cuales ejercerá siempre y cuando no hayan sido asignadas de manera expresa a otra autoridad:\n\n1. Velar por la observancia de las disposiciones contenidas en esta ley y dar trámite a las investigaciones por su incumplimiento, así como imponer las sanciones respectivas;\n\n2. Instruir a sus destinatarios sobre la manera como deben cumplirse las disposiciones en materia de protección al consumidor, fijar los criterios que faciliten su cumplimiento y señalar los procedimientos para su aplicación;\n\n3. Interrogar bajo juramento y con observancia de las formalidades previstas en el Código de Procedimiento Civil, a cualquier persona cuyo testimonio se requiera para el esclarecimiento de los hechos relacionados con la investigación correspondiente. Para los efectos de lo previsto en el presente numeral, se podrá exigir la comparecencia de la persona requerida, haciendo uso de las medidas coercitivas que se consagran para este efecto en el Código de Procedimiento Civil;\n\n4. Practicar visitas de inspección, así como cualquier otra prueba consagrada en la ley, con el fin de verificar hechos o circunstancias relacionadas con el cumplimiento de las disposiciones a las que se refiere la presente ley;\n\n5. Con excepción de las competencias atribuidas a otras autoridades, establecer la información que deba indicarse en determinados productos, la forma de suministrarla, así como las condiciones que esta debe reunir, cuando se encuentre en riesgo la salud, la vida humana, animal o vegetal y la seguridad, o cuando se trate de prevenir prácticas que puedan inducir a error a los consumidores;\n\n6. Ordenar, como medida definitiva o preventiva, el cese y la difusión correctiva en las mismas o similares condiciones de la difusión original, a costa del anunciante, de la publicidad que no cumpla las condiciones señaladas en las disposiciones contenidas en esta ley de aquella relacionada con productos que por su naturaleza o componentes sean nocivos para la salud y ordenar las medidas necesarias para evitar que se induzca nuevamente a error o que se cause o agrave el daño o perjuicio a los consumidores.\n\n7. Solicitar la intervención de la fuerza pública con el fin de hacer cumplir una orden previamente impartida;\n\n8. Emitir las órdenes necesarias para que se suspenda en forma inmediata y de manera preventiva la producción, o la comercialización de productos hasta por un término de sesenta (60) días, prorrogables hasta por un término igual, mientras se surte la investigación correspondiente, cuando se tengan indicios graves de que el producto atenta contra la vida o la seguridad de los consumidores, o de que no cumple el reglamento técnico.\n\n9. Ordenar las medidas necesarias para evitar que se cause daño o perjuicio a los consumidores por la violación de normas sobre protección al consumidor.\n\n10. Difundir el conocimiento de las normas sobre protección al consumidor y publicar periódicamente la información relativa a las personas que han sido sancionadas por violación a dichas disposiciones y las causas de la sanción. La publicación mediante la cual se cumpla lo anterior, se hará por el medio que determine la Superintendencia de Industria y Comercio, la Superintendencia Financiera y será de acceso público;\n\n11. Ordenar la devolución de los intereses cobrados en exceso de los límites legales y la sanción establecida en el artículo 72 de la Ley 45 de 1990, en los contratos de adquisición de bienes y de prestación de servicios mediante sistemas de financiación o en los contratos de crédito realizados con personas naturales o jurídicas cuyo control y vigilancia en la actividad crediticia no haya sido asignada a alguna autoridad administrativa en particular.\n\n12. Ordenar al proveedor reintegrar las sumas pagadas en exceso y el pago de intereses moratorias sobre dichas sumas a la tasa vigente a partir de la fecha de ejecutoria del correspondiente acto administrativo, en los casos en que se compruebe que el consumidor pagó un precio superior al anunciado.\n\n13. Definir de manera general el contenido, características y sitios para la indicación pública de precios.\n\n14. Ordenar modificaciones a los clausulados generales de los contratos de adhesión cuando sus estipulaciones sean contrarias a lo previsto en esta ley o afecten los derechos de los consumidores.\n\n15. La Superintendencia de Industria y Comercio podrá instruir según la naturaleza de los bienes y servicios, medidas sobre plazos y otras condiciones, en los contratos de adquisición de bienes y prestación de servicios.\n\n16. Fijar el término de la garantía legal de que trata el artículo 8 de la presente ley para determinados bienes o servicios, cuando lo considere necesario.\n\n17. Fijar el término por el cual los productores y/o proveedores deben disponer de repuestos, partes, · insumos y mano de obra capacitada para garantizar el buen funcionamiento de los bienes que ponen en circulación, conforme a lo dispuesto en el numeral 7 del artículo 11 de la presente ley.\n\n18. Fijar requisitos mínimos de calidad e idoneidad para determinados bienes y servicios, mientras se expiden los reglamentos técnicos correspondientes cuando encuentre que un producto puede poner en peligro la vida, la salud o la seguridad de los consumidores.\n\n19. Vigilar lo relacionado con la información suministrada al consumidor sobre la voluntariedad de las propinas, y su efectiva destinación por parte de los establecimientos de comercio.\n\nEn desarrollo de las funciones que le han sido asignadas a la Superintendencia de Industria y Comercio esta propenderá por difundir, informar y capacitar en materia de protección al consumidor."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7. Sanciones. Las sanciones por las violaciones a las disposiciones contenidas en la presente ley serán las establecidas en la Ley 1480 de 2011, en los términos allí previstos."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8. Vigencia. La presente ley rige a partir de la fecha de su publicación.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA\n\nEFRAIN CEPEDA SARABIA\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPUBLICA\n\nGREGORIO ELJACH PACHECO\n\nLA PRIMERA VICEPRESIDENTA DE LA HONORABLE CAMARA DE REPRESENTANTES EN EJERCICIO DE FUNCIONES PRESIDENCIALES (Art. 45 L 5ª/92)\n\nLINA MARIA BARRERA RUEDA\n\nEL SECRETARIO GENERAL DE LA HONORABLE CAMARA DE REPRESENTANTES\n\nJORGE HUMBERTO MANTILLA SERRANO\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE\n\nDada en Bogotá, D.C., a los 3 días del mes de agosto del año 2018\n\nMAURICIO CÁRDENAS SANTAMARIA\n\nEL MINISTRO DE HACIENA Y CRÉDITO PÚBLICO,\n\nMARIA LORENA GUTIÉRREZ BOTERO\n\nLA MINISTRA DE COMERCIO, INDUSTRIA Y TURISMO,\n\nNota: Publicado en el Diario Oficial No. ** de 3 de agosto de 2018"
    }
  ],
  "definitions": []
}