{
  "id": "co-ley-1940-2018",
  "type": "statute",
  "title": "Ley 1940 de 2018",
  "short_name": "Ley 1940 de 2018",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=89799",
  "description": "Decreta el presupuesto de rentas y recursos de capital y ley de apropiaciones para vigencia fiscal del 01 de enero al 31 diciembre de 2019.",
  "provisions": [
    {
      "provision_ref": "fulltext",
      "section": "fulltext",
      "title": "Texto completo",
      "content": "Gloria Jimenez\n Normal\n Gloria Esperanza Jimenez Cabrera\n 2\n 139\n 2018-12-26T18:56:00Z\n 2018-12-26T18:56:00Z\n 42\n 17602\n 96812\n 806\n 228\n 114186\n 14.00\n \n \n \n \n\n \n false\n \n \n \n false\n false\n false\n \n ES-CO\n X-NONE\n X-NONE\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n /* Style Definitions */\n table.MsoNormalTable\n {mso-style-name:\"Tabla normal\";\n mso-tstyle-rowband-size:0;\n mso-tstyle-colband-size:0;\n mso-style-noshow:yes;\n mso-style-priority:99;\n mso-style-parent:\"\";\n mso-padding-alt:0cm 5.4pt 0cm 5.4pt;\n mso-para-margin:0cm;\n mso-para-margin-bottom:.0001pt;\n mso-pagination:widow-orphan;\n font-size:10.0pt;\n font-family:\"Calibri\",\"sans-serif\";}\ntable.MsoTableGrid\n {mso-style-name:\"Tabla con cuadrícula\";\n mso-tstyle-rowband-size:0;\n mso-tstyle-colband-size:0;\n mso-style-priority:39;\n mso-style-unhide:no;\n border:solid windowtext 1.0pt;\n mso-border-alt:solid windowtext .5pt;\n mso-padding-alt:0cm 5.4pt 0cm 5.4pt;\n mso-border-insideh:.5pt solid windowtext;\n mso-border-insidev:.5pt solid windowtext;\n mso-para-margin:0cm;\n mso-para-margin-bottom:.0001pt;\n mso-pagination:widow-orphan;\n font-size:10.0pt;\n font-family:\"Calibri\",\"sans-serif\";}\n\n \n\n \n \n \n\n LEY 1940\nDE 2018 \n\n \n\n (Noviembre\n26) \n\n \n\n POR LA CUAL SE DECRETA EL PRESUPUESTO DE RENTAS Y RECURSOS DE CAPITAL Y\nLEY DE APROPIACIONES PARA LA VIGENCIA FISCAL DEL 1o. DE ENERO AL 31 DE\nDICIEMBRE DE 2019 \n\n \n\n EL CONGRESO DE COLOMBIA \n\n \n\n DECRETA: \n\n \n\n PRIMERA PARTE \n\n \n\n CAPÍTULO I \n\n \n\n PRESUPUESTO DE RENTAS Y RECURSOS DE CAPITAL \n\n \n\n ARTÍCULO 1. Fíjense los cómputos del presupuesto de rentas y\nrecursos de capital del Tesoro de la Nación para la vigencia fiscal del 1o. de\nenero al 31 de diciembre de 2019, en la suma de DOSCIENTOS CUARENTA Y CUATRO\nBILLONES NOVECIENTOS NOVENTA Y SIETE MIL TRESCIENTOS CINCO MILLONES DOSCIENTOS\nNUEVE MIL NOVECIENTOS VEINTISIETE PESOS MONEDA LEGAL ($244,997,305,209,927),\nsegún el detalle del Presupuesto de Rentas y Recursos de Capital para el 2019,\nasí: \n\n \n\n Ver\ntabla \n\n \n\n SEGUNDA PARTE \n\n \n\n ARTÍCULO 2. PRESUPUESTO DE GASTOS O LEY DE\nAPROPIACIONES. Aprópiese para atender los gastos de funcionamiento,\ninversión y servicio de la deuda pública del Presupuesto General de la Nación durante\nla vigencia fiscal del 1o. de enero al 31 de diciembre de 2019 una suma por\nvalor de: DOSCIENTOS CINCUENTA Y OCHO BILLONES NOVECIENTOS NOVENTA Y SIETE MIL\nTRESCIENTOS CINCO MILLONES DOSIENTOS NUEVE MIL NOVECIENTOS VEINTISIETE PESOS\nMONEDA LEGAL ($258,997,305,209,927), según el detalle que se encuentra a\ncontinuación: \n\n \n\n Ver\ntabla \n\n \n\n TERCERA PARTE \n\n \n\n DISPOSICIONES GENERALES \n\n \n\n ARTÍCULO 3. Las disposiciones generales de la presente ley son\ncomplementarias de las Leyes 38 de 1989, 179 de 1994, 225 de 1995, 819 de 2003,\n1473 de 2011 y 1508 de 2012 y demás normas de carácter orgánico y deben\naplicarse en armonía con estas. \n\n \n\n Estas normas rigen para los órganos que conforman el\nPresupuesto General de la Nación, y para los recursos de la Nación asignados a\nlas Empresas Industriales y Comerciales del Estado y a las Sociedades de\nEconomía Mixta con el régimen de aquellas. \n\n \n\n Los fondos sin personería jurídica deben ser creados\npor ley o por su autorización expresa y estarán sujetos a las normas y\nprocedimientos establecidos en la Constitución Política, el Estatuto Orgánico\ndel Presupuesto, la presente ley y las demás normas que reglamenten los órganos\na los cuales pertenecen. \n\n \n\n CAPÍTULO l \n\n \n\n DE LAS RENTAS Y RECURSOS \n\n \n\n ARTÍCULO 4. La Dirección General de Crédito Público y Tesoro\nNacional del Ministerio de Hacienda y Crédito Publico informará a los\ndiferentes órganos las fechas de perfeccionamiento y desembolso de los recursos\ndel crédito interno y externo de la nación. Los establecimientos públicos del\norden nacional reportarán a la referida Dirección el monto y las fechas de los\nrecursos de crédito externo e interno contratados directamente. \n\n \n\n La Dirección General de Crédito Público y Tesoro\nNacional del Ministerio de Hacienda y Crédito Público conceptuará previamente\nsobre las solicitudes ce modificación a fuentes de financiación cuando se trate\nde recursos de crédito de las diferentes apropiaciones que se detallen en el\nanexo del decreto de liquidación, siempre y cuando no modifiquen los montos\naprobados por el Congreso de la República en la ley anual. · \n\n \n\n ARTÍCULO ·5. El Gobierno nacional a través de la Dirección General\nde Crédito Público y Tesoro Nacional del Ministerio de Hacienda y Crédito Público\npodrá realizar sustituciones en el portafolio de inversiones son entidades\ndescentralizadas, sin efectuar operación presupuestal alguna, de conformidad\ncon las normas legales vigentes. · \n\n \n\n ARTÍCULO 6. Los ingresos corrientes de la Nación y aquellas\ncontribuciones y recursos que en las normas legales no se haya autorizado su\nrecaudo y manejo a otro órgano, deben consignarse en la Dirección General de\nCrédito Público y Tesoro Nacional del Ministerio de Hacienda y Crédito Público. \n\n \n\n La Dirección General de Crédito Público y Tesoro\nNacional podrá administrar recursos de entidades estatales de cualquier orden a\ntravés de depósitos. \n\n \n\n Las superintendencias que no sean una sección\npresupuestal deben consignar mensualmente, en la Dirección General de Crédito\nPúblico y Tesoro Nacional del Ministerio de Hacienda y Crédito Público el valor\nde las contribuciones establecidas en la ley. \n\n \n\n ARTÍCULO 7. El Ministerio de Hacienda y Crédito Público a través\nde la Dirección General de Crédito Público y Tesoro Nacional fijará los\ncriterios técnicos y las condiciones para el manejo de los excedentes de\nliquidez y para la ejecución de operaciones de cubrimiento de riesgos, acorde\ncon los objetivos monetarios, cambiarios y de tasa de interés a corto y largo\nplazo. \n\n \n\n ARTÍCULO 8. El Gobierno Nacional podrá emitir titulas de Tesorería,\nTES, Clase \"B\", con base en la facultad de la Ley 51 de 1990 de\nacuerdo con las siguientes reglas: no contarán con la garantía solidaria del\nBanco de la República; el estimativo de los ingresos producto de su colocación\nse incluirá en el Presupuesto General de la Nación como recursos de capital,\ncon excepción de los provenientes de la colocación de títulos para operaciones\ntemporales de tesorería y los que se emitan para regular la liquidez de la\neconomía; sus rendimientos se atenderán con cargo al Presupuesto General de la\nNación con excepción de los que se emitan para regular la liquidez de la\neconomía y los que se emitan para operaciones temporales de tesorería; su\nredención se atenderá con cargo a los recursos del Presupuesto General de la\nNación, con excepción de las operaciones temporales de tesorería, y los que se\nemitan para regular la liquidez de la economía; podrán ser administrados\ndirectamente por la Nación; podrán ser denominados en moneda extranjera; su\nemisión solo requerirá del decreto que la autorice, fije el monto y sus\ncondiciones financieras; la emisión destinada a financiar las apropiaciones\npresupuestales estará limitada por el monto de estas; su emisión no afectará el\ncupo de endeudamiento. \n\n \n\n ARTÍCULO 9. Los rendimientos financieros originados con recursos\nde la Nación, deben consignarse en la Dirección General de Crédito Público y\nTesoro Nacional del Ministerio de Hacienda y Crédito Público. Con excepción de\naquellos rendimientos originados por patrimonios autónomos en los que la Ley\nhaya determinado específicamente el tratamiento de dichos rendimientos, y los\nque genere la Administradora de Recursos del Sistema General de Seguridad Social\nen Salud -ADRES que requerirán para su ejecución incorporase previamente en su\npresupuesto. \n\n \n\n ARTÍCULO 10. Facúltese a la Dirección General de Crédito Público y\nTesoro Nacional del Ministerio de Hacienda y Crédito Público para que realice\nlas siguientes operaciones: compra y venta de títulos valores emitidos por la\nNación, el Banco de la República, Fondo de Garantías de Instituciones\nFinancieras - FOGAFIN, entidades sujetas al control y vigilancia de la\nSuperintendencia Financiera de Colombia y otros gobiernos y tesorerías; compra\nde deuda de la Nación; compras con pacto de retroventa operaciones repo,\nsimultáneas y transferencia temporal de valores con entidades públicas y con\nentidades financieras sujetas al control y vigilancia de la Superintendencia Financiera\nde Colombia; depósitos remunerados e inversiones financieras en entidades\nsujetas al control y vigilancia de la Superintendencia Financiera de Colombia;\ndepósitos a término y compras de títulos emitidos por entidades bancarias y\nfinancieras del exterior; inversiones en instrumentos del mercado monetario\nadministrados por entidades financieras del exterior, operaciones de\ncubrimiento de riesgos; préstamos transitorios a dicha Dirección General cuyo\nplazo se podrá prorrogar antes de su vencimiento, depósitos en administración\nde recursos de las entidades estatales de cualquier orden, eventos que no\nimplica unidad de caja; préstamos de títulos valores a la citada Dirección a\ntasas de mercado; y las demás que autorice el Gobierno Nacional. \n\n \n\n PARÁGRAFO 1. Las operaciones de las que trata este artículo, así\ncomo los actos y contratos necesarios para su ejecución, se sujetarán a las\nnormas aplicables a las operaciones correspondientes y se podrán atender con\ncargo al servicio a la deuda. \n\n \n\n PARÁGRAFO 2. En concordancia con lo establecido por el parágrafo\n2º del artículo 41 de la Ley 80 de 1993, el artículo 31 del Estatuto Orgánico\nde Presupuesto y el Decreto 1068 dé 2015, la Dirección General de Crédito\nPúblico y Tesoro Nacional podrá otorgar créditos de tesorería hasta por el\nplazo de un año a las entidades descentralizadas del orden nacional, de conformidad\ncon los criterios técnicos y condiciones que establezca el Ministerio de\nHacienda y Crédito Público, los cuales no podrán computar como recursos de\ncapital de los respectivos presupuestos. Para el caso del Fondo Empresarial de\nla Superintendencia de Servicios Públicos creado por artículo 132 de la Ley 812\nde 2003, la Dirección del Tesoro Nacional podrá otorgar créditos de tesorería a\npartir de la publicación de la presente ley, con una vigencia que no podrá\nsuperar 12 meses calendario desde la fecha de desembolso. \n\n \n\n ARTÍCULO 11. La liquidación de los excedentes financieros de que\ntrata el Estatuto Orgánico del Presupuesto, que se efectúen en la vigencia de\nla presente ley, se hará con base en una proyección de los ingresos y de los\ngastos para la vigencia siguiente a la de corte de los Estados Financieros, en\ndonde se incluyen además las cuentas por cobrar y por pagar exigibles no\npresupuestadas, las reservas presupuestales, así como la disponibilidad inicial\n(caja, bancos e inversiones). \n\n \n\n ARTÍCULO 12. Los títulos que se emitan para efectuar transferencia\ntemporal de valores en los términos del artículo 146 de la Ley 1753 de 2015,\nsolo requerirán del decreto que lo autorice, fije el monto y sus condiciones\nfinancieras. Su redención y demás valores asociados, se atenderán con el\nproducto de la operación de transferencia y no requerirán de operación\npresupuestal alguna. \n\n \n\n ARTÍCULO 13. A más tardar el 15 enero de 2019, los órganos que\nconforman el Presupuesto General de la Nación deben realizar de forma\ndefinitiva la imputación por concepto de ingresos a que corresponden los\nregistros detallados de recaudos de su gestión financiera pública a 31 de\ndiciembre del año anterior en el Sistema Integrado de Información Financiera -\nSIIF Nación. \n\n \n\n CAPÍTULO II \n\n \n\n DE LOS GASTOS \n\n \n\n ARTÍCULO 14. Las afectaciones al presupuesto se harán teniendo en\ncuenta la prestación principal originada en los compromisos que se adquieran y\ncon cargo a este rubro se cubrirán los demás costos inherentes o accesorios. \n\n \n\n Con cargo a las apropiaciones de cada rubro\npresupuestal, que sean afectadas con los compromisos, se atenderán las\nobligaciones derivadas de estos compromisos, tales como los costos imprevistos,\najustes y revisión de valores e intereses moratorios, gravámenes a los\nmovimientos financieros y gastos de nacionalización. \n\n \n\n ARTÍCULO 15. Prohíbase tramitar actos administrativos u\nobligaciones que afecten el presupuesto de gastos cuando no reúnan los\nrequisitos legales o se configuren como hechos cumplidos. El representante\nlegal y ordenador del gasto o en quienes estos hayan delegado, responderán\ndisciplinaria, fiscal y penalmente por incumplir lo establecido en esta norma. \n\n \n\n ARTÍCULO 16. Para proveer empleos vacantes se requerirá el\ncertificado de disponibilidad presupuestal por la vigencia fiscal de 2019, por\nmedio de este, el jefe de presupuesto o quien haga sus veces garantizará la\nexistencia de los recursos del 1º de enero al 31 de diciembre de 2019, por todo\nconcepto de gastos de personal, salvo que el nombramiento sea en reemplazo de\nun cargo provisto o creado durante la vigencia, para lo cual se deberá expedir\nel certificado de disponibilidad presupuestal por lo que resta del año fiscal. \n\n \n\n Toda provisión de empleos de los servidores públicos\ndeberá corresponder a los previstos en la planta de personal, incluyendo las\nvinculaciones de los trabajadores oficiales y tener previstos sus emolumentos\nde conformidad con el artículo 122 de la Constitución Política, los cuales\nestán programados atendiendo lo señalado en el artículo 92 de la Ley 617 de\n2000. \n\n \n\n La vinculación de supernumerarios, por períodos\nsuperiores a tres meses, deberá ser autorizada mediante resolución suscrita por\nel jefe del respectivo órgano. \n\n \n\n En cumplimiento del artículo 49 de la Ley 179 de 1994,\nprevio al inicio de un proceso de concurso de méritos para proveer los cargos\nde carrera administrativa, la entidad deberá certificar la disponibilidad\npresupuestal para atender el costo del concurso, los cargos que se convocarán,\ny su provisión. \n\n \n\n ARTÍCULO 17. La solicitud de modificación a las plantas de\npersonal requema para su consideración y trámite, por parte del Ministerio de\nHacienda y Crédito Público - Dirección General del Presupuesto Público\nNacional, los siguientes requisitos: \n\n \n\n 1. Exposición de motivos. \n\n \n\n 2. Costos comparativos de las plantas vigente y\npropuesta \n\n \n\n 3. Efectos sobre los gastos generales. \n\n \n\n 4. Concepto del Departamento Nacional de Planeación si\nse afectan los gastos de inversión y, \n\n \n\n 5. Los demás que la Dirección General del Presupuesto\nPúblico Nacional considere pertinentes. \n\n \n\n El Departamento Administrativo de la Función Pública\naprobará las propuestas de modificaciones a las plantas de personal, cuando\nhayan obtenido concepto o viabilidad presupuestal del Ministerio de Hacienda y\nCrédito Público Dirección General del Presupuesto Público Nacional. \n\n \n\n ARTÍCULO 18. Los recursos destinados a programas de capacitación y\nbienestar social no pueden tener por objeto crear o incrementar salarios,\nbonificaciones, sobresueldos, primas, prestaciones sociales, remuneraciones\nextralegales o estímulos pecuniarios ocasionales que la ley no haya establecido\npara los servidores públicos, ni servir para otorgar beneficios directos en\ndinero o en especie. \n\n \n\n Todos los funcionarios públicos de la planta\npermanente o temporal podrán participar en los programas de capacitación de la\nentidad; las matrículas de los funcionarios de la planta permanente o temporal\nse girarán directamente a los establecimientos educativos, salvo lo previsto\npor el artículo 114 de la Ley 30 de 1992, modificado por el artículo 27 de la\nLey 1450 de 2011. Su otorgamiento se hará en virtud de la reglamentación\ninterna para la planta permanente o temporal del órgano respectivo. \n\n \n\n ARTÍCULO 19. La constitución y funcionamiento de las cajas menores\nen los órganos que conforman el Presupuesto General de la Nación, y en las\nentidades nacionales con régimen presupuestal de Empresas Industriales y\nComerciales del Estado con carácter no financiero, respecto de los recursos que\nle asigna la Nación, se rigen por el Decreto 1068 de 2015 y demás normas que lo\nmodifiquen o adicionen. \n\n \n\n ARTÍCULO 20. Se podrán hacer distribuciones en el presupuesto de\ningresos y gastos, sin cambiar su destinación, mediante resolución suscrita por\nel jefe del respectivo órgano. En el caso de los establecimientos públicos del\norden nacional, estas distribuciones se harán por resolución o acuerdo de las\njuntas o consejos directivos. Si no existen juntas o consejos directivos, lo\nhará el representante legal de estos. Estas operaciones presupuestales se\nsometerán a la aprobación del Ministerio de Hacienda y Crédito Público -\nDirección General del Presupuesto Público Nacional, y tratándose de gastos de\ninversión, requerirán el concepto previo favorable del Departamento Nacional de\nPlaneación - Dirección de Inversiones y Finanzas Públicas. \n\n \n\n Los jefes de los órganos responderán por la legalidad\nde los actos en mención. \n\n \n\n A fin de evitar duplicaciones en los casos en los\ncuales la distribución afecte el presupuesto de otro órgano que haga parte del\nPresupuesto General de la Nación, el mismo acto administrativo servirá de base\npara realizar los ajustes correspondientes en el órgano que distribuye e\nincorporar las del órgano receptor. La ejecución presupuestal de estas deberá\nefectuarse por parte de los órganos receptores en la misma vigencia de la\ndistribución. \n\n \n\n Tratándose de gastos de inversión, la operación\npresupuestal descrita, en el órgano receptor se clasificará en el programa y\nsubprograma a ejecutar que corresponda, para los gastos de funcionamiento se\nasignará al rubro presupuestal correspondiente; estas operaciones de inversión\ny funcionamiento en ningún caso podrán cambiar la destinación ni la cuantía, lo\ncual deberá constar en el acto administrativo que para tal fin se expida. \n\n \n\n El jefe del órgano o en quien este haya delegado la\nordenación del gasto podrá efectuar mediante resolución desagregaciones\npresupuestales a las apropiaciones contenidas en el anexo del decreto de liquidación,\nasí como efectuar asignaciones internas de apropiaciones en sus dependencias,\nseccionales o regionales a fin de facilitar su manejo operativo y de gestión,\nsin que las mismas impliquen cambiar su destinación. Estas desagregaciones y\nasignaciones deberán quedar registradas en el Sistema Integrado de Información\nFinanciera - SIIF Nación, y para su validez no requerirán aprobación del\nMinisterio de Hacienda y Crédito Público - Dirección General del Presupuesto\nPúblico Nacional ni del previo concepto favorable por parte del Departamento\nNacional de Planeación - Dirección de Inversiones y Finanzas Públicas\ntratándose de gastos de inversión. \n\n \n\n ARTÍCULO 21. Los órganos de que trata el artículo 3º de la\npresente ley podrán pactar anticipos únicamente cuando cuenten con Programa\nAnual Mensualizado de Caja (PAC) de la vigencia, aprobado por el CONFIS. \n\n \n\n ARTÍCULO 22. El Gobierno Nacional en el decreto de liquidación\nclasificará los ingresos y gastos y definirá estos últimos. \n\n \n\n Así mismo, cuando las partidas se incorporen en\nnumerales rentísticos, secciones, programas y subprogramas que no correspondan\na su objeto o naturaleza, las ubicará en el sitio que corresponda. \n\n \n\n La Dirección General del Presupuesto Público Nacional\ndel Ministerio de Hacienda y Crédito Público hará mediante resolución, las\noperaciones que en igual sentido se requieran durante el transcurso de la\nvigencia. \n\n \n\n Cuando se trate del presupuesto de gastos de inversión\nrequerirá el concepto previo favorable del Departamento Nacional de Planeación\n- Dirección de Inversiones y Finanzas Públicas. \n\n \n\n ARTÍCULO 23. El Ministerio de Hacienda y Crédito Público -\nDirección General del Presupuesto Público Nacional, de oficio o a petición del\njefe del órgano respectivo, hará por resolución las aclaraciones y correcciones\nde leyenda necesarias para enmendar los errores de transcripción y aritméticos\nque figuren en el Presupuesto General de la Nación para la vigencia fiscal de\n2019. \n\n \n\n Cuando se trate de aclaraciones y correcciones de\nleyenda del presupuesto de gastos de inversión, se requerirá el concepto previo\nfavorable del Departamento Nacional de Planeación - Dirección de Inversiones y\nFinanzas Públicas. \n\n \n\n ARTÍCULO 24. Los órganos de que trata el artículo 3º de la\npresente ley son los únicos responsables por el registro de su gestión\nfinanciera pública en el Sistema Integrado de Información Financiera SIIF -\nNación. \n\n \n\n No se requerirá el envío de ninguna información a la\nDirección General del Presupuesto Público Nacional del Ministerio de Hacienda y\nCrédito Público, que quede registrada en el Sistema Integrado de Información\nFinanciera SIIF Nación, salvo en aquellos casos en que esta de forma expresa lo\nsolicite. \n\n \n\n ARTÍCULO 25 . Cuando los órganos que hacen parte del Presupuesto\nGeneral de la Nación celebren contratos entre sí, que afecten sus presupuestos,\ncon excepción de los de crédito, harán los ajustes mediante resoluciones del\njefe del órgano respectivo. En el caso de los establecimientos públicos del\norden nacional, las Superintendencias y Unidades Administrativas Especiales con\npersonería jurídica, así como las señaladas en el artículo 5º del Estatuto\nOrgánico del Presupuesto, dichos ajustes deben realizarse por acuerdo o\nresolución de las juntas o consejos directivos o el representante legal del\nórgano, si no existen juntas o consejos directivos. \n\n \n\n Los actos administrativos a que se refiere el inciso\nanterior deberán ser remitidos al Ministerio de Hacienda y Crédito Público -\nDirección General del Presupuesto Público Nacional, acompañados del respectivo\ncertificado en que se haga constar que se recaudarán los recursos, expedido por\nel órgano contratista y su justificación económica, para la aprobación de las\noperaciones presupuestales en ellos contenidas, requisito sin el cual no podrán\nser ejecutados. De conformidad con el artículo 8º de la Ley 819 de 2003, los\nrecursos deberán ser incorporados y ejecutados en la misma vigencia fiscal en\nla que se lleve a cabo la aprobación. \n\n \n\n Cuando en los convenios se pacte pago anticipado y\npara el cumplimiento de su objeto el órgano contratista requiera contratar con\nun tercero, solo podrá solicitarse el giro efectivo de los recursos a la\nDirección General de Crédito Público y Tesoro Nacional una vez dicho órgano\nadquiera el compromiso presupuestal y se encuentren cumplidos los requisitos\nque hagan exigible su pago a favor del beneficiario final. \n\n \n\n Tratándose de gastos de inversión, requerirán el\nconcepto previo favorable del Departamento Nacional de Planeación - Dirección\nde Inversiones y Finanzas Públicas. \n\n \n\n Los jefes de los órganos responderán por la legalidad\nde los actos en mención. \n\n \n\n ARTÍCULO 26. Salvo lo dispuesto por el artículo 47 de la Ley 1450\nde 2011, ningún órgano podrá contraer compromisos que impliquen el pago de\ncuotas a organismos internacionales con cargo al Presupuesto General de la\nNación, sin que exista la ley aprobatoria de tratados públicos o que el\nPresidente de la República haya autorizado su aplicación provisional en los\ntérminos del artículo \n\n 224 de la Constitución Política. \n\n \n\n Una vez cumplidos los requisitos del inciso anterior,\nprevia autorización del Ministerio de Relaciones Exteriores, los\nestablecimientos públicos del orden nacional solo podrán pagar con cargo a sus\nrecursos propios las cuotas a dichos organismos. \n\n \n\n Los aportes y contribuciones de la República de\nColombia a los organismos financieros internacionales se pagarán con cargo al\nPresupuesto General de la Nación, salvo en aquellos casos en que los aportes se\ncontabilicen como reservas internacionales, que serán pagados de conformidad\ncon lo previsto en la Ley 31 de 1992 o aquellas que la modifiquen o adicionen. \n\n \n\n Los compromisos que se adquieran en el marco de\ntratados o convenios internacionales, de los cuales Colombia haga parte y cuya\nvinculación haya sido aprobada por ley de la República, no requerirán de\nautorización de vigencias futuras, no obstante se deberá contar con aval fiscal\nprevio por parte del Consejo Superior de Política Fiscal -CONFIS-. \n\n \n\n ARTÍCULO 27. Los órganos que conforman el Presupuesto General de\nla Nación deben reintegrar, dentro del primer trimestre de 2019, a la Dirección\nGeneral de Crédito Público y Tesoro Nacional del Ministerio de Hacienda y crédito\nPúblico los recursos de la Nación, y a sus tesorerías cuando correspondan a\nrecursos propios, que no estén amparando compromisos u obligaciones, y que\ncorrespondan a apropiaciones presupuestales de vigencias fiscales anteriores,\nincluidos sus rendimientos financieros, diferencial cambiario, y demás réditos\noriginados en aquellos, con el soporte correspondiente. \n\n \n\n La presente disposición también se aplica a los\nrecursos de convenios celebrados con organismos internacionales, incluyendo los\nde contrapartida. \n\n \n\n ARTÍCULO 28. Cuando exista apropiación presupuestal en el servicio\nde la deuda pública podrán efectuarse anticipos en el pago de operaciones de\ncrédito público. Igualmente podrán atenderse con cargo a la vigencia en curso\nlas obligaciones del servicio de la deuda pública correspondiente al mes de\nenero de 2020. Así mismo, con cargo a las apropiaciones del servicio de la\ndeuda de la vigencia 2018 se podrán atender compromisos u obligaciones\ncorrespondiente a la vigencia fiscal 2019. \n\n \n\n ARTÍCULO 29. La representación legal y la ordenación del gasto del\nservicio de la deuda están a cargo del Ministro de Hacienda y Crédito Público o\nde quien este delegue, según las disposiciones de la Ley Orgánica del\nPresupuesto. \n\n \n\n ARTÍCULO 30. Los gastos que sean necesarios para la\nadministración, consecución y servicio de las operaciones de crédito público,\nlas asimiladas a ellas, las propias del manejo de la deuda incluyendo las\noperaciones de tesorería del Tesoro Nacional, las operaciones conexas y las\ndemás relacionadas con los recursos del crédito serán atendidos con cargo a las\napropiaciones del servicio de la deuda pública. \n\n \n\n Las operaciones conexas a las operaciones relacionadas\ncon crédito público, así como las operaciones de tesorería, y los actos y\ncontratos necesarios para la ejecución de estas, podrán ser atendidas con cargo\na las apropiaciones del servicio de la deuda pública. \n\n \n\n De conformidad con el artículo 46 del Estatuto\nOrgánico del Presupuesto, las pérdidas del Banco de la República se atenderán\nmediante la emisión de bonos u otros títulos de deuda pública. Adicionalmente y\nconforme lo establece el parágrafo 3º del artículo 167 de la Ley 1607 de 2012,\npara cubrir las obligaciones a cargo del Fondo de Estabilización de Precios a\nlos Combustibles - FEPC-, se podrán atender mediante la emisión de bonos u\notros títulos de deuda pública. \n\n \n\n En contrapartida de las obligaciones a cargo del Fondo\nde Estabilización de Precios a los Combustibles -FEPC-, atendidas mediante la\nemisión de bonos u otros títulos de deuda pública, la Nación constituirá las\nrespectivas cuentas por cobrar. \n\n \n\n La emisión de los bonos o títulos de que trata el\npresente artículo se realizará en condiciones de mercado, no implicará\noperación presupuestal alguna y solo debe presupuestarse para efectos de su\nredención. \n\n \n\n PARÁGRAFO . El Fondo de Estabilización de que trata el presente\nartículo podrá efectuar cruce de cuentas con otras entidades del Estado,\nrespecto de derechos y obligaciones que recíprocamente tengan causadas. Al\ncierre de la vigencia fiscal se establecerán los saldos definitivos que han de\nincorporarse en el Presupuesto General de la Nación de las siguientes vigencias\nfiscales si a ello hubiere lugar. \n\n \n\n CAPÍTULO III \n\n \n\n DE LAS RESERVAS PRESUPUESTALES Y CUENTAS POR PAGAR \n\n \n\n ARTÍCULO 31. A través del Sistema Integrado de Información\nFinanciera SIIF - Nación se constituirán con corte a 31 de diciembre de 2018\nlas reservas presupuestales y cuentas por pagar de cada una de las secciones\ndel Presupuesto General de la Nación, a las que se refiere el artículo 89 del\nEstatuto Orgánico del Presupuesto. Como máximo, las reservas presupuestales\ncorresponderán a la diferencia entre los compromisos y las obligaciones, y las\ncuentas por pagar por la diferencia entre las obligaciones y los pagos. \n\n \n\n Para las cuentas por pagar que se constituyen a 31 de\ndiciembre de 2018 se debe contar con el correspondiente programa anual\nmensualizado de caja de la vigencia, de lo contrario deberán hacerse los\najustes en los registros y constituir las correspondientes reservas\npresupuestales. Igual procedimiento se deberá cumplir en la vigencia 2019. \n\n \n\n Si durante el año de la vigencia de la reserva\npresupuestal o de la cuenta por pagar desaparece el compromiso u obligación que\nlas originó, se podrán hacer los ajustes respectivos en el Sistema Integrado de\nInformación Financiera - SIIF Nación. \n\n \n\n Como quiera que el Sistema Integrado de Información\nFinanciera - SIIF Nación refleja el detalle, la secuencia y el resultado de la\ninformación financiera pública, registrada por las entidades y órganos que\nconforman el Presupuesto General de la Nación, no se requiere el envío de\nningún soporte físico a la Dirección General del Presupuesto Público Nacional,\nni a la Dirección General de Crédito Público y Tesoro Nacional, salvo que las\nmismas lo requieran. \n\n \n\n PARÁGRAFO . Previo a iniciar la ejecución de las reservas\npresupuestales y de las cuentas por pagar constituidas con corte a 31 de diciembre\nde 2018, las entidades deberán clasificarlas en el l Sistema Integrado de\nInformación financiera SIIF Nación de acuerdo con el nuevo Catálogo de\nClasificación Presupuestal establecido por la Dirección General del Presupuesto\nPúblico Nacional. \n\n \n\n ARTÍCULO 32. Las entidades que hacen parte del Presupuesto General\nde la Nación y que administran recursos para el pago de pensiones podrán\nconstituir reservas presupuestales o cuentas por pagar con los saldos de\napropiación que a 31 de diciembre se registren en el Sistema Integrado de\nInformación Financiera SIIF - Nación para estos propósitos. Lo anterior se\nentenderá como una provisión para atender el pago oportuno del pasivo pensional\na cargo de dichas entidades en la siguiente vigencia. \n\n \n\n ARTÍCULO 33. En lo relacionado con las cuentas por pagar y las\nreservas presupuestales, el presupuesto inicial correspondiente a la vigencia\nfiscal de 2019 cumple con lo establecido en el artículo 31 de la Ley 344 de\n1996 y el artículo 9º de la Ley 225 de 1995. \n\n \n\n CAPÍTULO IV \n\n \n\n DE LAS VIGENCIAS FUTURAS \n\n \n\n ARTÍCULO 34. Las autorizaciones otorgadas por el Consejo Superior\nde Política Fiscal - CONFIS-, o quien este delegue para la asunción de\nobligaciones que afecten presupuestos de vigencias futuras deberán respetar, en\ntodo momento, las condiciones sobre las cuales se otorgó. Los avales otorgados\npor el CONFIS para la declaratoria de importancia estratégica de un proyecto de\ninversión que supera el periodo de gobierno, se entenderá utilizado con la\nexpedición del correspondiente documento CONPES y con la autorización de las\nvigencias futuras, de lo contrario dicho aval fenece a 31 de diciembre de la\nvigencia en que se otorga. \n\n \n\n Las entidades u órganos que requieran modificar el\nplazo y/o los cupos anuales de vigencias futuras autorizados por el Consejo\nSuperior de Política Fiscal -CONFIS-, o quien este delegue requerirán, de\nmanera previa a la asunción de la respectiva obligación o a la modificación de\nlas condiciones de la obligación existente, de la reprogramación de las\nvigencias futuras en donde se especifique el nuevo plazo y/o cupos anuales\nautorizados. \n\n \n\n Cuando con posterioridad al otorgamiento de una\nautorización de vigencias futuras, la entidad u órgano requiera la modificación\ndel objeto u objetos o el monto de la contraprestación a su cargo, será\nnecesario adelantar ante el Consejo Superior de Política Fiscal -CONFIS-, o su\ndelegado la solicitud de una nueva autorización de vigencias futuras que ampare\nlas modificaciones o adiciones requeridas de manera previa a la asunción de la\nrespectiva obligación o a la modificación de las condiciones de la obligación\nexistente. \n\n \n\n PARÁGRAFO 1. Las modificaciones al monto de la contraprestación a\ncargo de la entidad solicitante, que tengan origen exclusivamente en los\najustes financieros del monto y que no se encuentren asociados a la provisión\nde bienes o servicios adicionales a los previstos inicialmente, se tramitarán\ncomo una reprogramación de vigencias futuras. \n\n \n\n PARÁGRAFO 2. Lo anterior sin perjuicio de que, en caso de tratarse\nde nuevas vigencias futuras, se deberá contar con el aval fiscal del Consejo\nSuperior de Política Fiscal -CONFIS-, y declaratoria de importancia estratégica\npor parte del Consejo Nacional de Política Económica y Social - CONPES-, en los\ncasos en que las normas lo exijan. \n\n \n\n ARTÍCULO 35. En las Empresas Industriales y Comerciales del Estado\ny en las Sociedades de Economía Mixta sujetas al régimen de aquellas, los\ngastos relacionados con la adquisición de bienes y servicios necesarios para\nlos procesos de producción, transformación y comercialización se clasificarán\ncomo proyectos de inversión. Igual procedimiento se aplicará a las Empresas de\nServicios Públicos Domiciliarios en cuyo capital la Nación o sus entidades\ndescentralizadas posean el 90% o más. \n\n \n\n ARTÍCULO 36. Los cupos anuales autorizados para asumir compromisos\nde vigencias futuras no utilizados a 31 de diciembre del año en que se concede\nla autorización caducan, salvo en los casos previstos en el inciso 2º del\nartículo 8º de la Ley 819 de 2003. \n\n \n\n Cuando no fuere posible adelantar en la vigencia\nfiscal correspondiente los ajustes presupuestales, a que se refiere el inciso\n2º del artículo 8º de la Ley 819 de 2003, se requerirá de la reprogramación de\nlos cupos anuales autorizados por parte de la autoridad que expidió la\nautorización inicial, con el fin de dar continuidad al proceso de selección del\ncontratista. \n\n \n\n Los registros en el Sistema Integrado de Información\nFinanciera SIIF - Nación deberán corresponder a los cupos efectivamente\nutilizados. \n\n \n\n CAPÍTULO V \n\n \n\n DISPOSICIONES VARIAS \n\n \n\n ARTÍCULO 37. El servidor público que reciba una orden de embargo\nsobre los recursos incorporados en el Presupuesto General de la Nación,\nincluidas las transferencias que hace la Nación a las entidades territoriales,\nestá obligado a efectuar los trámites correspondientes para solicitar su\ndesembargo. Para este efecto, solicitará al jefe de la sección presupuestal\ndonde se encuentren incorporados los recursos objeto de la medida cautelar la\ncertificación de inembargabilidad. Ésta función podrá ser delegada en los\ntérminos del artículo 110 del Estatuto Orgánico del Presupuesto. La solicitud\ndebe indicar el tipo de proceso, las partes involucradas, el despacho judicial\nque profirió las medidas cautelares y el origen de los recursos que fueron embargados. \n\n \n\n PARÁGRAFO . En los mismos términos el Representante Legal de las\nentidades descentralizadas que administran recursos de la seguridad social\ncertificará la inembargabilidad de estos recursos en los términos previstos en\nel artículo 63 de la Constitución Política en concordancia con el artículo 134\nde la Ley 100 de 1993 y el artículo 25 de la Ley 1751 de 2015. \n\n \n\n ARTÍCULO 38. Los órganos a que se refiere el artículo 3º de la\npresente ley pagarán los fallos de tutela con cargo al rubro que corresponda a\nla naturaleza del negocio fallado, igualmente, los contratos de transacción se\nimputarán con cargo al rubro afectado inicialmente con el respectivo\ncompromiso. \n\n \n\n Para pagarlos, en primer lugar, se deben efectuar los\ntraslados presupuestales requeridos, con cargo a los saldos de apropiación\ndisponibles durante la vigencia fiscal en curso. \n\n \n\n Los establecimientos públicos deben atender las\nprovidencias que se profieran en su contra, en primer lugar con recursos\npropios realizando previamente las operaciones presupuestares a que haya lugar. \n\n \n\n Con cargo a las apropiaciones del rubro sentencias y\nconciliaciones, se podrán pagar todos los gastos originados en los tribunales\nde arbitramento, así como las cauciones o garantías bancarias o de compañía de\nseguros que se requieran en procesos judiciales. \n\n \n\n ARTÍCULO 39. La Fiscalía General de la Nación, la Policía\nNacional, el Ejército Nacional, la Armada Nacional, la Fuerza Aérea y la Unidad\nNacional de Protección, deben cubrir con cargo a sus respectivos presupuestos,\nlos gastos del personal vinculado a dichos órganos y que conforman los Grupos\nde Acción Unificada por la Libertad Personal -GAULA-, a que se refiere la Ley\n282 de 1996. \n\n \n\n PARÁGRAFO . La Unidad Nacional de Protección o la Policía\nNacional deberán cubrir, con cargo al rubro de viáticos y gastos de viaje de\nsus respectivos presupuestos, los gastos causados por los funcionarios que\nhayan sido asignados al Congreso de la República para prestar los servicios de\nprotección y seguridad personal a sus miembros o a esta Institución. \n\n \n\n ARTÍCULO 40. Las obligaciones por concepto de servicios\nmédico-asistenciales, servicios públicos domiciliarios, gastos de operación\naduanera, comunicaciones, transporte y contribuciones inherentes a la nómina,\ncausados en el último bimestre de 2018, se pueden pagar con cargo a las\napropiaciones de la vigencia fiscal de 2019. \n\n \n\n Las vacaciones, la prima de vacaciones, la\nindemnización a las mismas, la bonificación por recreación, las cesantías, las\npensiones gastos de inhumación, los impuestos, la tarifa de control fiscal, y\ncontribuciones a organismos internacionales, se pueden pagar con cargo al\npresupuesto vigente cualquiera que sea el año de su causación. Los órganos que\nhacen parte del Presupuesto General de la Nación podrán pagar, con cargo al\npresupuesto vigente, las obligaciones recibidas de las entidades liquidadas que\nfueron causadas por las mismas, correspondientes a servicios públicos\ndomiciliarios y contribuciones inherentes a la nómina, cualquiera que sea el\naño de su causación, afectando el rubro que les dio origen. \n\n \n\n ARTÍCULO 41. Autorícese a la Nación y sus entidades\ndescentralizadas, para efectuar cruces de cuentas entre sí, con entidades\nterritoriales y sus descentralizadas y con las Empresas de Servicios Públicos\ncon participación estatal, sobre las obligaciones que recíprocamente tengan\ncausadas. Para estos efectos se requerirá acuerdo previo entre las partes. \n\n \n\n Estas operaciones deben reflejarse en la presupuesto,\nconservando únicamente la destinación para la cual fueron programadas las\napropiaciones respectivas. En el caso de las obligaciones de origen legal que\ntenga la Nación y sus entidades descentralizadas para con otros órganos\npúblicos, se deben tener en cuenta, para efectos de estas compensaciones, las\ntransferencias y aportes, a cualquier título, que las primeras hayan efectuado\na las últimas en cualquier vigencia fiscal. Si quedare algún saldo en contra de\nla Nación, esta podrá sufragarlo a través de títulos de deuda pública, sin que\nimplique operación presupuestal alguna. Cuando concurran las calidades de\nacreedor y deudor en una misma persona, como consecuencia de un proceso de\nliquidación o privatización de órganos nacionales de derecho público, se\ncompensarán las cuentas, sin operación presupuestal alguna. \n\n \n\n ARTÍCULO 42. El porcentaje de la cesión del impuesto a las ventas\nasignado a las cajas departamentales de previsión y al Fondo de Prestaciones\nSociales del Magisterio, con destino al pago de las cesantías definitivas y\npensiones del personal docente nacionalizado, continuará pagándose tomando como\nbase los convenios suscritos en virtud de lo dispuesto en la Ley 91 de 1989. \n\n \n\n ARTÍCULO 43. La ejecución de los recursos que sé giran al Fondo\nNacional de Pensiones de las Entidades Territoriales -FONPET-, con cargo al\nPresupuesto General de la Nación, se realizará por medio de resolución expedida\npor el Ministerio de Hacienda y Crédito Público, ordenando el giro de los\nrecursos. Si no fuere posible realizar el giro de los recursos a las\nadministradoras del Fondo, bastará para el mismo efecto, que por dicha\nresolución se disponga la administración de los mismos por parte de la\nDirección General de Crédito Público y Tesoro Nacional del Ministerio de\nHacienda y Crédito Público a través de una cuenta especial, mientras los\nrecursos puedan ser efectivamente entregados. \n\n \n\n Los recursos serán girados con la periodicidad que\ndisponga el Gobierno Nacional. En el evento en que los recursos no se hayan\ndistribuido en su totalidad entre las entidades territoriales, los no\ndistribuidos se podrán girar a una cuenta del Fondo; administrada de la misma\nmanera que los demás recursos del Fondo, como recursos por abonar a las cuentas\ncorrespondientes de las entidades territoriales. \n\n \n\n Para efectos de realizar la verificación de las\ncondiciones a las que hace referencia el parágrafo 3º del artículo 2º de la Ley\n549 de 1999, el Gobierno Nacional determinará las condiciones sustanciales que\ndeben acreditarse, los documentos que deben remitirse para el efecto, y el\nprocedimiento con que la misma se realizará. Mientras se producen las\nverificaciones, se girarán los recursos en la forma prevista en el inciso\nanterior. \n\n \n\n Cuando se establezca que la realidad no corresponde\ncon lo que se acreditó, se descontarán los recursos correspondientes, para\nefectos de ser redistribuidos, sin que dicha nueva distribución constituya un\nnuevo acto de ejecución presupuestal. \n\n \n\n ARTÍCULO 44. Sin perjuicio de lo establecido en las normas\nvigentes para el pago de la deuda correspondiente al pasivo pensional de las\nentidades territoriales con el Fomag y de los recursos asignados en el\nPresupuesto General de la Nación, durante la vigencia fiscal 2019 y en\ncumplimiento del parágrafo 2º del artículo 18 de la Ley 715 de 2001, el Fonpet\ndeberá girar al Fomag como amortización de la deuda pensional de los entes\nterritoriales los recursos acumulados por cada una de ellas en el sector\nEducación del Fonpet, sólo teniendo en cuenta el valor del pasivo pensional\nregistrado en el Sistema de Información del Fondo y las necesidades de\nfinanciamiento de la nómina de pensionados que determine el Ministerio de\nHacienda y Crédito Público. Para el efecto, el Fonpet podrá trasladar recursos\nexcedentes del sector Propósito General de cada entidad territorial al sector\neducación, cuando no cuenten con los recursos suficientes para atender sus\npasivos pensionales en dicho sector. \n\n \n\n En caso de que por efecto de la actualización de los\ncálculos actuariales de las entidades territoriales resulten giros superiores\nal pasivo pensional, estos serán abonados en la vigencia fiscal siguiente a\nfavor de la Entidad Territorial. · \n\n \n\n El Fomag informará de estas operaciones a las\nentidades territoriales para su correspondiente registro presupuestal y\ncontabilización. \n\n \n\n ARTÍCULO 45. En cumplimiento de lo dispuesto, por la Ley 643 de\n2001 para el caso de los municipios y por la Ley 1753 de 2015 para todas las\nentidades territoriales, el Fonpet deberá efectuar el giro de recursos\nacumulados en el sector salud a 31 de diciembre de 2018, a la Administradora de\nlos Recursos del Sistema General de Seguridad Social en Salud -ADRES-,\ncorrespondiente a las entidades territoriales para las cuales, a esa misma\nfecha de corte, se haya determinado la no existencia de pasivos pensionales del\nsector salud o que los mismos se encuentren totalmente financiados, de acuerdo\ncon el registro en el Sistema de Información del Fonpet, según los\nrequerimientos de cofinanciación del gasto corriente del régimen subsidiado y\nla programación de caja, que establezca el Ministerio de Hacienda y Crédito\nPúblico. Las entidades territoriales 1registrarán presupuestalmente sin\nsituación de fondos estas operaciones y realizarán el respectivo registro\ncontable con base en la información que suministre el Ministerio de Hacienda y\nCrédito Público. \n\n \n\n ARTÍCULO 46. Los retiros de recursos de las cuentas de las\nentidades territoriales en el Fonpet para el pago de bonos pensionales o cuotas\npartes de bonos pensionales y cuotas partes pensionales, se efectuarán de\nconformidad con la normativa vigente, sin que la entidad territorial requiera\nacreditar previamente la incorporación en su presupuesto. Durante la vigencia\ntales entidades territoriales deberán realizar la incorporación presupuestal y\nel registro contable de los pagos que por estos conceptos sean realizados por\nel Fonpet. \n\n \n\n Para el caso de mesadas pensionales, por solicitud de\nlas entidades territoriales el Fonpet podrá girar recursos para el pago de\nnómina de pensionados de la administración central territorial, hasta por el\nmorito total del valor apropiado para pago de mesadas pensionales por las\nentidades territoriales para dicha vigencia aplicando el porcentaje de\ncubrimiento del pasivo pensional del sector propósito general sobre dicho\nvalor. · \n\n \n\n Lo previsto en el presente artículo se efectuará para\nlas entidades territoriales que cumplan los requisitos establecidos en la Ley\n549 de 1999 y demás normas vigentes, de acuerdo con las instrucciones y la\ninformación que suministre el Ministerio de Hacienda y Crédito Público. \n\n \n\n ARTÍCULO 47. Las entidades estatales podrán constituir mediante\npatrimonio autónomo los fondos a que se refiere el artículo 107 de la Ley 42 de\n1993. Los recursos que se coloquen en dichos fondos ampararán los bienes del\nEstado cuando los estudios técnicos indiquen que es más conveniente la\ncobertura de los riesgos con reservas públicas que con seguros comerciales. \n\n \n\n Cuando los estudios técnicos permitan establecer que\ndeterminados bienes no son asegurables o que su aseguramiento implica costos de\ntal naturaleza que la relación costo-beneficio del aseguramiento es negativa, o\nque los recursos para autoprotección mediante fondos de aseguramiento son de\ntal magnitud que no es posible o conveniente su uso para tal fin, se podrá\nasumir el riesgo frente a estos bienes y no asegurarlos ni ampararlos con\nfondos de aseguramiento. \n\n \n\n También podrán contratar un seguro de responsabilidad\ncivil para servidores públicos, mediante el cual se ampare la responsabilidad\nde los mismos por actos o hechos no dolosos ocurridos en ejercicio de sus\nfunciones, y los gastos de defensa en materia disciplinaria, penal y fiscal que\ndeban realizar; estos últimos gastos los podrán pagar las entidades, siempre y\ncuando exista decisión definitiva que exonere de toda responsabilidad y no sea\ncondenada la contraparte a las costas del proceso. \n\n \n\n Esta disposición será aplicada en las mismas\ncondiciones a los Superintendentes, así como a las Empresas Industriales y\nComerciales del Estado y a las Sociedades de Economía Mixta asimiladas a estas. \n\n \n\n ARTÍCULO 48. En virtud de la autonomía consagrada en el artículo\n69 de la Constitución Política, las universidades estatales pagarán las\nsentencias o fallos proferidos en contra de la Nación con los recursos\nasignados por parte de ésta, en cumplimiento del artículo 86 de la Ley 30 de\n1992. \n\n \n\n ARTÍCULO 49. Con los ingresos corrientes y excedentes de la\nSubcuenta de Solidaridad del Fondo de Solidaridad Pensional se podrán financiar\nprogramas de la Subcuenta de Subsistencia de dicho Fondo, para la protección de\nlas personas en estado de indigencia o de pobreza extrema, en los términos del\nDecreto 3771 de 2007, compilado por el Decreto 1833 de 2016 y las normas que lo\nmodifiquen o adicionen. \n\n \n\n ARTÍCULO 50. Con el fin de financiar el Sistema General de\nSeguridad Social en Salud, en cumplimiento de lo dispuesto en el artículo 48 de\nla Constitución Política y el artículo 9º de la Ley 1122 de 2007, para la\nvigencia 2019 se presupuestarán en el Presupuesto General de la Nación los\ningresos corrientes y excedentes de los recursos de que trata el artículo\n2.6.1.4.1.1 del Decreto 780 de 2016. \n\n \n\n Previa cobertura de los riesgos amparados con cargo a\nlos recursos de que trata el artículo 2.6.1.4.1.1 del Decreto 780 de 2016, se\nfinanciará, con cargo a dichos recursos la Sostenibilidad y Afiliación de la\nPoblación Pobre y Vulnerable asegurada a través del Régimen Subsidiado; una vez\nse tenga garantizado el aseguramiento, se podrán destinar recursos a financiar\notros programas de salud pública. \n\n \n\n También podrán ser financiados con dichos recursos, en\nel marco de lo dispuesto por el artículo 337 de la Constitución Política y los\ntratados e instrumentos internacionales vigentes, los valores que se determinen\nen cabeza del Estado colombiano por las atenciones iniciales de urgencia que\nsean prestadas a los nacionales colombianos en el territorio extranjero de\nzonas de frontera con Colombia, al igual que las atenciones iniciales de\nurgencia prestadas en el territorio colombiano a los nacionales de los países\nfronterizos, de conformidad con la reglamentación que para el efecto expida el\nGobierno Nacional. \n\n \n\n Los excedentes de los recursos de que trata el\nartículo 2.6.1.4.1.1 del Decreto 780 de 2016, con corte a 31 de diciembre de\n2018, serán incorporados en el presupuesto de la Administradora de los Recursos\ndel Sistema General de Seguridad Social en Salud -ADRES-, y se destinarán a la\nfinanciación del aseguramiento en salud. \n\n \n\n ARTÍCULO 51. Las entidades responsables de la Reparación Integral\na la Población víctima del conflicto armado, del orden nacional, darán\nprioridad en la ejecución de sus respectivos presupuestos, a la atención de\ndicha población y en especial a la población en situación de desplazamiento\nforzado y a la población étnica víctima de desplazamiento, en cumplimiento de\nla Ley 1448 de 2011 y a lo ordenado por la Corte Constitucional en la Sentencia\nT-025 de 2004 y sus Autos de Seguimiento. \n\n \n\n Estas entidades deberán atender prioritariamente todas\nlas solici"
    }
  ],
  "definitions": []
}