{
  "id": "co-ley-1826-2017",
  "type": "statute",
  "title": "Ley 1826 de 2017",
  "short_name": "Ley 1826 de 2017",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=79038",
  "description": "Por medio de la cual se establece un procedimiento penal especial abreviado y se regula la figura del acusador privado.",
  "provisions": [
    {
      "provision_ref": "fulltext",
      "section": "fulltext",
      "title": "Texto completo",
      "content": "NATALIA GONZALEZ\n Normal\n NATALIA GONZALEZ\n 2\n 49\n 2017-02-03T20:08:00Z\n 2017-02-03T20:08:00Z\n 18\n 6227\n 34252\n 285\n 80\n 40399\n 16.00\n \n \n \n \n\n \n Clean\n Clean\n false\n \n 21\n \n \n false\n false\n false\n \n ES-CO\n X-NONE\n X-NONE\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n /* Style Definitions */\n table.MsoNormalTable\n {mso-style-name:\"Tabla normal\";\n mso-tstyle-rowband-size:0;\n mso-tstyle-colband-size:0;\n mso-style-noshow:yes;\n mso-style-priority:99;\n mso-style-parent:\"\";\n mso-padding-alt:0cm 5.4pt 0cm 5.4pt;\n mso-para-margin:0cm;\n mso-para-margin-bottom:.0001pt;\n mso-pagination:widow-orphan;\n font-size:10.0pt;\n font-family:\"Calibri\",sans-serif;\n mso-bidi-font-family:\"Times New Roman\";}\n\n \n\n \n \n \n\n LEY 1826 DE 2017 \n\n \n\n (Enero 12) \n\n \n\n Por medio de la cual se establece un procedimiento penal\nespecial abreviado y se regula la figura del acusador privado. \n\n \n\n EL CONGRESO DE COLOMBIA \n\n \n\n DECRETA: \n\n \n\n ARTÍCULO 1°. Modifíquese el\nartículo 66 de la Ley 906 de 2004, el cual quedará así: \n\n \n\n ARTÍCULO 66. Titularidad y obligatoriedad. El Estado, por\nintermedio de la Fiscalía General de la Nación, está obligado a ejercer la\nacción penal y a realizar la investigación de los hechos que revistan las\ncaracterísticas de una conducta punible, de oficio o que lleguen a su\nconocimiento por medio de denuncia, petición especial, querella o cualquier\notro medio, salvo las excepciones contempladas en la Constitución Política y en\neste código. \n\n \n\n No\npodrá, en consecuencia, suspender, interrumpir ni renunciar a la persecución\npenal, salvo en los casos que establezca la ley para aplicar el principio de\noportunidad regulado dentro del marco de la política criminal del Estado, el\ncual estará sometido al control de legalidad por parte del juez de control de\ngarantías. \n\n \n\n Cuando\nse autorice la conversión de la acción penal pública a privada, y entre tanto\nesta perdure, la investigación y la acusación corresponderán al acusador\nprivado en los términos de este código. \n\n \n\n ARTÍCULO 2°. Modifíquese el\nartículo 71 de la Ley 906 de 2004, el cual quedará así: \n\n \n\n ARTÍCULO 71. Querellante legítimo. La querella únicamente\npuede ser presentada por la víctima de la conducta punible. Si esta fuere\nincapaz o persona jurídica, debe ser formulada por su representante legal. Si\nel querellante legítimo ha fallecido, podrán presentarla sus herederos. \n\n \n\n Cuando\nla víctima estuviere imposibilitada para formular la querella, o sea incapaz y\ncarezca de representante legal, o este sea autor o partíci­pe de la conducta\npunible, puede presentarla el Defensor de Familia, el agente del Ministerio\nPúblico o los perjudicados directos. \n\n \n\n El\nProcurador General de la Nación podrá formular querella cuando se afecte el\ninterés público o colectivo. \n\n \n\n La\nintervención de un servidor público como representante de un menor incapaz, no\nimpide que pueda conciliar o desistir. El juez tendrá especial cuidado de\nverificar que la causa de esta actuación o del acuer­do, se produzca en\nbeneficio de la víctima para garantizar la reparación integral o la\nindemnización económica. \n\n \n\n PARÁGRAFO. Cuando el delito de\nhurto, no haya sido puesto en conoci­miento de la Administración de Justicia\npor el querellante legítimo, por encontrarse en imposibilidad física o mental para\ninterponer la querella, esta podrá ser instaurada dentro del término legal, por\nel miembro de la Policía Nacional, que en el ejercicio de la actividad de\npolicía, ten­ga conocimiento del hecho. En estos casos, la víctima de la\nconducta seguirá siendo querellante legítimo y el único facultado para ejercer\nla acusación privada. \n\n \n\n ARTÍCULO 3°. Modifíquese el\nartículo 72 de la Ley 906 de 2004, el cual quedará así: \n\n \n\n ARTÍCULO 72. Extensión de la querella. La querella se\nextiende de derecho contra todos los que hubieren participado en la conducta\npunible. \n\n \n\n ARTÍCULO 4°. Modifíquese el\nartículo 73 de la Ley 906 de 2004, el cual quedará así: \n\n \n\n ARTÍCULO 73. Caducidad de la querella. La querella debe\npresentarse dentro de los seis (6) meses siguientes a la comisión de la\nconducta pu­nible. No obstante, cuando el querellante legítimo por razones de\nfuerza mayor o caso fortuito acreditados no hubiere tenido conocimiento de su\nocurrencia, el término se contará a partir del momento en que aquellos\ndesaparezcan, sin que en este caso sea superior a seis (6) meses. \n\n \n\n ARTÍCULO 5°. Modifíquese el\nartículo 74 de la Ley 906 de 2004, mo­dificado por el artículo 108 de la Ley\n1453 de 2011, el cual quedará así: \n\n \n\n ARTÍCULO 74. Conductas punibles que requieren querella. Para ini­ciar la\nacción penal será necesario querella en las siguientes conductas punibles: \n\n \n\n 1.\nAquellas que de conformidad con el Código Penal no tienen señalada pena\nprivativa de la libertad, con excepción de: Ofrecimiento, venta o compra de\ninstrumento apto para interceptar la comunicación privada entre personas (C. P.\nartículo 193); Divulgación y empleo de documentos reservados (C. P. artículo\n194); Abuso de autoridad por acto arbitrario e injusto (C. P. artículo 416);\nRevelación de secreto (C. P. artículo 418); Utilización de asunto sometido a\nsecreto o reserva (C. P. artículo 419); Utilización indebida de información\noficial privilegiada (C. P. artículo 420); Asesoramiento y otras actuaciones ilegales\n(C. P. artículo 421); Utilización indebida de información obtenida en el\nejercicio de función pública (C. P. artículo 431); Utilización indebida de\ninfluencias derivadas del ejercicio de función pública (C. P. artículo 432). \n\n \n\n 2.\nInducción o ayuda al suicidio (C. P. artículo 107); lesiones personales sin\nsecuelas que produjeren incapacidad para trabajar o enfermedad sin exceder de\nsesenta (60) días (C. P. artículo 112 incisos 1° y 2°); lesiones personales con\ndeformidad física transitoria (C. P. artículo 113 inciso 1°); lesiones\npersonales con perturbación funcional transitoria (C. P. artículo 114 inciso\n1°); parto o aborto preterintencional (C. P artículo 118); lesiones personales\nculposas (C. P. artículo 120); omisión de socorro (C. P. artículo 131);\nviolación a la libertad religiosa (C. P. artículo 201); injuria (C. P. artículo\n220); calumnia (C. P. artículo 221); injuria y calumnia indirecta (C. P.\nartículo 222); injuria por vías de hecho (C. P. artículo 226); injurias\nrecíprocas (C. P. artículo 227); maltrato mediante restricción a la libertad\nfísica (C. P. artículo 230); malversación y dilapidación de los bienes de\nfamiliares (C. P. artículo 236); hurto simple cuya cuantía no exceda de ciento\ncincuenta (150) salarios mínimos mensuales legales vigentes (C. P. artículo 239\ninciso 2°); alteración, desfiguración y suplantación de marcas de ganado (C. P.\nartículo 243); estafa cuya cuantía no exceda de ciento cincuenta (150) salarios\nmínimos mensuales legales vigentes (C. P. artículo 246 inciso 3°); emisión y\ntransferencia ilegal de cheques (C. P. artículo 248); abuso de confianza (C. P.\nartículo 249); aprovechamiento de error ajeno o caso fortuito (C. P. artículo\n252); alzamiento de bienes (C. P. artículo 253); disposición de bien propio\ngravado con prenda (C. P. artículo 255); defraudación de fluidos (C. P.\nartículo 256); acceso ilegal de los servicios de telecomunicaciones (C. P.\nartículo 257); malversación y dilapidación de bienes (C. P. artículo 259);\nusurpación de tierras (C. P. artículo 261); usurpación de aguas (C. P. artículo\n262); invasión de tierras o edificios (C. P. artículo 263); perturbación de la\nposesión sobre inmuebles (C. P. artículo 264); daño en bien ajeno (C. P.\nartículo 265); usura y recargo de ventas a plazo (C. P. artículo 305); falsa\nautoacusación (C. P. artículo 437); infidelidad a los deberes profesionales (C.\nP. artículo 445); Violación de los derechos de reunión y asociación (C. P.\nartículo 200). \n\n \n\n PARÁGRAFO. No será necesario\nquerella para iniciar la acción penal respecto de casos de flagrancia o en los\ncuales el sujeto pasivo sea menor de edad, inimputable o se refieran a\npresuntas conductas punibles de violencia contra la mujer. \n\n \n\n ARTÍCULO 6°. Modifíquese el\nartículo 76 de la Ley 906 de 2004, el cual quedará así: \n\n \n\n ARTÍCULO 76. Desistimiento de la querella. En cualquier momento\nde la actuación y antes del inicio de la audiencia de juicio oral, el\nque­rellante podrá manifestar verbalmente o por escrito su deseo de desistir de\nla acción penal. \n\n \n\n Si\nal momento de presentarse la solicitud no se hubiese presentado escrito de\nacusación, le corresponde a la Fiscalía verificar que ella sea voluntaria,\nlibre e informada, antes de proceder a aceptarla y archivar las diligencias. \n\n \n\n Si\nse hubiere presentado escrito de acusación le corresponderá al juez de\nconocimiento, luego de escuchar el parecer de la Fiscalía, o del acu­sador\nprivado, según sea el caso, determinar si acepta el desistimiento. \n\n \n\n En\ncualquier caso el desistimiento se hará extensivo a todos los autores o\npartícipes de la conducta punible investigada, y una vez aceptado no admitirá\nretractación. \n\n \n\n ARTÍCULO 7°. Modifíquese el numeral\n4 del artículo 313 de la Ley 906 de 2004, el cual quedará así: \n\n \n\n 4.\nCuando la persona haya sido capturada por conducta constitutiva de delito o\ncontravención, dentro del lapso de los tres años anteriores, contados a partir\nde la nueva captura o imputación, siempre que no se haya producido la\npreclusión o absolución en el caso precedente. \n\n \n\n En\nel supuesto contemplado por el inciso anterior, se entenderá que la libertad\ndel capturado representa peligro futuro para la sociedad en los términos de los\nartículos 308 y 310 de este código. \n\n \n\n ARTÍCULO 8°. La Ley 906 de 2004\ntendrá un nuevo Libro VIII, con el siguiente nombre: \n\n \n\n LIBRO\nVIII \n\n \n\n PROCEDIMIENTO\nESPECIAL ABREVIADO Y ACUSACIÓN PRIVADA \n\n \n\n Artículo\n9°. La Ley 906 de 2004 tendrá un nuevo Título I y un nuevo Capítulo I en su\nLibro VIII, con el siguiente nombre: \n\n \n\n TÍTULO I \n\n \n\n DEL PROCEDIMIENTO\nESPECIAL ABREVIADO \n\n \n\n CAPÍTULO I \n\n \n\n Definiciones y reglas\ngenerales \n\n \n\n ARTÍCULO 10. La Ley 906 de 2004\ntendrá un nuevo artículo 534, así: \n\n \n\n ARTÍCULO 534. Ámbito de aplicación. El procedimiento\nespecial abre­viado de que trata el presente título se aplicará a las\nsiguientes conductas punibles: \n\n \n\n 1.\nLas que requieren querella para el inicio de la acción penal. \n\n \n\n 2.\nLesiones personales a las que hacen referencia los artículos 111, 112, 113,\n114, 115, 116, 118 y 120 del Código Penal; Actos de Discrimi­nación (C. P.\nArtículo 134A), Hostigamiento (C. P. Artículo 134B), Actos de Discriminación u\nHostigamiento Agravados (C. P. Artículo 134C), inasistencia alimentaria (C. P.\nartículo 233) hurto (C. P. artículo 239); hurto calificado (C. P. artículo 240);\nhurto agravado (C. P. artículo 241), numerales del 1 al 10; estafa (C. P.\nartículo 246); abuso de confianza (C. P. artículo 249); corrupción privada (C.\nP. artículo 250A); administra­ción desleal (C. P. artículo 250B); abuso de\ncondiciones de inferioridad (C. P. artículo 251); utilización indebida de\ninformación privilegiada en particulares (C. P. artículo 258); los delitos\ncontenidos en el Título VII Bis, para la protección de la información y los\ndatos, excepto los casos en los que la conducta recaiga sobre bienes o\nentidades del Estado; violación de derechos morales de autor (C. P. artículo\n270); violación de derechos patrimoniales de autor y derechos conexos (C. P.\nartículo 271); violación a los mecanismos de protección de derechos de autor\n(C. P. artículo 272); falsedad en documento privado (C. P. artículos 289 y\n290); usurpación de derechos de propiedad industrial y de derechos de\nobtentores de variedades vegetales (C. P. artículo 306); uso ilegítimo de\npatentes (C. P. artículo 307); violación de reserva industrial y comercial (C.\nP. artículo 308); ejercicio ilícito de actividad monopolística de arbitrio\nrentístico (C. P. artículo 312). \n\n \n\n En\ncaso de concurso entre las conductas punibles referidas en los numerales\nanteriores y aquellas a las que se les aplica el procedimiento ordinario, la\nactuación se regirá por este último. \n\n \n\n PARÁGRAFO. Este procedimiento\naplicará también para todos los casos de flagrancia de los delitos contemplados\nen el presente artículo. \n\n \n\n ARTÍCULO 11. La Ley 906 de 2004\ntendrá un nuevo artículo 535, así: \n\n \n\n ARTÍCULO 535. Integración. En todo aquello que no\nhaya sido previsto de forma especial por el procedimiento descrito en este\ntítulo, se aplicará lo dispuesto por este código y el Código Penal. \n\n \n\n ARTÍCULO 12. La Ley 906 de 2004\ntendrá un nuevo Capítulo II en su Título I de su Libro VIII, con el siguiente\nnombre: \n\n \n\n CAPÍTULO\nII \n\n \n\n De\nla acusación \n\n \n\n ARTÍCULO 13. La Ley 906 de 2004\ntendrá un nuevo artículo 536, así: \n\n \n\n ARTÍCULO 536. Traslado de la acusación. La comunicación de los\ncargos se surtirá con el traslado del escrito de acusación, tras lo cual el\nindiciado adquiere la condición de parte. \n\n \n\n Para\nello, el fiscal citará al indiciado para que comparezca en com­pañía de su\ndefensor, así como a la víctima, con el fin de hacer entrega del escrito de\nacusación y realizar el descubrimiento probatorio, cuando de los elementos\nmateriales probatorios, evidencia física o información legalmente obtenida, se\npueda afirmar, con probabilidad de verdad, que la conducta delictiva existió y\nque el indiciado fue autor o partícipe. El descubrimiento probatorio que haga\nla Fiscalía deberá ser total, incluirá los elementos materiales probatorios,\nevidencia física e información legalmente obtenida aportada por la víctima, y\ndel mismo deberá quedar constancia. \n\n \n\n En\nlos eventos contemplados por los artículos 127 y 291 de este código el traslado\nde la acusación se realizará con el defensor. \n\n \n\n PARÁGRAFO 1°. El traslado del\nescrito de acusación interrumpe la prescripción de la acción penal. Producida\nla interrupción del término prescriptivo, este comenzará a correr de nuevo por\nun término igual a la mitad del señalado en el artículo 83 del Código Penal. En\neste evento no podrá ser inferior a tres (3) años. \n\n \n\n PARÁGRAFO 2°. Cuando se trate de\ndelitos querellables, concluido el traslado de la acusación, el Fiscal indagará\nsi las partes tienen ánimo conciliatorio y procederá conforme lo dispuesto en\nel artículo 522. \n\n \n\n PARÁGRAFO 3°. A partir del traslado\ndel escrito de acusación el fiscal, el acusador privado o la víctima podrán\nsolicitar cualquiera de las me­didas cautelares previstas en este código, sin\nperjuicio de las medidas de restablecimiento del derecho las cuales podrán\nsolicitarse en cualquier momento. \n\n \n\n PARÁGRAFO 4°. Para todos los efectos\nprocesales el traslado de la acusación equivaldrá a la formulación de\nimputación de la que trata la Ley 906 de 2004. \n\n \n\n ARTÍCULO 14. La Ley 906 de 2004\ntendrá un nuevo artículo 537, así: \n\n \n\n ARTÍCULO 537. Traslado de la acusación en audiencia de\nsolicitud de medida de aseguramiento. En los eventos en los que resulte\nprocedente la imposición de una medida de aseguramiento, el Fiscal dará\ntraslado del escrito de acusación al inicio de la audiencia, acto seguido se\npro­cederá de conformidad con lo previsto en los artículos 306 y siguientes de\neste código. \n\n \n\n ARTÍCULO 15. La Ley 906 de 2004\ntendrá un nuevo artículo 538, así: \n\n \n\n ARTÍCULO 538. Contenido de la acusación y\ndocumentos anexos. El escrito de acusación deberá cumplir con los\nrequisitos del artículo 337 del Código de Procedimiento Penal. Además deberá\ncontener: \n\n \n\n 1.\nLa indicación del juzgado competente para conocer la acción. \n\n \n\n 2.\nPrueba sumaria que acredite la calidad de la víctima y su identi­ficación. \n\n \n\n 3.\nIndicación de la posibilidad de allanarse a los cargos. \n\n \n\n 4.\nLa orden de conversión de la acción penal de pública a privada, de ser el caso. \n\n \n\n ARTÍCULO\n16. La\nLey 906 de 2004 tendrá un nuevo artículo 539, así: \n\n \n\n ARTÍCULO 539. Aceptación de cargos en el\nprocedimiento abreviado. Si el indiciado manifiesta su intención de\naceptar los cargos, podrá acercarse al fiscal del caso, en cualquier momento\nprevio a la audiencia concentrada. \n\n \n\n La\naceptación de cargos en esta etapa dará lugar a un beneficio punitivo de hasta\nla mitad de la pena. En ese caso, la Fiscalía, el indiciado y su defensor\nsuscribirán un acta en la que conste la manifestación de aceptación de\nresponsabilidad de manera libre, voluntaria e informada, la cual deberá\nanexarse al escrito de acusación. Estos documentos serán presentados ante el\njuez de conocimiento para que verifique la validez de la aceptación de los\ncargos y siga el trámite del artículo 447. \n\n \n\n El\nbeneficio punitivo será de hasta una tercera parte si la aceptación se hace una\nvez instalada la audiencia concentrada y de una sexta parte de la pena si\nocurre una vez instalada la audiencia de juicio oral. \n\n \n\n PARÁGRAFO. Las rebajas\ncontempladas en este artículo también se aplicarán en los casos de flagrancia,\nsalvo las prohibiciones previstas en la ley, referidas a la naturaleza del\ndelito. \n\n \n\n ARTÍCULO 17. La Ley 906 de 2004\ntendrá un nuevo artículo 540, así: \n\n \n\n ARTÍCULO 540. Presentación de la acusación. Surtido su traslado,\nel fiscal deberá presentar dentro de los cinco días siguientes el escrito de\nacusación ante el juez competente para adelantar el juicio. El incum­plimiento\nde esta disposición dará lugar a las sanciones disciplinarias, procesales y\npenales correspondientes. \n\n \n\n Para\nsu presentación, el fiscal deberá anexar la siguiente información: \n\n \n\n 1.\nLa constancia de la comunicación del escrito de acusación al indiciado. \n\n \n\n 2.\nLa constancia de la realización del descubrimiento probatorio. \n\n \n\n 3.\nLa declaratoria de persona ausente o contumacia cuando hubiere lugar. \n\n \n\n ARTÍCULO 18. La Ley 906 de 2004\ntendrá un nuevo artículo 541, así: \n\n \n\n ARTÍCULO 541. Término para la audiencia concentrada. A partir del traslado\ndel escrito de acusación el indiciado tendrá un término de sesen­ta (60) días\npara la preparación de su defensa. Vencido este término, el juez de\nconocimiento citará inmediatamente a las partes e intervinientes a audiencia\nconcentrada, que se llevará a cabo dentro de los diez (10) días siguientes. \n\n \n\n Para\nla realización de la audiencia será necesaria la presencia del fiscal y el\ndefensor. \n\n \n\n ARTÍCULO 19. La Ley 906 de 2004\ntendrá un nuevo artículo 542, así: \n\n \n\n ARTÍCULO 542. Audiencia concentrada. Una vez instalada la\naudiencia y corroborada la presencia de las partes, el juez procederá a: \n\n \n\n 1.\nInterrogar al indiciado sobre su voluntad de aceptar los cargos formulados y\nverificará que su contestación sea libre, voluntaria e in­formada,\nadvirtiéndole que de allanarse en dicha etapa sería acreedor de un beneficio\npunitivo de hasta la tercera parte de la pena. En caso de aceptación, se\nprocederá a lo dispuesto en el artículo 447. \n\n \n\n 2.\nSe hará el reconocimiento de la calidad de víctima. En los eventos en que la\nacción penal la ejerza el acusador privado, la víctima será re­conocida\npreliminarmente en la orden de conversión y definitivamente en esta audiencia. \n\n \n\n 3.\nProcederá a darle la palabra a las partes e intervinientes para que expresen\noralmente las causales de incompetencia, impedimentos y recusaciones. \n\n \n\n 4.\nActo seguido, interrogará al fiscal sobre si existen modificaciones a la\nacusación plasmada en el escrito de que habla el artículo 538, las cuales no\npodrán afectar el núcleo fáctico señalado en tal escrito. \n\n \n\n 5.\nDará el uso de la palabra a la defensa y a la víctima para que pre­senten sus\nobservaciones al escrito de acusación y sus modificaciones con respecto a los\nrequisitos establecidos en los artículos 337 y 538. De ser procedente ordenará\nal fiscal que lo aclare, adicione o corrija de inmediato. \n\n \n\n 6.\nQue las partes e intervinientes manifiesten sus observaciones perti­nentes al\nprocedimiento de descubrimiento de elementos probatorios. Si el descubrimiento\nno estuviere completo, el juez lo rechazará conforme al artículo 346 de este\nCódigo. \n\n \n\n 7.\nQue la defensa descubra sus elementos materiales probatorios y evidencia\nfísica. \n\n \n\n 8.\nQue la Fiscalía y la defensa enuncien la totalidad de las pruebas que harán\nvaler en la audiencia del juicio oral y público. Lo anterior constará en un\nlistado, el cual se entregará al juez y a las partes e intervinientes al inicio\nde la audiencia. \n\n \n\n 9.\nQue las partes e intervinientes manifiesten si tienen interés en hacer\nestipulaciones probatorias. En este evento, podrán reunirse previamente a la\nrealización de la audiencia para acordar las estipulaciones probato­rias que\nserán presentadas al juez para su aprobación. Si lo anterior no se realiza, el\njuez podrá durante la audiencia ordenar un receso hasta de una (1) hora a fin\nde que las partes puedan acordar las estipulaciones. \n\n \n\n 10.\nQue la Fiscalía, las víctimas y la defensa realicen sus solicitudes\nprobatorias, de lo cual se correrá traslado a las partes e intervinientes para\nque se pronuncien sobre su exclusión, rechazo e inadmisibilidad. \n\n \n\n 11.\nOtorgar la palabra a las partes para que propongan las nulidades que consideren\npertinentes. \n\n \n\n 12.\nEl Juez se pronunciará sobre las solicitudes probatorias y las nulidades\npropuestas en una única providencia. \n\n \n\n 13.\nSe correrá traslado conjunto a las partes para que interpongan los recursos a\nque haya lugar sobre las decisiones de reconocimiento de víctima, resolución de\nnulidades, solicitudes probatorias y todas las demás que se adopten en esta\naudiencia y sean susceptibles de recurso. \n\n \n\n PARÁGRAFO. Si durante el juicio\nalguna de las partes encuentra un elemento material probatorio y evidencia\nfísica significativo que debería ser descubierto, lo pondrá en conocimiento del\njuez quien, oídas a las partes y en consideración al perjuicio que podría\nproducirse al derecho de defensa y la integridad del juicio, decidirá si es\nexcepcionalmente admisible o si debe excluirse esa prueba. \n\n \n\n ARTÍCULO 20. La Ley 906 de 2004\ntendrá un nuevo artículo 543, así: \n\n \n\n ARTÍCULO 543. Fijación de la audiencia de juicio oral. Concluida la audiencia\nconcentrada, el juez fijará fecha y hora para el inicio del juicio que deberá\nrealizarse dentro de los treinta (30) días siguientes a la terminación de la\naudiencia concentrada. \n\n \n\n ARTÍCULO 21. La Ley 906 de 2004\ntendrá un nuevo artículo 544, así: \n\n \n\n ARTÍCULO 544. Trámite del juicio oral. El trámite del juicio\noral, se­guirá las reglas establecidas en el Título IV del Libro III de este\nCódigo, exceptuando lo previsto en el artículo 447 respecto de la audiencia\npara proferir sentencia, ante lo cual seguirá lo dispuesto por el artículo\nsiguiente. \n\n \n\n ARTÍCULO 22. La Ley 906 de 2004\ntendrá un nuevo artículo 545, así: \n\n \n\n ARTÍCULO 545. Traslado de la sentencia e interposición de\nrecursos. \nAnunciado el sentido del fallo el juez dará traslado inmediato para cumplir con\nel trámite previsto en el artículo 447 de este código. El juez contará con diez\n(10) días para proferir la sentencia y correr traslado escrito de la misma a\nlas partes. \n\n \n\n La\nsentencia se entenderá notificada con el traslado, para lo cual el juez citará\na las partes a su despacho y hará entrega de la providencia. En caso de no\ncomparecer a pesar de haberse hecho la citación oportu­namente, se entenderá\nsurtida la notificación salvo que la ausencia se justifique por fuerza mayor o\ncaso fortuito. \n\n \n\n Surtidas\nlas notificaciones las partes contarán con cinco (5) días para la presentación\nde los recursos que procedan contra la decisión de primera instancia. Estos se\npresentarán por escrito y se tramitarán conforme a lo dispuesto por el\nprocedimiento ordinario. \n\n \n\n ARTÍCULO 23. La Ley 906 de 2004 tendrá\nun nuevo artículo 546, así: \n\n \n\n ARTÍCULO 546. Notificaciones. Las notificaciones del\nprocedimiento abreviado se surtirán de conformidad con lo previsto en el\nCapítulo VI del Título VI de este Código. En todo caso, las partes e\nintervinientes deberán suministrar al juez y al fiscal su dirección de correo\nelectrónico con el propósito de surtir la notificación de las decisiones\ncorrespondientes. \n\n \n\n ARTÍCULO 24. La Ley 906 de 2004\ntendrá un nuevo artículo 547, así: \n\n \n\n ARTÍCULO 547. Justicia restaurativa en el procedimiento\nespecial abreviado. Los mecanismos de justicia restaurativa podrán aplicarse\nen cualquier momento del procedimiento abreviado en los términos y condiciones\nestablecidos en el Libro VI hasta antes de que se emita fallo de primera\ninstancia y darán lugar a la extinción de la acción penal de conformidad con lo\nprevisto en los términos de los artículos 77 de este Código y 82 del Código\nPenal. \n\n \n\n ARTÍCULO 25. La Ley 906 de 2004\ntendrá un nuevo artículo 548, así: \n\n \n\n ARTÍCULO 548. Causales de libertad en el procedimiento\npenal abreviado. \nEl término de las medidas de aseguramiento privativas de la libertad en el\nprocedimiento abreviado no podrá exceder de ciento ochenta (180) días. La\nlibertad del indiciado o acusado se cumplirá de inmediato y procederá en los\nsiguientes eventos: \n\n \n\n 1.\nCuando se haya cumplido la pena según la determinación anticipada que para este\nefecto se haga. \n\n \n\n 2.\nCuando se haya decretado la preclusión. \n\n \n\n 3.\nCuando se haya absuelto al acusado. \n\n \n\n 4.\nComo consecuencia de la aplicación del principio de oportunidad. \n\n \n\n 5.\nComo consecuencia de las cláusulas del acuerdo cuando haya sido aceptado por el\nJuez de Conocimiento. \n\n \n\n 6.\nCuando transcurridos setenta (70) días desde el traslado de la acu­sación no se\nhaya iniciado la audiencia concentrada. \n\n \n\n 7.\nCuando transcurridos treinta (30) días desde la terminación de la audiencia\nconcentrada no se haya iniciado la audiencia de juicio oral. \n\n \n\n 8.\nCuando transcurridos setenta y cinco (75) días desde el inicio del juicio oral\nno se haya corrido traslado de la sentencia. \n\n \n\n PARÁGRAFO 1°. En los numerales 4 y 5\nse restablecerán los términos cuando hubiere improbación de la aceptación de\ncargos, de los preacuer­dos o de la aplicación del principio de oportunidad. \n\n \n\n PARÁGRAFO 2°. Cuando la audiencia no\nse haya podido iniciar o terminar por maniobras dilatorias del acusado o su\ndefensor, no se contabilizarán dentro de los términos contenidos en este artículo,\nlos días empleados en ellas. \n\n \n\n PARÁGRAFO 3°. Cuando la audiencia no\nse hubiere podido iniciar o terminar por causa razonable fundada en hechos\nexternos y objetivos de fuerza mayor, ajenos al juez o a la administración de\njusticia, la audiencia se iniciará o reanudará cuando haya desaparecido dicha\ncausa. \n\n \n\n PARÁGRAFO 4°. Los términos\ndispuestos en este artículo se incremen­tarán por el mismo término inicial\ncuando el proceso se surta ante la justicia penal especializada, o sean dos o\nmás procesados, o se trate de la investigación o juicio de actos de corrupción\nde los que trata la Ley 1474 de 2011. \n\n \n\n ARTÍCULO 26. La Ley 906 de 2004\ntendrá un nuevo Título II, con un nuevo capítulo en su Libro VIII, con el\nsiguiente nombre: \n\n \n\n TÍTULO II \n\n \n\n DE LA ACCIÓN PENAL\nPRIVADA \n\n \n\n CAPÍTULO ÚNICO \n\n \n\n ARTÍCULO 27. La Ley 906 de 2004\ntendrá un nuevo artículo 549, así: \n\n \n\n ARTÍCULO 549. Acusador privado. El acusador privado es\naquella per­sona que al ser víctima de la conducta punible está facultada\nlegalmente para ejercer la acción penal representada por su abogado. \n\n \n\n El\nacusador privado deberá reunir las mismas calidades que el que­rellante\nlegítimo para ejercer la acción penal. \n\n \n\n En\nningún caso se podrá ejercer la acción penal privada sin la repre­sentación de\nun abogado de confianza. Los estudiantes de consultorio jurídico de las\nuniversidades debidamente acreditadas podrán fungir como abogados de confianza\ndel acusador privado en los términos de ley. \n\n \n\n También\npodrán ejercer la acusación las autoridades que la ley ex­presamente faculte\npara ello y solo con respecto a las conductas especí­ficamente habilitadas. \n\n \n\n ARTÍCULO 28. La Ley 906 de 2004\ntendrá un nuevo artículo 550, así: \n\n \n\n ARTÍCULO 550. Conductas punibles susceptibles de\nconversión de la acción penal. La conversión de la acción penal de pública a\nprivada podrá autorizarse para las conductas que se tramiten por el\nprocedimiento especial abreviado, a excepción de aquellas que atenten contra\nbienes del Estado. \n\n \n\n ARTÍCULO 29. La Ley 906 de 2004\ntendrá un nuevo artículo 551, así: \n\n \n\n ARTÍCULO 551. Titulares de la acción penal privada. Podrán solicitar la\nconversión de la acción pública en acción privada las mismas personas querellantes\nlegítimos y las demás autoridades que expresamente la ley faculta para ello. \n\n \n\n Cuando\nse trate de múltiples víctimas, deberá existir acuerdo entre todas ellas sobre\nla conversión de la acción penal. En caso de desacuerdo, el ejercicio de la\nacción penal le corresponderá a la Fiscalía. Si una vez iniciado el trámite de\nconversión aparece un nuevo afectado, este podrá adherir al trámite de acción\nprivada. \n\n \n\n El\nacusador privado hará las veces de fiscal y se seguirán las mismas reglas\nprevistas para el procedimiento abreviado establecido en este libro. En todo\naquello que no haya sido previsto de forma especial por este título respecto de\nlas facultades y deberes del acusador privado, se aplicará lo dispuesto por\neste código en relación con el fiscal. \n\n \n\n El\ndesarrollo de la acción penal por parte del acusador privado implica el\nejercicio de función pública transitoria, y estará sometido al mismo régimen\ndisciplinario y de responsabilidad penal que se aplica para los fiscales. \n\n \n\n ARTÍCULO 30. La Ley 906 de 2004\ntendrá un nuevo artículo 552, así: \n\n \n\n ARTÍCULO 552. Procedencia de la conversión. La conversión de la\nacción penal pública en acción penal privada podrá solicitarse ante el fiscal\ndel caso hasta antes del traslado del escrito de acusación. \n\n \n\n ARTÍCULO 31. La Ley 906 de 2004\ntendrá un nuevo artículo 553, así: \n\n \n\n ARTÍCULO 553. Solicitud de conversión. Quien según lo\nestablecido por este título pueda actuar como acusador privado, a través de su\napodera­do, podrá solicitar al fiscal de conocimiento la conversión de la\nacción penal de pública a privada. La solicitud deberá hacerse de forma escrita\ny acreditar sumariamente la condición de víctima de la conducta punible. El\nfiscal tendrá un (1) mes desde la fecha de su recibo para resolver de fondo sobre\nla conversión de la acción penal. \n\n \n\n En\ncaso de pluralidad de víctimas, la solicitud deberá contener la manifestación\nexpresa de cada una coadyuvando la solicitud. \n\n \n\n ARTÍCULO 32. La Ley 906 de 2004\ntendrá un nuevo artículo 554, así: \n\n \n\n ARTÍCULO 554. Decisión sobre la conversión. El fiscal decidirá de\nplano sobre la conversión o no de la acción penal teniendo en cuenta lo\nprevisto en el inciso siguiente. \n\n \n\n En\ncaso de aceptar la solicitud de conversión, señalará la identidad e\nindividualización del indiciado o indiciados, los hechos que serán objeto de la\nacción privada y su calificación jurídica provisional. \n\n \n\n No\nse podrá autorizar la conversión de la acción penal pública en privada cuando\nse presente alguna de las siguientes circunstancias: \n\n \n\n a)\nCuando no se acredite sumariamente la condición de víctima de la conducta\npunible; \n\n \n\n b)\nCuando no esté plenamente identificado o individualizado el sujeto investigado; \n\n \n\n c)\nCuando el indiciado pertenezca a una organización criminal y el hecho esté directamente\nrelacionado con su pertenencia a esta; \n\n \n\n d)\nCuando el indiciado sea inimputable; \n\n \n\n e)\nCuando los hechos guarden conexidad o estén en concurso con delitos frente a\nlos que no procede la conversión de la acción penal pública a acción privada; \n\n \n\n f)\nCuando la conversión de la acción penal implique riesgo para la seguridad de la\nvíctima; \n\n \n\n g)\nCuando no haya acuerdo entre todas las víctimas de la conducta punible; \n\n \n\n h)\nCuando existan razones de política criminal, investigaciones en contexto o\ninterés del Estado que indiquen la existencia de un interés colectivo sobre la\ninvestigación; \n\n \n\n i)\nCuando se trate de procesos adelantados por el sistema de respon­sabilidad\npenal para adolescentes; \n\n \n\n j)\nCuando la conducta sea objetivamente atípica, caso en el cual el Fiscal\nprocederá al archivo de la investigación. \n\n \n\n Si\nel acusador privado o su representante tuvieron conocimiento de alguna de las\nanteriores causales y omitieron ponerla de manifiesto, se compulsarán copias\npara las correspondientes investigaciones discipli­narias y penales. \n\n \n\n El\nFiscal General de la Nación ejerce de forma preferente la acción penal y en\nvirtud de ello en cualquier momento podrá revertir la acción penal a través de\ndecisión motivada con base en las anteriores causales. \n\n \n\n PARÁGRAFO. El Fiscal General de\nla Nación deberá expedir, en un tér­mino no mayor a 6 meses a partir de la\nentrada en vigencia de la presente ley, un reglamento en el que se determine el\nprocedimiento interno de la entidad para garantizar un control efectivo en la\nconversión y reversión de la acción penal. \n\n \n\n ARTÍCULO 33. La Ley 906 de 2004\ntendrá un nuevo artículo 555, así: \n\n \n\n ARTÍCULO 555. Representación del acusador privado. El acusador privado deberá\nactuar por intermedio de abogado en ejercicio. \n\n \n\n Solamente\npodrá ser nombrado un (1) acusador privado por cada proceso. \n\n \n\n Cuando\nse ordene la reversión de la acción, el acusador privado pier­de su calidad de\ntal y solo mantendrá sus facultades como interviniente en el proceso en calidad\nde víctima, caso en el cual se le garantizará la asistencia jurídica de un\nabogado en los términos que establece el código. \n\n \n\n ARTÍCULO 34. La Ley 906 de 2004\ntendrá un nuevo artículo 556, así: \n\n \n\n ARTÍCULO 556. Actos de investigación. El titular de la\nacción privada tendrá las mismas facultades de investigación que la defensa. \n\n \n\n El\nacusador privado no podrá ejecutar directamente los siguientes actos complejos\nde investigación: interceptación de comunicaciones, inspecciones corporales,\nregistros y allanamientos, vigilancia y segui­miento de personas, vigilancia de\ncosas, entregas vigiladas, diligencias de agente encubierto, retención de\ncorrespondencia y recuperación de información producto de la transmisión de\ndatos a través de las redes de comunicaciones. \n\n \n\n ARTÍCULO 35. La Ley 906 de 2004\ntendrá un nuevo artículo 557, así: \n\n \n\n ARTÍCULO 557. Apoyo investigativo. Cuando se autorice la\nconversión de la acción penal, la investigación y la acusación corresponden al\nacu­sador privado. Excepcionalmente, el acusador privado podrá solicitar\nautorización para la realización de actos complejos de investigación ante el\njuez de control de garantías, en este evento, el juez además de verificar el\ncumplimiento de los requisitos legales, valorará la urgencia y proporcionalidad\ndel acto investigativo. De encontrarlo procedente, el juez ordenará al fiscal\nque autorizó la conversión de la acción penal o al que para el efecto se\ndesigne, que coordine su realización. \n\n \n\n La\nejecución del acto complejo de investigación estará a cargo ex­clusivamente de\nla Fiscalía General de la Nación y deberá realizarse en los términos\nestablecidos en la ley para cada caso. \n\n \n\n Culminada\nla labor el fiscal acudirá ante juez de garantías, en los tér­minos de este\ncódigo, para realizar el control posterior correspondiente. Legalizado el acto,\nla evidencia recaudada y la información legalmente obtenida en la diligencia\nserán puestas a disposición del acusador privado respetando los protocolos de\ncadena de custodia. \n\n \n\n PARÁGRAFO 1°. La información\nrecaudada en el marco de los actos de investigación aquí descritos gozará de\nreserva. En consecuencia, el acusador privado no podrá divulgar la información\na terceros ni utilizarla para fines diferentes al ejercicio de la acción penal,\nso pena de incurrir en alguna de las conductas previstas en el Código Penal. \n\n \n\n PARÁGRAFO 2°. Si el acusador privado\nes sorprendido en actos de des­viación de poder por el ejercicio de los actos\nde investigación se revertirá inmediatamente el ejercicio de la acción.\nAsimismo, se compulsarán las copias penales y disciplinarias correspondientes. \n\n \n\n ARTÍCULO 36. La Ley 906 de 2004\ntendrá un nuevo artículo 558, así: \n\n \n\n ARTÍCULO 558. Solicitud de medida de aseguramiento. Cuando la acción penal\nsea ejercida por el acusador privado, este podrá acudir di­rectamente ante el\njuez de control de garantías para solicitar la medida de aseguramiento\nprivativa o no privativa de la libertad. \n\n \n\n ARTÍCULO 37. La Ley 906 de 2004\ntendrá un nuevo artículo 559, así: \n\n \n\n ARTÍCULO 559. Traslado de la custodia de los elementos\nmateriales probatorios, evidencia física e información legalmente obtenida. Una vez ordenada la\nconversión de la acción pública a privada, el fiscal de conocimiento entregará\nlos elementos materiales probatorios, evidencia física e información legalmente\nobtenida al apoderado del acusador privado, respetando la cadena de custodia.\nDe este acto, se dejará un acta detallada. \n\n \n\n Realizado\nel traslado del artículo anterior, la custodia de los elemen­tos materiales\nprobatorios, evidencia física y la información legalmente obtenida\ncorresponderá exclusivamente al acusador privado. Es deber del Fiscal del caso,\nguardar una copia de los elementos materiales pro­batorios, evidencia física e\ninformación legalmente obtenida que haya sido entregada al acusador privado,\ncuando ello fuere posible. El Fiscal podrá utilizar para ello cualquier medio\nque garantice la fidelidad y au­tenticidad de la información entregada. \n\n \n\n PARÁGRAFO. De la misma manera se\nprocederá cuando la Fiscalía ordene la reversión de la acción penal. \n\n \n\n ARTÍCULO 38. La Ley 906 de 2004\ntendrá un nuevo artículo 560, así: \n\n \n\n ARTÍCULO 560. Reversión. En cualquier momento\nde la actuación, de oficio o por solicitud de parte, el fiscal que autorizó la\nconversión podrá ordenar que la acción privada vuelva a ser pública y desplazar\nen el ejercicio de la acción penal al acusador privado cuando sobrevenga alguna\nde las circunstancias descritas en el artículo 554. En este evento, el fiscal\nretomará la actuación en la etapa procesal en que se encuentre. \n\n \n\n Además\nde las causales previstas en el artículo 554, el Fiscal ordena­rá la reversión\nde la acción penal cuando se verifique la ocurrencia del supuesto de hecho\ncontemplado por el parágrafo 2° del artículo 557 o una ausencia permanente del\nabogado de confianza del acusador privado. \n\n \n\n ARTÍCULO 39. La Ley 906 de 2004\ntendrá un nuevo artículo 561, así: \n\n \n\n ARTÍCULO 561. Traslado y presentación de la acusación\nprivada. \nAde­más de lo dispuesto para la acusación en el procedimiento abreviado, el\nescrito de acusación deberá tener como anexo la orden emitida por el fiscal que\nautoriza la conversión de la acción pública a privada. \n\n \n\n ARTÍCULO 40. La Ley 906 de 2004\ntendrá un nuevo artículo 562, así: \n\n \n\n ARTÍCULO 562. Preclusión por atipicidad absoluta. Además de lo pre­visto\npor el parágrafo del artículo 332 de este código, la defensa podrá solicitar al\njuez de conocimiento la preclusión cuando al acusado se le atribuya una\nconducta que no esté tipificada en la ley penal. \n\n \n\n ARTÍCULO 41. La Ley 906 de 2004\ntendrá un nuevo artículo 563, así: \n\n \n\n ARTÍCULO 563. Destrucción del objeto material del delito. En las ac­tuaciones\npor conductas punibles en las que se empleen como medios o instrumentos para su\ncomisión, armas de fuego o armas blancas, una vez cumplidas las previsiones de\neste código relativas a la cadena de custodia y después de ser examinadas por\nperitos para los fines investigativos pertinentes, se procederá a su\ndestrucción previa orden del fiscal de co­nocimiento, siempre que no sean\nrequeridas en la actuación a su cargo. \n\n \n\n PARÁGRAFO. La Fiscalía General de\nla Nación aplicará el procedimiento previsto en este artículo para las armas de\nfuego o armas blancas que actualmente se encuentran a su disposición. \n\n \n\n ARTÍCULO 42. La Ley 906 de 2004\ntendrá un nuevo artículo 564, así: \n\n \n\n ARTÍCULO 564. De la reparación integral al acusador\nprivado. \nEl acusador privado podrá formular su pretensión de reparación dentro del\nprocedimiento especial abreviado, para tal efecto deberá incorporarla en el\ntraslado y en la presentación del escrito de acusación. \n\n \n\n Igualmente,\ndeberá descubrir, enunciar y solicitar las pruebas que pretenda hacer valer\npara demostrar su pretensión en los mismos térmi­nos y oportunidades procesales\nprevistos en el procedimiento especial abreviado. \n\n \n\n PARÁGRAFO 1°. En la sentencia el\njuez condenará al penalmente respon­sable al pago de los daños causados con la\nconducta punible de acuerdo a lo acreditado en el juicio. \n\n \n\n PARÁGRAFO 2°. En el evento en que el\nacusador privado previamente haya acudido a la jurisdicción civil para obtener\nreparación económica, la pretensión de reparación integral no podrá incluir\ntales aspectos. \n\n \n\n PARÁGRAFO 3°. Cuando el acusador\nprivado no formule una pretensión de reparación dentro del procedimiento\nespecial abreviado podrá acudir ante la jurisdicción civil para tal efecto. \n\n \n\n ARTÍCULO 43. Medidas de implementación. La Sala Administrativa\ndel Consejo Superior de la Judicatura dispondrá lo necesario para el eficaz y\neficiente cumplimiento de las disposiciones del presente código. \n\n \n\n ARTÍCULO 44. Vigencia y derogatoria. La presente ley\nentrará a regir seis (6) meses después de la fecha de su promulgación y se\naplicará a los delitos cometidos con posterioridad a su entrada en vigencia. \n\n \n\n También\nse aplicará a los delitos cometidos con anterioridad a su en­trada en vigencia\nrespecto de los que no se haya realizado formulación de imputación en los\ntérminos de la Ley 906 de 2004. \n\n \n\n Esta\nley no modifica, deroga ni adiciona el Código Penal Sustantivo ni la Ley 1773\nde 2016. \n\n \n\n ÓSCAR MAURICIO LIZCANO\nARANGO. \n\n \n\n EL PRESIDENTE DEL HONORABLE\nSENADO DE LA REPÚBLICA, \n\n \n\n GREGORIO ELJACH\nPACHECO. \n\n \n\n EL SECRETARIO GENERAL\nDEL HONORABLE SENADO DE LA REPÚBLICA, \n\n \n\n MIGUEL ÁNGEL PINTO\nHERNÁNDEZ. \n\n \n\n EL PRESIDENTE DE LA\nHONORABLE CÁMARA DE REPRESENTANTES, \n\n \n\n JORGE HUMBERTO MANTILLA\nSERRANO. \n\n \n\n EL SECRETARIO GENERAL\nDE LA HONORABLE CÁMARA DE REPRESENTANTES, \n\n \n\n REPÚBLICA DE COLOMBIA –\nGOBIERNO NACIONAL \n\n \n\n PUBLÍQUESE y CÚMPLASE . \n\n \n\n Dado en Bogotá, D.C., a\nlos 12 días del mes de enero del año 2017. \n\n \n\n JORGE EDUARDO LONDOÑO\nULLOA. \n\n \n\n EL MINISTRO DE JUSTICIA\nY DEL DERECHO, \n\n \n\n NOTA: Publicado en el\nDiario Oficial No.50.114 de 12 de enero de 2017."
    }
  ],
  "definitions": []
}