{
  "id": "co-ley-1828-2017",
  "type": "statute",
  "title": "Ley 1828 de 2017",
  "short_name": "Ley 1828 de 2017",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=79063",
  "description": "Por medio de la cual se expide el código de ética y disciplinario del congresista y se dictan otras disposiciones.",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "TÍTULO I",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1º. Finalidad. La presente ley constituye el marco normativo de la responsabilidad ética y disciplinaria de los miembros del Congreso de la República, por la conducta indecorosa, irregular o inmoral en que puedan incurrir en el ejercicio de su función o con ocasión de la misma, de conformidad con el artículo 185 de la Constitución Política.\n\nLa actuación del Congresista en ejercicio de la altísima misión que le corresponde, se ajustará a los preceptos éticos y disciplinarios contenidos en el presente código, estará revestida de una entrega honesta y leal en la que prevalecerá el bien común sobre cualquier interés particular."
    },
    {
      "provision_ref": "art2",
      "chapter": "TÍTULO I",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2º. Titularidad de la acción. Corresponde a las Comisiones de Ética y Estatuto del Congresista de cada una de las Cámaras, el ejercicio de la acción ética disciplinaria contra los Senadores de la República y Representantes a la Cámara. Así mismo a la Plenaria de cada una de las Cámaras cuando hubiere lugar."
    },
    {
      "provision_ref": "art3",
      "chapter": "TÍTULO I",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3º. Ámbito de aplicación. La presente ley se aplicará a Senadores de la República y Representantes a la Cámara que en ejercicio de su función transgredan los preceptos éticos y disciplinarios previstos en este Código, sin perjuicio de las competencias atribuidas a la Rama Jurisdiccional del poder público en materia penal o contencioso administrativa.\n\nConstituye afectación a la función congresional, cuando se incurre en violación a los deberes, prohibiciones y cualquiera de las conductas estipuladas en este código.\n\nLa acción ética disciplinaria es autónoma e independiente de otras de naturaleza jurisdiccional que se puedan desprender de la conducta del Congresista.\n\nLa Procuraduría General de la Nación conocerá de los actos o conductas no previstas en esta normativa que en condición de servidores públicos realicen los congresistas contraviniendo la Constitución, la ley, el bien común y la dignidad que representan."
    },
    {
      "provision_ref": "art4",
      "chapter": "TÍTULO I",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4º. Objeto. La presente ley tiene por objeto desarrollar el artículo 185 de la Constitución Política, adoptando las normas que regulen la conducta ética y disciplinaria de los Congresistas en ejercicio de sus funciones congresionales."
    },
    {
      "provision_ref": "art5",
      "chapter": "TÍTULO I",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5°. Las normas contempladas en este Código se aplicarán con arreglo a los siguientes principios:\n\na) Celeridad. Corresponde a las Comisiones de Ética y Estatuto del Congresista de oficio o a petición de parte, el impulso y aplicación de los procedimientos contenidos en esta normativa, suprimiendo trámites innecesarios y evitando dilaciones injustificadas.\n\nb) Eficacia. En la aplicación de este principio se tendrá en cuenta que las normas de este Código logren su finalidad, removiendo de oficio o a petición de parte, obstáculos formales y vicios de procedimiento saneables.\n\nc) Legalidad. El Congresista solo será investigado y sancionado, por comportamientos que estén descritos como falta en el Código de Ética y Disciplinario del Congresista vigente al momento de su realización.\n\nd) Buena fe. Se presume que la actuación del Congresista en el ejercicio de sus funciones se adecúa a los postulados de la buena fe; por tanto, su comportamiento debe ajustarse a una conducta honesta, leal y conforme a la dignidad que representa.\n\ne) Debido proceso. El Congresista deberá ser investigado con observancia formal y material de las normas que determinen la ritualidad del proceso en los términos establecidos en la Constitución Política y este Código.\n\nf) Favorabilidad. La ley permisiva o favorable se aplicará, sin excepción, de preferencia a la restrictiva o desfavorable.\n\ng) Derecho de defensa y contradicción. Durante la actuación, el Congresista Investigado tiene derecho a ejercitar su defensa por sí mismo o por intermedio de apoderado, así como conocer, controvertir las actuaciones y decisiones del proceso y ejercer la doble instancia.\n\nh) Presunción de inocencia. El Congresista a quien se atribuya la comisión de una falta, se presume inocente mientras no se declare su responsabilidad.\n\ni) Imparcialidad. En la actuación procesal que se adelante contra el Congresista Investigado se garantizará la objetividad e imparcialidad.\n\nj) Proporcionalidad. La sanción que se imponga al Congresista, debe corresponder a la gravedad de la falta cometida.\n\nk) Gratuidad. La actuación ético disciplinaria no causará erogación a quienes en ella intervienen, salvo las excepciones legales.\n\nl) Ejecutoriedad. El Congresista Investigado, cuya situación se haya resuelto mediante decisión vinculante, no será sometido a nueva investigación y juzgamiento por el mismo hecho en virtud del Código de Ética y Disciplinario del Congresista, aun cuando a este se le dé una denominación distinta.\n\nm) Aplicación de principios e integración normativa. En la aplicación del régimen ético disciplinario de los Congresistas, prevalecerán los principios rectores contenidos en este Código y en la Constitución Política. En lo no previsto en esta ley, se aplicará lo dispuesto en los Códigos de Procedimiento Penal Ley 600 de 2000 y Código General del Proceso y la Ley 734 de 2002 Código Disciplinario Único, siempre que no se contravenga la naturaleza del presente ordenamiento.\n\nn) Transparencia. Capacidad de hacer pública la información, el proceso de toma de decisiones y su adopción.\n\nñ) Integridad. Las actuaciones del Legislador deberán corresponder a los principios que el ejercicio del cargo impone.\n\nDEL RÉGIMEN ÉTICO\n\nCAPÍTULO ÚNICO\n\nDerechos, deberes y conductas sancionables"
    },
    {
      "provision_ref": "art6",
      "chapter": "TÍTULO ll",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6º. Derechos del Congresista. Son derechos del Congresista los consagrados en la Constitución Política, el Reglamento del Congreso y demás que determine la ley."
    },
    {
      "provision_ref": "art7",
      "chapter": "TÍTULO ll",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7º. Inviolabilidad parlamentaria. En desarrollo de las competencias que la Constitución Política asigna al Congreso de la República, el Congresista es inviolable por las opiniones y votos en el ejercicio de su cargo, los que serán emitidos con responsabilidad y conciencia crítica; sin perjuicio de las normas ético disciplinarias contenidas en el presente código."
    },
    {
      "provision_ref": "art8",
      "chapter": "TÍTULO ll",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8º. Deberes del Congresista. Además de los consagrados en la Constitución Política y en el Reglamento Interno del Congreso, son deberes de los Congresistas en ejercicio de su función, los siguientes:\n\na) Respetar y cumplir la Constitución, los tratados de derecho internacional humanitario y los demás ratificados por Colombia, el Reglamento del Congreso y normas que lo desarrollen.\n\nb) Atender con respeto la organización dispuesta por las Mesas Directivas de cada Cámara para el buen desarrollo de la actividad y trámite legislativo en las Comisiones y Plenarias.\n\nc) Cumplir los principios y deberes contemplados en este Código, tanto fuera como dentro del Congreso, a fin de preservar la institucionalidad del Legislativo.\n\nd) Realizar sus actuaciones e intervenciones de manera respetuosa, clara, objetiva y veraz, sin perjuicio del derecho a controvertir.\n\ne) Cumplir los trámites administrativos ordenados por la ley y los reglamentos respecto de los bienes que serán asignados para su uso, administración, tenencia y custodia, dando la destinación y utilización adecuada a los mismos; así como fa oportuna devolución a la terminación del ejercicio congresional.\n\nf) Guardar para con los Congresistas, servidores públicos y todas las personas el respeto que se merecen, actuando frente a ellos con la cortesía y seriedad que su dignidad le exige.\n\ng) Guardar la confidencialidad solo de los documentos que hayan sido incluidos en el índice de información reservada y clasificada, de conformidad con la Constitución y la Ley\n\nh) Cumplir las determinaciones adoptadas por la bancada respectiva en el ejercicio del control político o al emitir el voto, de conformidad con la Constitución y la Ley. Salvo las excepciones previstas en la Constitución, la Ley y el precedente judicial.\n\ni) Dar cumplimiento a las sanciones disciplinarias en firme impuestas por las Bancadas o partidos políticos, debidamente comunicada por estos a las Mesas Directivas.\n\nj) Rendir cuentas a la ciudadanía de las acciones relacionadas con las obligaciones y responsabilidades Congresionales, por medio de un Informe de gestión anual el cual contendrá la información legislativa que las Secretarías de cada Comisión y las secretarías de cada Cámara certifican, así como la gestión individual de cada congresista. Lo anterior, conforme a la reglamentación que expida la Mesa Directiva del Congreso de la República. Este informe reemplazará al previsto en el parágrafo 2º del artículo 14 de la Ley 1 147 de 2007.\n\nk) Acatar las sanciones impuestas por la Mesa Directiva en cumplimiento del artículo 73 del Reglamento."
    },
    {
      "provision_ref": "art9",
      "chapter": "TÍTULO ll",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9º. Conductas sancionables. Además de las consagradas en la Constitución Política, el Reglamento del Congreso y otras normas especiales, a los Congresistas no les está permitido:\n\na) Ejecutar actos que afecten la moralidad pública del Congreso; la dignidad y buen nombre de los Congresistas, en la función congresional.\n\nb) Abandonar la labor que le ha sido encomendada en desarrollo de la función legislativa, salvo circunstancias que justifiquen su actuación.\n\nc) Faltar sin justificación a 3 sesiones de Plenaria y/o Comisión, en un mismo período en las que se voten proyectos de Acto Legislativo, de Ley, Mociones de Censura o se realicen debates de control político.\n\nd) Asistir a las sesiones del Congreso en estado de embriaguez o bajo el efecto de sustancias psicoactivas.\n\ne) Incumplir sin justificación, el plazo o prórroga para rendir ponencia, de conformidad con el artículo 153 del Reglamento.\n\nLas Gacetas del Congreso deberán reportar mensualmente: fecha de radicación de los proyectos de ley, fecha de asignación de ponente y fecha límite en la cual se debe radicar la ponencia.\n\nf) Desconocer los derechos de autor o hacer uso indebido de los mismos, contrariando las disposiciones internas y tratados internacionales vigentes.\n\ng) Realizar actos que obstaculicen las investigaciones que adelantan las Comisiones de Ética de cada Cámara.\n\nh) Dar al personal de seguridad asignado por la fuerza pública o entidades respectivas, funciones diferentes a las de protección ordenadas.\n\ni) Solicitar preferencia al realizar trámites y/o solicitar servicios, en nombre propio o de familiares ante entidades públicas o privadas, salvo las excepciones previstas en la Constitución Política y el Reglamento del Congreso\n\nPARTE ESPECIAL\n\nCAPÍTULO ÚNICO\n\nDe las faltas y sanciones"
    },
    {
      "provision_ref": "art10",
      "chapter": "TÍTULO III",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10. Faltas. Las faltas ético disciplinarias se realizan por acción, omisión, por cualquier conducta o comportamiento ejecutado por el Congresista, que conlleve el incumplimiento de los deberes, conductas sancionables previstas en el Artículo 9°, violación del régimen de inhabilidades, incompatibilidades y del conflicto de intereses, y por tanto darán lugar a la acción ética y disciplinaria e imposición de la sanción prevista en esta ley, sin detrimento de la competencia atribuida a la Rama Jurisdiccional del Poder Público, en materia penal o contenciosa administrativa o a la Procuraduría General de la Nación.\n\nPARÁGRAFO. Culpabilidad. En materia disciplinaria solo se podrá imponer sanción por conductas realizadas con culpabilidad. Las conductas solo son sancionables a título de dolo o culpa Queda proscrita toda forma de responsabilidad objetiva.\n\nDolo. La conducta es dolosa cuando el sujeto disciplinable conoce los hechos constitutivos de falta disciplinaria, su ilicitud y quiere su realización.\n\nCulpa. La conducta es culposa cuando el sujeto disciplinable incurre en los hechos constitutivos de falta disciplinaria, por la infracción al deber objetivo de cuidado funcionalmente exigible y cuando el sujeto disciplinable debió haberla previsto por ser previsible o habiéndola previsto confió en poder evitarla.\n\nLa culpa sancionable podrá ser gravísima o grave. La culpa leve no será sancionable en materia disciplinaria.\n\nHabrá culpa gravísima cuando se incurra en falta disciplinaria por ignorancia supina, desatención elemental o violación manifiesta de reglas de obligatorio cumplimiento.\n\nLa culpa será grave cuando se incurra en falta disciplinaria por inobservancia del cuidado necesario que cualquier persona del común imprime a sus actuaciones."
    },
    {
      "provision_ref": "art11",
      "chapter": "TÍTULO III",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. Clasificación de las faltas. Las faltas en las que puede incurrir el Congresista son:\n\na) Gravísimas.\n\nb) Graves.\n\nc) Leves.\n\nParágrafo 1º. Constituye falta Gravísima el incumplimiento de las conductas previstas en los literales a) y h) del artículo 9º.\n\nParágrafo 2º. El incumplimiento de los deberes y conductas que no constituyan falta gravísima, será calificada como grave o leve, según los criterios previstos en este Código."
    },
    {
      "provision_ref": "art12",
      "chapter": "TÍTULO III",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. Criterios para determinar la gravedad o levedad de la falta:\n\na) El grado de culpabilidad\n\nb) La jerarquía derivada de la gestión encomendada o que deba realizar el Congresista.\n\nc) La trascendencia social de la falta o el perjuicio causado.\n\nd) Las modalidades y circunstancias en que se cometió la falta. Estas se apreciarán teniendo en cuenta el grado de participación en la comisión de la falta, si la realizó en estado de ofuscación, originada en circunstancias o condiciones de difícil prevención y gravedad extrema, debidamente comprobada.\n\ne) Los motivos determinantes del comportamiento.\n\nf) Cuando la falta se realice con la intervención de otra u otras personas, sean particulares o servidores públicos."
    },
    {
      "provision_ref": "art13",
      "chapter": "TÍTULO III",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. Clases de sanciones. Al Congresista que diere lugar a las faltas descritas en los artículos anteriores, se le impondrá según el caso:\n\na) Amonestación escrita y privada ante la Comisión de Ética de la respectiva\n\nCámara, cuando la falta sea leve.\n\nb) Amonestación escrita y pública ante la Plenaria de la respectiva Cámara legislativa, cuando la falta sea grave.\n\nc) Suspensión del ejercicio congresual, en caso de falta gravísima."
    },
    {
      "provision_ref": "art14",
      "chapter": "TÍTULO III",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14. Definición y límite de las sanciones.\n\na) La amonestación escrita y privada ante la respectiva Comisión de Ética, implica un llamado de atención formal al Congresista Investigado, sin copia a la hoja de vida con anotación en el registro respectivo de la Comisión.\n\nb) La amonestación escrita y pública ante la respectiva Plenaria, implica un llamado de atención formal al Congresista Investigado, que se deberá registrar en su hoja de vida.\n\nc) La suspensión de la condición congresional, consiste en la separación del ejercicio de la investidura y prerrogativas de Congresista. La misma no podrá ordenarse por un término inferior a diez (10), ni superior a ciento ochenta (180) días. Durante el término de suspensión, no se podrá ejercer ninguna función pública.\n\nCuando no fuere posible ejecutar la suspensión, por haber cesado definitivamente el Congresista en sus funciones, se convertirá el término de suspensión o el que faltare, según el caso, en salarios que corresponderá al monto devengado al momento de la comisión de la falta, los que deberá cancelar dentro de los dos (2) meses siguientes al retiro del Congreso.\n\nLa suspensión siempre se ejecutará en periodo de sesiones ordinarias o extraordinarias, es decir durante el receso de labores del Congreso se suspende su aplicación.\n\nCuando no hubiere sido cancelado el equivalente a la sanción de suspensión, por desvinculación del Congresista. la Comisión de Ética y Estatuto del Congresista de cada Cámara, adelantará el procedimiento administrativo de cobro coactivo, de conformidad con la reglamentación que para tal efecto expida la Mesa Directiva de la correspondiente Cámara legislativa.\n\nLos recursos objeto de este recaudo por pago directo o a través del cobro coactivo, se consignarán a órdenes de la Cámara respectiva, en cuenta especial abierta para tal fin y cuya disponibilidad inmediata determinará el ordenador del gasto para proyectos de capacitación y programas orientados a la recuperación, difusión e implementación de valores éticos y lucha contra la corrupción, dirigidos por las Comisiones de Ética y Estatuto del Congresista de cada Cámara."
    },
    {
      "provision_ref": "art15",
      "chapter": "TÍTULO III",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15. Graduación de la sanción. El término de la suspensión se fijará de acuerdo a los siguientes criterios:\n\na) Haber sido sancionado disciplinariamente en ejercicio de funciones congresionales, dentro de los cinco (5) años anteriores a la comisión de la falta que se investiga.\n\nb) Atribuir infundadamente la responsabilidad de la conducta a un tercero.\n\nc) La confesión de la falta antes de la formulación de cargos.\n\nd) Haber procurado, por iniciativa propia, resarcir el daño o compensar el perjuicio causado.\n\ne) Haber devuelto, restituido o reparado, según el caso, el bien afectado con la falta.\n\nf) El grave daño social de la conducta.\n\ng) La afectación a derechos fundamentales.\n\nPARÁGRAFO. Al Congresista que con su conducta infrinja varias disposiciones de esta ley, se le impondrá la máxima sanción para las faltas previstas en la misma."
    },
    {
      "provision_ref": "art16",
      "chapter": "TÍTULO III",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16. Registro de la sanción. La sanción impuesta al Congresista será registrada en un libro que se dispondrá para tales efectos en las Comisiones de Ética y Estatuto del Congresista de cada Cámara, se publicará en la Gaceta del Congreso y a través de los mecanismos que la Ley 1712 de 2014 prevé, se archivará en la correspondiente hoja de vida del Congresista afectado y se comunicará a la División de Registro y Control de la Procuraduría General de la Nación para su correspondiente anotación."
    },
    {
      "provision_ref": "art17",
      "chapter": "TÍTULO III",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17. Inhabilidad especial. El Congresista que fuere sancionado por violación a la presente ley por falta grave o gravísima, quedará inhabilitado para pertenecer a las Comisiones de Ética y Estatuto del Congresista. ordenando que por Secretaría suscriba acta juramentada en la que promete cumplir con los deberes del cargo y la reserva que a este trámite corresponde.\n\nPARÁGRAFO 2º. El quejoso no se considerará interviniente en las diligencias que adelante la Comisión de Ética y Estatuto del Congresista, su actuación se limitará a la presentación, ampliación de la queja si se estima conveniente, a la aportación de pruebas que tenga en su poder o indicación de donde se encontraren. Sin embargo, podrá interponer recurso de reposición contra la decisión de archivo y o absolución."
    },
    {
      "provision_ref": "art22",
      "chapter": "TÍTULO III",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22. Reserva de la actuación. La actuación ético disciplinaria, estará sometida a reserva. Esta se mantendrá hasta el pronunciamiento de fondo que adopte la Plenaria de la respectiva Cámara cuando hubiere lugar.\n\nConflicto de competencias"
    },
    {
      "provision_ref": "art23",
      "chapter": "CAPÍTULO ll",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTÍCULO 23. Conflicto de competencias. Planteado el conflicto con la Procuraduría General de la Nación, de manera inmediata se remitirá la actuación al organismo que se estima competente; si este insiste en no tener competencia, inmediatamente remitirá las diligencias a la Sala Penal de la Corte Suprema de Justicia para que lo dirima conforme su reglamento en el término de diez (10) días. Contra esta decisión no precede recurso alguno.\n\nLa declaración de incompetencia no afecta la validez de la actuación surtida.\n\nImpedimentos y recusaciones de los Congresistas que conforman la Comisión de Ética y Estatuto del Congresista"
    },
    {
      "provision_ref": "art24",
      "chapter": "CAPÍTULO III",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTÍCULO 24. Impedimentos y recusaciones. El Congresista miembro de la Comisión de Ética y Estatuto del Congresista que advierta la existencia de alguna causal de recusación que le afecte, deberá por escrito declararse impedido expresando los hechos y pruebas en que se fundamenta. Si el impedimento fuere aceptado por la Comisión, se ordenará nuevo reparto. De ser negado, continuará conociendo de la instrucción y ponencia asignada.\n\nSi el investigado considera que uno de los miembros de la Comisión está incurso en causal de impedimento, podrá recusarlo por escrito ante la misma, presentando las pruebas pertinentes. Si la Comisión acepta la recusación se surtirá el trámite indicado en el inciso anterior.\n\nPARÁGRAFO. Cuando se presentare número plural de impedimentos o recusaciones que afecten el quórum decisorio de la Comisión de Ética y Estatuto del Congresista, la Mesa Directiva de esta, suspenderá la discusión y trámite del asunto puesto en consideración, procediendo en forma inmediata a solicitar a la Mesa Directiva de la Cámara respectiva, la designación de Congresistas ad hoc, con quienes se adoptará la decisión. Los designados harán parte de las Bancadas a las que pertenezcan los Congresistas que han de ser sustituidos para tal fin."
    },
    {
      "provision_ref": "art25",
      "chapter": "CAPÍTULO III",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTÍCULO 25. Causales de impedimento y recusación para los miembros de las Comisiones de Ética y Estatuto del Congresista. Son causales de impedimento y recusación, las siguientes:"
    },
    {
      "provision_ref": "art18",
      "chapter": "CAPÍTULO III",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18. Causales de exclusión de la responsabilidad ético disciplinaria. Está exento de responsabilidad el Congresista que realice la conducta:\n\na) Por fuerza mayor o caso fortuito.\n\nb) En cumplimiento de un deber constitucional, legal o reglamentario de mayor importancia que el sacrificado.\n\nc) Por salvar un derecho propio o ajeno al cual deba ceder el cumplimiento del deber, en razón de la necesidad, adecuación, proporcionalidad y razonabilidad\n\nc) En situación de inimputabilidad debidamente comprobada.\n\nNo habrá lugar al reconocimiento de la inimputabilidad cuando el Congresista hubiere preordenado su comportamiento.\n\nPARÁGRAFO. En cualquiera de estos casos se ordenará el archivo de las diligencias."
    },
    {
      "provision_ref": "art19",
      "chapter": "CAPÍTULO III",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19. Causales de cesación de la acción. Cesará la acción ético disciplinario cuando.\n\na) Se establezca que el hecho no existió o no constituye violación a la presente ley.\n\nb) Exista cosa juzgada por idénticos hechos y el mismo autor.\n\nc) La conducta si existió pero el Congresista no la cometió.\n\nd) La conducta esté amparada por una de las causales de exclusión consagradas en el artículo 18.\n\ne) Por muerte del Congresista.\n\nf) La acción prescriba, de conformidad con el inciso 20 del artículo 35 de esta normativa.\n\nPARÁGRAFO. En cualquiera de estos casos se ordenará el archivo de las diligencias.\n\nLIBRO ll\n\nDEL PROCEDIMIENTO ÉTICO DISCIPLINARIO\n\nGARANTÍAS\n\nDisposiciones generales"
    },
    {
      "provision_ref": "art20",
      "chapter": "CAPÍTULO I",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20. Garantías procesales. El Congresista en el ejercicio de la función congresional, cuya conducta derive consecuencias ético disciplinarias, se le aplicará el procedimiento establecido en el presente código. Por tanto, gozará del respeto y protección de sus derechos fundamentales, en particular del debido proceso y demás garantías procesales establecidas en la Constitución Política y la presente ley."
    },
    {
      "provision_ref": "art21",
      "chapter": "CAPÍTULO I",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21. Intervinientes. Podrán intervenir en la actuación ético disciplinaria el Congresista Investigado, su defensor y el Ministerio Público en los términos de la\n\nConstitución Política\n\nLos intervinientes podrán:\n\na) Solicitar, aportar y controvertir pruebas e intervenir en la práctica de las mismas.\n\nb) Interponer los recursos previstos en la presente ley, y\n\nc) Obtener, previa suscripción de compromiso de reserva, copias de la actuación ético disciplinaria, las que se entregarán personalmente al Congresista Investigado o a su apoderado, y que expedirá la Secretaría general previa orden, a costa del interesado.\n\nPARÁGRAFO 1° . El Congresista Investigado podrá designar apoderado o defensor, a quien ara ejercer el cargo el despacho del Instructor Ponente le reconocerá personería\n\na) Tener el Congresista interés en el trámite que esta Comisión adelanta, porque le afecte de alguna manera en forma directa, a su cónyuge o alguno de sus parientes dentro del cuarto grado de consanguinidad, segundo de afinidad o primero civil, o a sus socios de hecho o de derecho.\n\nb) Existir grave enemistad o vínculos estrechos de amistad con el Congresista sobre quien se ejerce el control ético disciplinario y que no corresponda a la relación inherente a las Bancadas.\n\nc) Haber formulado la queja, o haberlo denunciado en otra instancia.\n\nd) Ejercer el control ético disciplinario sobre su propia conducta.\n\nPARÁGRAFO. En cualquiera de las causales, se presentará la prueba idónea que la sustente.\n\nNotificaciones, términos, ejecutoria, caducidad y prescripción"
    },
    {
      "provision_ref": "art26",
      "chapter": "CAPÍTULO IV",
      "section": "26",
      "title": "Artículo 26",
      "content": "ARTÍCULO 26. Notificaciones. La notificación de las providencias expedidas en desarrollo del presente procedimiento, puede ser: personal, por estado, por edicto o por conducta concluyente.\n\nEstas notificaciones se surtirán a través de la Secretaría General de la Comisión de Ética y Estatuto del Congresista o del funcionario que esta delegue.\n\nPARÁGRAFO 1°. Notificación por medios electrónicos. Además de los casos contemplados en los artículos anteriores, se podrán notificar las providencias a través de medios electrónicos, a quien haya aceptado expresamente este medio de notificación.\n\nPARÁGRAFO 2°. Autos que no requieren notificación. No requieren notificación los autos que contengan órdenes dirigidas exclusivamente al Secretario. Al final de ellos se incluirá la orden ¿cúmplase¿."
    },
    {
      "provision_ref": "art27",
      "chapter": "CAPÍTULO IV",
      "section": "27",
      "title": "Artículo 27",
      "content": "ARTÍCULO 27. Notificación personal. Se notificarán personalmente las siguientes providencias:\n\na) el auto de apertura de indagación preliminar.\n\nb) El auto de apertura de investigación.\n\nc) El auto que califica la investigación.\n\nd) El fallo que emita la Comisión de Ética y Estatuto del Congresista de la respectiva Cámara."
    },
    {
      "provision_ref": "art28",
      "chapter": "CAPÍTULO IV",
      "section": "28",
      "title": "Artículo 28",
      "content": "ARTÍCULO 28. Procedimiento para la notificación personal. Una vez producida la providencia que deba notificarse personalmente, se enviará la citación a la última dirección registrada en su hoja de vida o la que aparezca en el proceso y a la oficina asignada por el Congreso. En esta comunicación se le informará sobre la existencia del proceso, fecha de la providencia que se debe notificar, previniéndolo para que comparezca a la Secretaría General de la Comisión de Ética y Estatuto del Congresista respectiva, a recibir notificación dentro de los cinco (5) días siguientes a la fecha del recibido de la citación por correo certificado, correo electrónico o medio que lo asimile. Cuando la comunicación deba ser entregada en municipio distinto al Distrito Capital, el término para comparecer será de diez (10) días. La Secretaría General de la Comisión de Ética y Estatuto del Congresista, dejará constancia sobre el recibido de la citación."
    },
    {
      "provision_ref": "art29",
      "chapter": "CAPÍTULO IV",
      "section": "29",
      "title": "Artículo 29",
      "content": "ARTÍCULO 29. Notificación por Estado. La notificación de los autos que no requiera notificación personal, se cumplirá por medio de anotación en estado que elaborará la Secretaría General de la Comisión de Ética y Estatuto del Congresista de la respectiva Cámara. La inserción en el estado se hará, pasado un día de la fecha del auto, fijándose en un lugar visible de la Secretaría y permanecerá allí durante las horas de trabajo del respectivo día.\n\nEl Estado debe contener:\n\na) La determinación del proceso.\n\nb) La indicación de los nombres del quejoso y del Congresista contra quien se dirige la queja.\n\nc) La fecha del auto y folio a que corresponde.\n\nd) La fecha del estado y la firma del secretario."
    },
    {
      "provision_ref": "art30",
      "chapter": "CAPÍTULO IV",
      "section": "30",
      "title": "Artículo 30",
      "content": "ARTÍCULO 30. Notificación por edicto. Si en el término previsto para realizar la notificación personal de las providencias relacionadas en el artículo 27, esta no fuere posible, se hará por edicto que permanecerá fijado por cinco (5) días hábiles en lugar visible de la Secretaría General de la Comisión de Ética y Estatuto del Congresista respectiva.\n\nEl edicto deberá contener:\n\na) La palabra edicto en su parte superior.\n\nb) La determinación del proceso, del quejoso y el Congresista contra quien se dirige la queja.\n\nc) La fecha del auto.\n\nd) La fecha de fijación y desfijación del edicto y la firma del Secretario.\n\nLa notificación se entenderá surtida al vencimiento del término de fijación del edicto."
    },
    {
      "provision_ref": "art31",
      "chapter": "CAPÍTULO IV",
      "section": "31",
      "title": "Artículo 31",
      "content": "ARTÍCULO 31. Notificación por conducta concluyente. Cuando el Congresista o su apoderado, si lo tuviere, manifieste que conoce determinada providencia o la mencione en escrito que lleve su firma, o verbalmente durante una audiencia o diligencia, se considerará notificado personalmente de dicha providencia en la fecha de presentación del escrito o de la audiencia o diligencia.\n\nSe entenderá notificado por conducta concluyente de las providencias que no se hayan notificado personalmente al investigado, el defensor designado por aquel, en el acta de posesión para el ejercicio de su cargo. La Secretaría General de la Comisión de Ética y Estatuto del Congresista, dejará constancia en el acta, de las providencias que de esta forma se notifican."
    },
    {
      "provision_ref": "art32",
      "chapter": "CAPÍTULO IV",
      "section": "32",
      "title": "Artículo 32",
      "content": "ARTÍCULO 32. Términos. Para efectos del procedimiento previsto en este Código, los términos serán de días hábiles, meses y años.\n\nEn los términos de días no se tomarán en cuenta aquellos en que por circunstancias descritas en la Ley se encuentre cerrado el despacho de la Comisión. Los términos de meses y de años se contarán conforme al calendario."
    },
    {
      "provision_ref": "art33",
      "chapter": "CAPÍTULO IV",
      "section": "33",
      "title": "Artículo 33",
      "content": "ARTÍCULO 33. Suspensión de términos. Durante el receso de labores del Congreso de la República establecidos en la Constitución Política y el Reglamento del Congreso, no se suspenderán los términos para los procedimientos y trámites previstos en este código. Solo habrá suspensión de términos por vacaciones colectivas del legislativo."
    },
    {
      "provision_ref": "art34",
      "chapter": "CAPÍTULO IV",
      "section": "34",
      "title": "Artículo 34",
      "content": "ARTÍCULO 34. Ejecutoria de las decisiones. Las providencias proferidas de acuerdo al procedimiento previsto en este Código, quedan ejecutoriadas y cobran firmeza tres (3) días después de ser notificadas y al día siguiente de haberse agotado los recursos."
    },
    {
      "provision_ref": "art35",
      "chapter": "CAPÍTULO IV",
      "section": "35",
      "title": "Artículo 35",
      "content": "ARTÍCULO 35. Caducidad y prescripción. La acción ético disciplinaria caducara si transcurridos 5 años desde la ocurrencia de la falta, no se ha proferido auto de apertura de investigación disciplinaria. Este término empezará a contarse para las faltas instantáneas desde el día de su consumación, para las de carácter permanente o continuada desde la realización desde el último hecho o acto y para las omisivas cuando haya cesado el deber de actuar.\n\nLa acción de control ético disciplinaria, prescribe en un término de cinco (5) años, contados a partir del auto de apertura de investigación disciplinaria. Cuando fueren varias las conductas juzgadas en un mismo proceso, la prescripción se cumple independientemente para cada una de ellas para las faltas instantáneas desde el día de su consumación y para las de carácter permanente o continuado desde la realización del último acto.\n\nLa sanción prescribe en un término de cinco (5) años, contados a partir de la ejecutoria de la respectiva decisión.\n\nPruebas"
    },
    {
      "provision_ref": "art36",
      "chapter": "CAPÍTULO V",
      "section": "36",
      "title": "Artículo 36",
      "content": "ARTÍCULO 36. Medios de prueba. Son medios de prueba la confesión, el testimonio, la peritación, la inspección o visita especial, los documentos, y cualquier otro medio que sea útil para el esclarecimiento del hecho investigado. El Instructor Ponente practicará las pruebas previstas en este Código, según las disposiciones establecidas en los Códigos de Procedimiento Penal Ley 600 de 2000 y Código General del Proceso, según fuere necesario.\n\nLa Secretaría General de la Comisión de Ética y Estatuto del Congresista, asistirá al Instructor Ponente en la práctica de pruebas y diligencias a su cargo. Así mismo, practicará las que en desarrollo del proceso le delegue el instructor, siempre que la inmediación de la prueba no se afecte con esta delegación.\n\nLos indicios se tendrán en cuenta al momento de apreciar las pruebas atendiendo las reglas de la sana crítica y por lo tanto deben permanecer como elementos de interpretación y ponderación a otros medios de prueba¿."
    },
    {
      "provision_ref": "art37",
      "chapter": "CAPÍTULO V",
      "section": "37",
      "title": "Artículo 37",
      "content": "ARTÍCULO 37. Auxiliares en la investigación. El Instructor Ponente, en el ejercicio de su función podrá solicitar la cooperación de los miembros de la Policía Judicial, del Cuerpo Técnico de Investigación de la Fiscalía General de la Nación y de las demás autoridades que ejerzan funciones de esa índole, la solicitud de cooperación deberá ser atendida en un término de quince (15) días contados a partir de la fecha de radicación del oficio correspondiente en la entidad u órgano requerido, prorrogable por siete (7) días más. Su incumplimiento tendrá consecuencias disciplinarias para el servidor público que.se negare a proceder con el asunto solicitado.\n\nTambién podrá comisionar a los Procuradores Regionales o Provinciales, para la práctica de pruebas cuando lo estime conveniente, para lo cual se enviará despacho comisorio con los insertos y anexos respectivos.\n\nNulidades"
    },
    {
      "provision_ref": "art38",
      "chapter": "CAPÍTULO VI",
      "section": "38",
      "title": "Artículo 38",
      "content": "ARTÍCULO 38. Nulidades. Son causales de nulidad'\n\na) La violación del derecho de defensa del investigado.\n\nb) La existencia de irregularidades sustanciales que afecten el debido proceso.\n\nEn cualquier estado de la actuación, cuando el Instructor Ponente advierta la existencia de alguna de las causales previstas, declarará oficiosamente la nulidad de lo actuado."
    },
    {
      "provision_ref": "art39",
      "chapter": "CAPÍTULO VI",
      "section": "39",
      "title": "Artículo 39",
      "content": "ARTÍCULO 39. Requisitos de la solicitud de nulidad. La nulidad podrá alegarse antes de la radicación de la ponencia que trata el artículo 56 de este Código, en la Secretaría de la Comisión de Ética. Esta deberá indicar en forma concreta la causal o causales respectivas y expresar los fundamentos de hecho y de derecho que la sustenten, en caso contrario se rechazará de plano.\n\nEl Instructor Ponente resolverá la solicitud de nulidad, a más tardar dentro de los ocho (8) días siguientes a la fecha de su recibo y previo a la radicación de la ponencia final.\n\nPARÁGRAFO. Las demás nulidades del proceso se tendrán por subsanadas, si no se alegan oportunamente."
    },
    {
      "provision_ref": "art40",
      "chapter": "CAPÍTULO VI",
      "section": "40",
      "title": "Artículo 40",
      "content": "ARTÍCULO 40. Efectos de la declaratoria de nulidad. La declaratoria de nulidad afectará la actuación surtida desde el momento en que se origine la causal. Declarada esta, el Instructor Ponente ordenará rehacer la actuación.\n\nLas pruebas allegadas y practicadas legalmente serán válidas.\n\nRecursos"
    },
    {
      "provision_ref": "art41",
      "chapter": "CAPÍTULO VII",
      "section": "41",
      "title": "Artículo 41",
      "content": "ARTÍCULO 41. Recurso de reposición. El recurso de reposición procede contra todas las decisiones de fondo que profiera el Instructor Ponente y contra los fallos de única instancia, salvo el fallo o decisión de primera instancia en la cual solo procederá el recurso de apelación.\n\nEl recurso deberá interponerse por escrito dentro de los tres (3) días siguientes a la notificación de la decisión, este contendrá las razones de hecho y de derecho que lo sustenten, en caso contrario se rechazará de plano. El recurso será resuelto por el Instructor Ponente dentro de los cinco (5) días siguientes a su formulación."
    },
    {
      "provision_ref": "art42",
      "chapter": "CAPÍTULO VII",
      "section": "42",
      "title": "Artículo 42",
      "content": "ARTÍCULO 42. Recurso de apelación. El recurso de apelación procederá contra:\n\na) Los autos que nieguen parcial o totalmente la práctica de pruebas solicitadas oportunamente.\n\nb) El auto que rechaza de plano o resuelve desfavorablemente las nulidades solicitadas.\n\nc) El fallo o decisión de primera instancia proferido por la Comisión por faltas gravísimas Y graves.\n\nEste recurso podrá ser subsidiario al de reposición y será interpuesto ante el Instructor Ponente dentro de los tres (3) días siguientes a la notificación de la respectiva providencia, contendrá las razones de hecho y de derecho que lo sustenta, en caso contrario se rechazará de plano. El recurso se concederá en el efecto devolutivo, salvo el fallo de primera instancia; La Comisión de Ética y Estatuto del Congresista respectiva, lo resolverá dentro de los diez (10) días siguientes.\n\nPara el trámite en Comisión, la Mesa Directiva designará como ponente un Congresista diferente al instructor que viene conociendo, quien presentará ponencia que será sometida a discusión y votación de los miembros de la misma. El Instructor Ponente no participará en la decisión de la Comisión que resuelve la apelación.\n\nConstituye quórum decisorio a efecto de resolver el recurso de apelación en la correspondiente Comisión de Ética y Estatuto del Congresista, para el caso del Senado de la República cuatro (4) Senadores de la República; en la Cámara de Representantes, será de cinco (5) Representantes a la Cámara.\n\nDE LA ACTUACIÓN\n\nIniciación de la actuación"
    },
    {
      "provision_ref": "art43",
      "chapter": "CAPÍTULO I",
      "section": "43",
      "title": "Artículo 43",
      "content": "ARTÍCULO 43. Iniciación de la actuación. La Comisión de Ética y Estatuto del Congresista iniciará la acción ética y disciplinaria en los siguientes casos:\n\na) De oficio siempre y cuando existan hechos que ameriten credibilidad e involucren a un Congresista.\n\nb) A solicitud de la Mesa Directiva de la respectiva Cámara.\n\nc) Por iniciativa de algún miembro de la Comisión.\n\nd) Según queja formulada por cualquier ciudadano ante la Comisión, y\n\ne) Por información procedente de autoridad competente.\n\nf) Por información anónima en los eventos previstos en el artículo 81 de la Ley 962 de 2005.\n\nPARÁGRAFO 1º. La queja presentada por escrito, se hará bajo la gravedad del juramento, que se entenderá prestado con la presentación personal ante la Secretaría General de la Comisión de Ética y Estatuto del Congresista de la respectiva Cámara en la que conste fecha, hora de recibo, firma del quejoso y del funcionario de la Comisión.\n\nTambién podrá presentarse verbalmente, previa acta que ante la Secretaría General de la Comisión suscriba el quejoso y en la que además de relacionar sus generales de ley, relatará los hechos de su inconformidad y aportará las pruebas que fundamentan la queja. Para tal fin, esta exposición o queja será bajo la gravedad del juramento.\n\nEl Senado de la República y la Cámara de Representantes, dispondrán en sus páginas web la creación de un link o espacio virtual que garantice y facilite al ciudadano la presentación de quejas, conforme a los formularios diseñados para tal fin.\n\nPARÁGRAFO 2º. Toda denuncia o queja interpuesta de conformidad con lo dispuesto en la presente normatividad, deberá remitirse de manera inmediata a la Comisión de Ética y Estatuto de: Congresista de la respectiva Cámara. La omisión de esta obligación, será causal de mala conducta."
    },
    {
      "provision_ref": "art44",
      "chapter": "CAPÍTULO I",
      "section": "44",
      "title": "Artículo 44",
      "content": "ARTÍCULO 44. Reparto. Radicada la queja, la Mesa Directiva de la Comisión de Ética y Estatuto del Congresista, dispondrá de un término de cinco (5) días para repartirla por orden alfabético entre los miembros que la integran.\n\nEl Congresista a quien corresponda el conocimiento de la queja se denominará Instructor Ponente. Al efectuarse reparto en el orden indicado, se tendrá en cuenta que este no corresponda a la misma bancada del Congresista objeto de la queja. Es su deber buscar la verdad material, impulsar el proceso, dictar los autos que corresponda, presentar y sustentar la ponencia final que decide el proceso.\n\nPARÁGRAFO 1º. Al ser reemplazado el Instructor Ponente en el ejercicio de su función congresional, o por las causas que legalmente corresponden, el expediente continuará en el estado en que se encuentre a cargo de quien entre a sustituirlo. Cuando se trate de nuevo período constitucional y el Congresista Instructor Ponente no sea reelegido o no entre a conformar la Comisión de Ética y Estatuto del Congresista, deberá, antes de terminar su periodo, devolver el expediente a la Secretaría General de la Comisión, para que nuevamente sea reasignado entre los miembros que en el nuevo período constitucional conformen esta célula congresional. En estos eventos, los términos del procedimiento ético disciplinario se suspenderán y continuarán una vez el nuevo Instructor Ponente se haya posesionado en la actuación a asignar.\n\nPARÁGRAFO 2°. El Instructor Ponente se compromete de manera expresa tanto durante la sustanciación del mismo, como después de abandonada su competencia, a no difundir, transmitir, revelar a terceras personas cualquier información, ni a utilizarla en interés propio o de sus familiares o amigos."
    },
    {
      "provision_ref": "art45",
      "chapter": "CAPÍTULO I",
      "section": "45",
      "title": "Artículo 45",
      "content": "ARTÍCULO 45. Ratificación o ampliación de la queja. Si el Instructor Ponente considera necesario, ordenará la ratificación y ampliación de la queja presentada por escrito, o la ampliación de la queja elevada verbalmente ante la Secretaría General de la Comisión de Ética y Estatuto del Congresista. Si el quejoso no compareciere a la ratificación o ampliación, y no hubiere mérito para proseguir oficiosamente el trámite, el Instructor Ponente propondrá el archivo de la actuación ante la Comisión.\n\nIndagación preliminar"
    },
    {
      "provision_ref": "art46",
      "chapter": "CAPÍTULO ll",
      "section": "46",
      "title": "Artículo 46",
      "content": "ARTÍCULO 46. Indagación preliminar. En caso de duda sobre la procedencia de la investigación ético-disciplinaria, el Instructor Ponente ordenará la apertura de indagación preliminar.\n\nLa indagación preliminar tendrá un término de duración de tres (3) meses, prorrogable por un (1) mes más cuando fuere necesario y culminará con la decisión de archivo o auto de apertura de investigación.\n\nEl auto de apertura de la indagación preliminar ordenará, las pruebas que se consideren conducentes y pertinentes, las cuales se practicarán dentro de los treinta (30) días siguientes a la ejecutoria del mismo. Vencido este término, siempre que se establezca que no se han practicado la totalidad de las pruebas decretadas y que estas son determinantes para el archivo o apertura de la investigación ético disciplinaria, podrá prorrogarse por veinte (20) días más.\n\nEn la apertura de la indagación, se ordenará notificar al Congresista la iniciación de esta, allegar al expediente la certificación del ejercicio del cargo, dirección laboral y personal o domiciliaria registrada en la hoja de vida y los antecedentes disciplinarios del Congresista indagado."
    },
    {
      "provision_ref": "art47",
      "chapter": "CAPÍTULO ll",
      "section": "47",
      "title": "Artículo 47",
      "content": "ARTÍCULO 47. Cierre indagación preliminar . Agotada la etapa probatoria, el Instructor Ponente determinará si procede la apertura de investigación ético disciplinaria o el archivo de la indagación preliminar. El archivo se solicitará mediante ponencia ante la Comisión de Ética y Estatuto del Congresista respectiva, conforme lo prevé el artículo 56 y siguientes de este Código.\n\nInvestigación ético disciplinaria"
    },
    {
      "provision_ref": "art48",
      "chapter": "CAPÍTULO III",
      "section": "48",
      "title": "Artículo 48",
      "content": "ARTÍCULO 48. Investigación ético disciplinaria. Cuando de la queja, información recibida o indagación preliminar, se desprenda que el Congresista ha podido incurrir en conducta irregular o constitutiva de falta ético disciplinaria, se ordenará mediante auto motivado la apertura de la investigación; la cual tendrá como objeto esclarecer las razones determinantes del hecho, circunstancias de tiempo, modo y lugar en que se cometió, el daño causado al ejercicio de la función congresional, determinar la presunta responsabilidad del investigado o si existen causales de exclusión de la misma.\n\nLa investigación ética disciplinaria se practicará en un término de tres (3) meses, prorrogable hasta por tres (3) meses más y culminará con la decisión de archivo o formulación de cargos.\n\nEl auto de apertura de investigación ordenará, las pruebas que se consideren conducentes y pertinentes, las cuales se practicarán dentro de los treinta (30) días siguientes a la ejecutoria del mismo. Si se establece que no se han practicado la totalidad de las pruebas decreta das y que estas son esenciales para la decisión que califica la investigación, podrá prorrogarse por veinte (20) días más. También se ordenará en el auto de apertura de investigación.\n\na) Recibir versión libre al Congresista Investigado, siempre que este lo solicite antes del fallo o aprobación de ponencia final por la Comisión.\n\nb) La orden de notificar personalmente esta decisión, comunicándole el derecho a designar defensor, presentar y solicitar pruebas pertinentes y conducentes para el ejercicio de su derecho de defensa.\n\nc) Alegar los antecedentes disciplinarios del Congresista Investigado.\n\nPARÁGRAFO 1º. Si no fuere posible notificación personal del auto de apertura de investigación al Congresista, surtida está por edicto, se le nombrará defensor de oficio de la lista de auxiliares de la justicia que esté autorizada.\n\nAl defensor de oficio se le notificará la designación, la cual será de obligatorio cumplimiento hasta la terminación del proceso ético disciplinario. Una vez posesionado, simultáneamente será notificado personalmente del auto de apertura de investigación.\n\nPARÁGRAFO 2º. Notificado personalmente el Congresista Investigado, si transcurridos diez (10) días hábiles a partir de la ejecutoria del auto de apertura de investigación, no ha designado Abogado, para garantizarle su defensa técnica, se le nombrará defensor de oficio."
    },
    {
      "provision_ref": "art49",
      "chapter": "CAPÍTULO III",
      "section": "49",
      "title": "Artículo 49",
      "content": "ARTÍCULO 49. Calificación. Concluida la etapa probatoria de la investigación, el instructor dispondrá de un término de quince (15) días para proceder a calificar el mérito probatorio, en el que determinará si procede la formulación de cargos o el archivo de la investigación. El archivo se solicitará mediante ponencia ante la Comisión de Ética y Estatuto del Congresista respectiva, conforme Io prevé el artículo 56 y siguientes de este Código."
    },
    {
      "provision_ref": "art50",
      "chapter": "CAPÍTULO III",
      "section": "50",
      "title": "Artículo 50",
      "content": "ARTÍCULO 50. Formulación de cargos. Cuando esté objetivamente demostrada la falta y exista prueba que comprometa la responsabilidad del Congresista Investigado, se le formulará pliego de cargos mediante auto motivado que contendrá:\n\na) La descripción y determinación de la conducta, con indicación de las circunstancias de tiempo, modo y lugar en que se realizó.\n\nb) La calificación provisional de la falta, normas presuntamente vulneradas por el Congresista Investigado y el concepto de la violación.\n\nc) La identificación del autor o autores y la función desempeñada en la época de la comisión de la falta\n\nd) La forma de Culpabilidad.\n\ne) El análisis de las pruebas que sustentan cada uno de los cargos.\n\nf) Los criterios tenidos en cuenta para determinar la gravedad o levedad de la falta, de conformidad con lo previsto en este Código.\n\ng) La evaluación de los argumentos expuestos por los intervinientes.\n\nh) La afectación de la función congresional."
    },
    {
      "provision_ref": "art51",
      "chapter": "CAPÍTULO III",
      "section": "51",
      "title": "Artículo 51",
      "content": "ARTÍCULO 51. Notificación de los cargos. Al efectuar la notificación personal del pliego de cargos al Congresista Investigado, a su apoderado, o al que de oficio se le haya asignado, se le entregará copia de la providencia que los contiene. Esta notificación se hará conforme a lo previsto en los artículos 27 y siguientes de esta ley."
    },
    {
      "provision_ref": "art52",
      "chapter": "CAPÍTULO III",
      "section": "52",
      "title": "Artículo 52",
      "content": "ARTÍCULO 52. Término para rendir los descargos. Notificado el Congresista Investigado o su apoderado de los cargos formulados, a partir del día siguiente de la ejecutoria de este auto, tendrá un término de diez (10) días para contestarlos, aportar y solicitar las pruebas que considere pertinentes en ejercicio de su defensa."
    },
    {
      "provision_ref": "art53",
      "chapter": "CAPÍTULO III",
      "section": "53",
      "title": "Artículo 53",
      "content": "ARTÍCULO 53. Práctica de pruebas. Vencido el término para contestar los cargos, el Instructor Ponente decretará las pruebas aportadas y solicitadas, teniendo en cuenta la conducencia y pertinencia, que sean necesarias y no superfluas de las mismas. Igualmente ordenará las que de oficio considere necesarias para aclarar los hechos investigados. Estas se practicarán dentro de los treinta (30) días siguientes a la ejecutoria del auto que las decreta."
    },
    {
      "provision_ref": "art54",
      "chapter": "CAPÍTULO III",
      "section": "54",
      "title": "Artículo 54",
      "content": "ARTÍCULO 54. Oportunidad para variar el pliego de cargos. Si por error en la calificación o prueba sobreviniente, el Instructor Ponente determina que los cargos deben ser variados, una vez agotado el término probatorio y antes de la radicación de la ponencia final de que trata el artículo 56 de esta ley, procederá a realizar la respectiva modificación del pliego de cargos. La variación se notificará en la misma forma del pliego de cargos. El Congresista Investigado tendrá un término adicional de cinco (5) días para solicitar nuevas pruebas; la práctica de estas, si fueren procedentes, será dentro de los quince (15) días siguientes."
    },
    {
      "provision_ref": "art55",
      "chapter": "CAPÍTULO III",
      "section": "55",
      "title": "Artículo 55",
      "content": "ARTÍCULO 55. Traslado para alegar. Agotado el término probatorio establecido en el artículo 53, o cuando haya lugar a la variación del pliego de cargos establecido en el artículo 54, el Instructor Ponente ordenará que el expediente permanezca en la Secretaría General de la Comisión de Ética y Estatuto del Congresista, a disposición del investigado o su apoderado en traslado por el término de cinco (5) días, para que presenten los alegatos de conclusión previa a la ponencia final. Fenecido este por igual lapso, se correrá traslado al Ministerio Público, para que emita concepto de considerarlo pertinente.\n\nTrámite ante la comisión"
    },
    {
      "provision_ref": "art56",
      "chapter": "CAPÍTULO IV",
      "section": "56",
      "title": "Artículo 56",
      "content": "ARTÍCULO 56. Ponencia final. Vencido el término para presentar alegatos de conclusión, el Instructor Ponente dispondrá de quince (15) días para radicar en la Secretaría General de la Comisión de Ética y Estatuto del Congresista, ponencia motivada la cual será evaluada por la respectiva Comisión que de aprobarse constituirá el fallo de primera instancia.\n\nLa ponencia contendrá:\n\na) Relación sucinta de los hechos.\n\nb) Evaluación de las pruebas.\n\nc) El análisis y la valoración jurídica de los cargos, descargos y alegaciones presentadas."
    },
    {
      "provision_ref": "art57",
      "chapter": "CAPÍTULO IV",
      "section": "57",
      "title": "Artículo 57",
      "content": "ARTÍCULO 57. Estudio de la ponencia. Radicada la ponencia, la Mesa Directiva de la Comisión convocará a sus integrantes para que dentro de los quince (15) días siguientes, se proceda al estudio y consideración, adoptando la determinación correspondiente, para lo cual se requiere que haya quórum decisorio. La Comisión aceptará o rechazará las conclusiones formuladas por el Instructor Ponente. En caso de rechazo por falta de ilustración o aclaraciones, se devolverá el proceso al Instructor Ponente para que dentro de los ocho (8) días siguientes proceda a rendir ponencia resolviendo las observaciones."
    },
    {
      "provision_ref": "art58",
      "chapter": "CAPÍTULO IV",
      "section": "58",
      "title": "Artículo 58",
      "content": "ARTÍCULO 58. Recurso de apelación del fallo. Contra el fallo de primera instancia procederá el recurso de apelación, el cual podrá ser interpuesto y sustentado, dentro del término de su ejecutoria, ante la Mesa Directiva de la Comisión de Ética y Estatuto del Congresista de la respectiva Cámara, la cual podrá concederlo o negarlo. El recurso se concederá en el efecto suspensivo.\n\nEl recurso de apelación será rechazado si la persona que lo interpone no lo sustenta en el término procesal oportuno o si es presentado extemporáneamente."
    },
    {
      "provision_ref": "art59",
      "chapter": "CAPÍTULO ll",
      "section": "59",
      "title": "Artículo 59",
      "content": "ARTÍCULO 59. Funciones. La Comisión de Ética y Estatuto del Congresista conocerá del conflicto de interés y de las violaciones al régimen de incompatibilidades e inhabilidades de los Congresistas. Así mismo, del comportamiento indecoroso, irregular o Inmoral que pueda afectar a alguno de los miembros de las Cámaras en su gestión pública, de conformidad con el Código de Ética y Disciplinario expedido por el Congreso.\n\nEl fallo sancionatorio que adopte la Comisión de Ética en los casos previstos, podrá ser apelado ante la Plenaria de la respectiva Corporación por el Congresista afectado y el Ministerio Público o quien haga sus veces; recurso que se decidirá conforme al procedimiento establecido en el Código de Ética y Disciplinario del Congresista."
    },
    {
      "provision_ref": "art60",
      "chapter": "CAPÍTULO IV",
      "section": "60",
      "title": "Artículo 60",
      "content": "ARTÍCULO 60. Ejecución de la sanción ética. Ejecutoriada la decisión, la Mesa Directiva de la Cámara correspondiente procederá en forma inmediata a hacer efectiva la sanción. De este diligenciamiento se enviará copia a la Comisión de Ética y Estatuto del Congresista respectiva."
    },
    {
      "provision_ref": "art61",
      "chapter": "CAPÍTULO IV",
      "section": "61",
      "title": "Artículo 61",
      "content": "ARTÍCULO 61. Informe a la autoridad competente. Cuando en el ejercicio del control ético disciplinario se advierta que el hecho puede constituir una posible infracción cuya competencia corresponda a la Rama Jurisdiccional y a la Procuraduría General de la Nación, la Comisión de Ética y Estatuto del Congresista respectiva, informará a la autoridad competente para lo de su cargo.\n\nProcedimientos especiales"
    },
    {
      "provision_ref": "art62",
      "chapter": "CAPÍTULO V",
      "section": "62",
      "title": "Artículo 62",
      "content": "ARTÍCULO 62. Impedimentos. De conformidad con la Constitución Política, el Reglamento del Congreso y las leyes concordantes, los Congresistas pondrán en conocimiento del Presidente de la Cámara o Comisión a la que pertenezcan, antes del respectivo debate y por escrito, las situaciones de conflicto de intereses por las cuales se consideren impedidos para conocer y participar en la discusión y aprobación de determinado proyecto o actuación, así como las razones o motivos que las fundamentan.\n\nUna vez recibida dicha comunicación, el Presidente someterá de inmediato a consideración de la Plenaria o de la Comisión correspondiente el impedimento presentado, para que sea resuelto por mayoría simple.\n\nLos Congresistas que formulen solicitud de declaratoria de impedimento no podrán participar en la votación en la que se resuelva su propio impedimento. Si el impedimento resulta aprobado, tampoco podrá participar en la votación de impedimentos presentados por otros congresistas.\n\nDe ser rechazado el impedimento, el Congresista quedará habilitado para participar en la discusión del proyecto o actuación y votar en el referido trámite.\n\nCuando se trate de actuaciones en Congreso Pleno o Comisiones Conjuntas, el impedimento será resuelto previa votación por separado en cada Cámara o Comisión.\n\nPARÁGRAFO 1 El Congresista incurrirá en conflicto de intereses solamente cuando su participación en el debate y votación del proyecto de leyt conlleve un beneficio particular, directo e inmediato para sí o para sus parientes dentro del cuarto grado de consanguinidad, segundo de afinidad o primero civil, para su cónyuge, compañera o compañero permanente o a su socio o socios de derecho o de hecho, siempre y cuando su actividad volitiva esté encaminada justamente a producir tal efecto\n\nPARÁGRAFO 2º. El Congresista no estará incurso en conflicto de intereses, cuando la participación en el respectivo debate le beneficie o afecte en igualdad de condiciones al resto de ciudadanos.\n\n( Derogado por el Art. 6 de la Ley 2003 de 2019 )"
    },
    {
      "provision_ref": "art63",
      "chapter": "CAPÍTULO V",
      "section": "63",
      "title": "Artículo 63",
      "content": "ARTÍCULO 63. La Comisión de Ética y Estatuto del Congresista para el conocimiento de las violaciones al régimen de conflicto de intereses de los Congresistas, aplicará el procedimiento previsto en los artículos 20 y siguientes de este Código, sin perjuicio de la competencia atribuida a los organismos jurisdiccionales y administrativos."
    },
    {
      "provision_ref": "art64",
      "chapter": "CAPÍTULO V",
      "section": "64",
      "title": "Artículo 64",
      "content": "ARTÍCULO 64. Recusaciones. Toda recusación que se presente en las Comisiones o en las Cámaras, deberá remitirse de inmediato a la Comisión de Ética y Estatuto del Congresista respectiva.\n\nEl recusante deberá aportar elementos probatorios que soporten la recusación interpuesta. Recibida la recusación, la Mesa Directiva de la Comisión de Ética y Estatuto del Congresista respectiva, avocará conocimiento en forma inmediata y además de las pruebas que soportan la recusación, podrá ordenar las que considere pertinentes. Para resolver sobre la recusación, las pruebas deberán apreciarse conjuntamente, de acuerdo con las reglas de la sana crítica.\n\nLa Comisión de Ética y Estatuto del Congresista de la respectiva Corporación, adoptará la conclusión a que haya lugar, profiriendo su Mesa Directiva resolución motivada dentro del término de cinco (5) días hábiles contados a partir del día siguiente del recibo en la Comisión. La decisión se remitirá de manera inmediata a la Plenaria o Comisión que corresponda para su cumplimiento.\n\nPARÁGRAFO 1º. La recusación procederá siempre y cuando, el Congresista recusado haya omitido solicitar que se le acepte impedimento por presunto conflicto de intereses en que pudiere estar incurso.\n\nPARÁGRAFO 2º. En caso de verificarse el conflicto de intereses y prosperar la recusación, la Mesa Directiva de la Comisión de Ética y Estatuto del Congresista deberá informar de inmediato a la Mesa Directiva de la Corporación correspondiente para que adopte las medidas a que hubiere lugar, sin perjuicio de la acción ético disciplinaria que oficiosamente se iniciará o de la que corresponde a la Rama Jurisdiccional o administrativas.\n\nPARÁGRAFO 3º. La recusación presentada fuera de los términos del procedimiento legislativo, se rechazará de plano."
    },
    {
      "provision_ref": "art65",
      "chapter": "CAPÍTULO V",
      "section": "65",
      "title": "Artículo 65",
      "content": "ARTÍCULO 65. Efectos de la recusación. La decisión que adopta la Comisión de Ética y Estatuto del Congresista sobre la recusación, es de obligatorio cumplimiento y contra la misma no procede recurso alguno. Agotado el trámite en la Comisión de Ética de manera inmediata se comunicará a la Comisión o Plenaria respectiva.\n\nPARÁGRAFO. Resuelta la recusación interpuesta ante alguna de las Comisiones de la respectiva Cámara, no es procedente con la misma argumentación fáctica y de derecho su presentación nuevamente ante la Plenaria, salvo que surjan hechos sobrevinientes y prueba suficiente que la amerite."
    },
    {
      "provision_ref": "art66",
      "chapter": "CAPÍTULO V",
      "section": "66",
      "title": "Artículo 66",
      "content": "ARTÍCULO 66. Suspensión de la condición Congresional. El trámite de la suspensión de la condición Congresional se efectuará conforme lo establece el artículo 277 de la Ley 5a de 1992.\n\nLIBRO III\n\nDE LAS DISPOSICIONES INHERENTES AL FORTALECIMIENTO, PRESERVACIÓN Y ENALTECIMIENTO DEL EJERCICIO CONGRESIONAL\n\nFortalecimiento institucional del Legislativo"
    },
    {
      "provision_ref": "art67",
      "chapter": "CAPÍTULO I",
      "section": "67",
      "title": "Artículo 67",
      "content": "ARTÍCULO 67. Las Comisiones de Ética y Estatuto del Congresista de cada Cámara o en forma conjunta, promoverán, establecerán y aplicarán:\n\na) Foros, seminarios, diplomados, eventos académicos de capacitación y de difusión de temas relacionados con la ética pública y lucha contra la corrupción, dirigidas a (os honorables Congresistas y servidores públicos del Senado de la República y la Cámara de Representantes. Para este fin, podrá promover convenios entre el Legislativo e instituciones académicas.\n\nb) Invitaciones, citaciones, audiencias públicas o privadas a funcionarios del orden nacional, territorial o personas cuya gestión esté orientada a la lucha contra la corrupción, promoción de valores éticos en el servicio público, definición de políticas y programas que se realicen en este sentido.\n\nc) Planes de revisión de la normativa ética y disciplinaria de los Congresistas, a fin de mejorar su contenido y aplicación.\n\nd) Medios de difusión de los temas éticos.\n\ne) Convenios entre el Legislativo y organizaciones nacionales o internacionales, empresas públicas y privadas, para la realización de actividades dirigidas a promocionar la lucha contra la corrupción y recuperación de valores éticos ciudadanos."
    },
    {
      "provision_ref": "art68",
      "chapter": "CAPÍTULO I",
      "section": "68",
      "title": "Artículo 68",
      "content": "ARTÍCULO 68. Capacitación. En el primer trimestre, de la primera legislatura de cada período constitucional, las Comisiones de Ética y Estatuto del Congresista en coordinación con las Mesas Directivas de cada Cámara, realizarán actividades de capacitación sobre el contenido e importancia de este Código, a la que asistirán los Congresistas que se han posesionado.\n\nEl Senado de la República y la Cámara de Representantes, incluirán dentro de su presupuesto, las partidas necesarias para la capacitación referida en este artículo. Así I mismo, anualmente dispondrá los recursos requeridos para el fortalecimiento institucional del Legislativo señalado en el artículo 67 de este Código."
    },
    {
      "provision_ref": "art69",
      "chapter": "CAPÍTULO I",
      "section": "69",
      "title": "Artículo 69",
      "content": "ARTÍCULO 69. Divulgación de actos realizados en materia ética. Las Comisiones de Ética y Estatuto del Congresista de cada Cámara, establecerán mecanismos de difusión periódica de sus actividades. Para el efecto podrán disponer de los medios tecnológicos, de comunicaciones, impresos y/o publicitarios del Congreso de la República.\n\nDisposiciones finales"
    },
    {
      "provision_ref": "art70",
      "chapter": "CAPÍTULO ll",
      "section": "70",
      "title": "Artículo 70",
      "content": "ARTÍCULO 70. Aplicación del procedimiento. Para fa aplicación del procedimiento establecido en el presente ordenamiento, corresponde a las Secretarías Generales de las Comisiones de Ética y Estatuto del Congresista:\n\na) Prestar asesoría jurídica y técnica al Instructor Ponente;\n\nb) Llevar en debida forma los libros radicadores, el de registro de sanciones y demás que se dispongan;\n\nc) Coordinar con el personal de planta adscrito a la Comisión el debido manejo, cuidado, guarda y archivo de los expedientes y documentos obrantes en la Comisión relacionados con el control ético,\n\nd) Realizar o autorizar al personal de planta de la Comisión la realización de las notificaciones;\n\ne) Asistir al Instructor Ponente en la práctica de pruebas y diligencias a su cargo; realizar las ordenadas en el desarrollo del proceso ético;\n\nf) Expedir a costa del interesado, las copias autorizadas por el Instructor Ponente o la Comisión, dejando constancia de la obligación de mantener la debida reserva cuando hubiere lugar;\n\ng) Las demás que se asignen relacionadas con el procedimiento ético disciplinario.\n\nh) Proyectar para aprobación y adopción por parte de las Comisiones de Ética en sesión conjunta, los formatos y documentos necesarios para la presentación de denuncias, impedimentos, recusaciones y demás que garanticen celeridad y eficacia de los procedimientos de competencia de la Comisión. Así mismo, los mecanismos y protocolos que garanticen la protección al denunciante.\n\nPARÁGRAFO. Los servidores públicos de la planta de personal de las Comisiones de Ética y Estatuto del Congresista, prestarán apoyo al Instructor Ponente y a la Secretaría General de la Comisión, según las instrucciones impartidas por esta, para el cumplimiento de las funciones propias de esta célula congresual."
    },
    {
      "provision_ref": "art71",
      "chapter": "CAPÍTULO ll",
      "section": "71",
      "title": "Artículo 71",
      "content": "ARTÍCULO 71. Entrega del código de ética y disciplinario del Congresista. Al inicio de cada período deberá entregarse un ejemplar de este Código a cada Congresista. Las Cámaras, deberán tomar las medidas para que se provea a las Comisiones de Ética y Estatuto del Congresista de los medios requeridos que garanticen esta entrega."
    },
    {
      "provision_ref": "art72",
      "chapter": "CAPÍTULO ll",
      "section": "72",
      "title": "Artículo 72",
      "content": "ARTÍCULO 72. El artículo 59 de la Ley 5a de 1992 quedará así:"
    },
    {
      "provision_ref": "art73",
      "chapter": "CAPÍTULO ll",
      "section": "73",
      "title": "Artículo 73",
      "content": "ARTÍCULO 73. La presente ley rige a partir de la fecha de su publicación y deroga todas las disposiciones que le sean contrarias.\n\nCordialmente,\n\nÓSCAR MAURICIO LIZCANO ARANGO\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA\n\nGREGORIO ELJACH PACHECO\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA\n\nMIGUEL ÁNGEL PINTO HERNÁNDEZ\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES\n\nJORGE HUMBERTO MANTILLA SERRANO\n\nEL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE REPRESENTANTES\n\nREPÚBLICA DE COLOMBIA – GOBIERNO NACIONAL\n\nPUBLÍQUESE y CÚMPLASE.\n\nDado en Bogotá, D.C., a los 23 días del mes de enero del año 2017.\n\nJUAN FERNANDO CRISTO BUSTOS\n\nEL MINISTERIO DEL INTERIOR\n\nJORGE EDUARDO LONDOÑO ULLOA\n\nEL MINISTRO DE JUSTICIA Y DEL DERECHO\n\nNOTA: Publicado en el Diario Oficial No.50.125 de 23 de enero de 2017."
    }
  ],
  "definitions": []
}