{
  "id": "co-ley-1833-2017",
  "type": "statute",
  "title": "Ley 1833 de 2017",
  "short_name": "Ley 1833 de 2017",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=81401",
  "description": "Mediante la Cual se establece la Comisión Legal para la protección de los Derechos de las Comunidades Negras y Población Afrocolombiana.",
  "provisions": [
    {
      "provision_ref": "fulltext",
      "section": "fulltext",
      "title": "Texto completo",
      "content": "Gloria Jimenez\n Normal\n Gloria Jimenez\n 2\n 7\n 2018-03-14T19:33:00Z\n 2018-03-14T19:33:00Z\n 5\n 1611\n 8865\n 73\n 20\n 10456\n 14.00\n \n \n \n \n\n \n Clean\n Clean\n false\n \n 21\n \n \n false\n false\n false\n \n ES-CO\n X-NONE\n X-NONE\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n /* Style Definitions */\n table.MsoNormalTable\n {mso-style-name:\"Tabla normal\";\n mso-tstyle-rowband-size:0;\n mso-tstyle-colband-size:0;\n mso-style-noshow:yes;\n mso-style-priority:99;\n mso-style-parent:\"\";\n mso-padding-alt:0cm 5.4pt 0cm 5.4pt;\n mso-para-margin:0cm;\n mso-para-margin-bottom:.0001pt;\n mso-pagination:widow-orphan;\n font-size:10.0pt;\n font-family:\"Calibri\",\"sans-serif\";\n mso-bidi-font-family:\"Times New Roman\";}\n\n \n\n \n \n \n\n LEY 1833 DE 2017 \n\n \n\n (Mayo 4) \n\n \n\n POR MEDIO DE LA CUAL SE MODIFICA\nY ADICIONA LA LEY 5a DE 1992, SE CREA LA COMISIÓN LEGAL PARA LA PROTECCIÓN DE\nLOS DERECHOS DE LAS COMUNIDADES NEGRAS O POBLACIÓN AFROCOLOMBIANA DEL CONGRESO\nDE LA REPÚBLICA DE COLOMBIA Y SE DICTAN OTRAS DISPOSICIONES. \n\n \n\n EL CONGRESO DE COLOMBIA \n\n \n\n DECRETA: \n\n \n\n ARTÍCULO 1. Objeto. La\npresente ley tiene por objeto crear la Comisión Lega; para la Protección de los\nDerechos de las Comunidades Negras o Población Afrocolombiana, con el fin de\nasegurar la protección de los derechos colectivos e individuales en el\nmejoramiento de sus condiciones y calidad de vida a partir de la gestión\nlegislativa, institucional, organizativa, y el control político que realicen\nlos Congresistas afrocolombianos a través de esta Comisión Legal. \n\n \n\n ARTÍCULO 2. ( Aclarado\npor el art.1, Decreto 461 de 2018 ) Adiciónese el artículo 55 de la Ley\n5a de 1992, el cual quedará así: \n\n \n\n ARTÍCULO 55. Integración, denominación y\nfuncionamiento. Además de las Comisiones Legales señaladas para cada una de las\nCámaras con competencias diferentes a estas, corresponderá integrar aplicando\nel sistema del cociente electora/ y para el periodo constitucional la Comisión\nde Derechos Humanos y Audiencias, la Comisión de Ética y Estatuto del\nCongresista, la Comisión de Acreditación Documental, la Comisión para la\nEquidad de la Mujer, la Comisión Legal de Seguimiento a las Actividades de\nInteligencia y Contrainteligencia y la Comisión Legal para la Protección de los\nDerechos de las Comunidades Negras o Población Afrocolombiana. \n\n \n\n ARTÍCULO 3. ( Aclarado\npor el art. 2, Decreto 461 de 2018 ) Adiciónese a la Sección Segunda del\nCapítulo IV del Título ll de la Ley 5a de 1992 con un artículo nuevo del\nsiguiente tenor: \n\n \n\n ARTÍCULO 61E. Objeto de la Comisión\nLegal para la Protección de los Derechos de las Comunidades Negras o Población\nAfrocolombiana. Esta Comisión, de corte pluralista, étnica y\ndemocrática, tiene por objeto trabajar conjunta y coordinadamente para la\ngeneración de propuestas normativas y políticas que contribuyan a la superación\nde las grandes desigualdades que separan a los afrocolombianos del resto de la\nsociedad: propendiendo por el respeto y garantía de la diversidad étnica y\ncultural de la nación; la defensa de su patrimonio; la generación de espacios y\ncanales efectivos de participación y la visibilización de la población en el\ncontexto local, nacional e internacional. \n\n \n\n ARTÍCULO 4. ( Aclarado\npor el art. 3, Decreto 461 de 2018 ) Adiciónese a la Sección Segunda del\nCapítulo IV del Título ll de la Ley 5a de 1992 un artículo nuevo del siguiente\ntenor: \n\n \n\n ARTÍCULO 61E. Composición. La Comisión Legal para la\nProtección de los Derechos de las Comunidades Negras o Población Afrocolombiana\nestará integrada por los representantes a la Cámara por Circunscripción\nEspecial de Comunidades Negras y por aquellos congresistas que por sus\nafinidades quieran pertenecer a la misma; que manifiesten su intención de hacer\nparte de la misma y su compromiso en la defensa de los derechos e intereses de\nesta población. \n\n \n\n PARÁGRAFO 1. Los miembros de la Comisión\npara la Protección de los Derechos de las Comunidades Negras o Población\nAfrocolombiana serán elegidos al inicio de su primera legislatura, dentro del\nmismo cuatrienio constitucional. \n\n \n\n ARTÍCULO 5. ( Aclarado\npor el art. 5, Decreto 461 de 2018 ) Adiciónese a la Sección Segunda del Capítulo IV\ndel Título ll de la Ley 5a de 1992 un artículo nuevo del siguiente tenor: \n\n \n\n ARTÍCULO 61G. Funciones. La Comisión Legal para la\nProtección de los Derechos de las Comunidades Negras o Población\nAfrocolombiana, negra, tendrá las siguientes funciones: \n\n \n\n 1. Elaborar y presentar propuestas legislativas que\ngaranticen los derechos generales y especiales de las comunidades negras o\npoblación afrocolombiana, acorde a la Constitución Política y a los tratados\ninternacionales que reconocen a los pueblos afrocolombianos su especial\nprotección. \n\n \n\n 2. Ejercer control político sobre el Gobierno\nnacional, sin perjuicio del control político que puede ejercer cualquier\ncongresista en todo lo relacionado con la atención a las comunidades negras o\npoblación afrocolombiana, especialmente en el ámbito de la política diferencial\ny la acción sin daño, además de ejercer el control político sobre los informes\nde rendición de cuentas que el Gobierno colombiano debe entregar al Sistema\nInternacional y al Sistema Interamericano de Derechos Humanos sobre la\nprotección de la población. \n\n \n\n 3. Vigilar el cumplimiento de los compromisos\nlocales, regionales, nacionales e internacionales suscritos por el Gobierno\nnacional para la defensa y protección de los derechos e intereses de las\ncomunidades negras o población afrocolombiana \n\n \n\n 4. Promover la participación de las comunidades\nnegras o población afrocolombiana, en la toma de las decisiones que las afectan\nen todos los ámbitos de la administración nacional, así como en la vida\neconómica, política, cultural y social del país. \n\n \n\n 5. Servir de canal de interlocución entre las\ncomunidades negras o población afrocolombiana y el Congreso de la República,\npara garantizar los derechos de la misma sobre los proyectos de ley, de reforma\nconstitucional y los actos de control político que se adelanten y que\ninvolucren directa o indirectamente a esta población. \n\n \n\n 6. Presentar informes anuales a las plenarias de\nlas Cámaras y a la sociedad civil al término de cada legislatura sobre el\ndesarrollo de su misión institucional en beneficio de las comunidades negras o\npoblación afrocolombiana \n\n \n\n 7. Elegir la mesa directiva de la Comisión Legal. \n\n \n\n 8. Hacer control y seguimiento a la implementación\nefectiva de las políticas públicas relacionadas con la protección de los\nderechos de las comunidades negras o población afrocolombiana. \n\n \n\n 9. Velar para que, en el proceso de discusión\naprobación del Plan Nacional de Desarrollo y del Presupuesto General de la Nación,\nse incluyan programas, proyectos, presupuesto y acciones que permitan el goce\nefectivo de derechos de las comunidades negras o población afrocolombiana \n\n \n\n 10. Conferir menciones honoríficas y\nreconocimientos o la labor desarrollado por organizaciones sociales, no\ngubernamentales, instituciones, empresas o personas, entre otros; que adelanten\nactividades en defensa, promoción, protección y/o implementación de los\nderechos de las comunidades negros o población afrocolombiana \n\n \n\n 11. Todas las demás funciones que determine la ley. \n\n \n\n PARÁGRAFO . Las organizaciones no gubernamentales y la\nsociedad civil podrán asistir por invitación a sesiones de esta comisión cuando\nse ocupe de los derechos de las comunidades negras o población afrocolombiana,\ncon voz. \n\n \n\n ARTÍCULO 6. ( Aclarado\npor el art. 5, Decreto 461 de 2018 ) Adiciónese a la Sección Segunda del Capítulo IV,\ndel Título ll de la Ley 5a de 1992 con un artículo nuevo del siguiente tenor: \n\n \n\n ARTÍCULO 61H. Sesiones. La Comisión Legal para la\nProtección de los Derechos de las Comunidades Negras Población Afrocolombiana\nse reunirá por convocatoria de su mesa directiva, como mínimo una vez al mes o\ncuando se considere necesario. Las decisiones de la comisión serán adoptadas\npor mayoría simple. \n\n \n\n ARTÍCULO 7. Mesa\nDirectiva. La Mesa Directiva de la Comisión Legal para la\nProtección de los Derechos de las Comunidades Negras o Población Afrocolombiana\nestará conformada por una presidencia y una vicepresidencia elegidas por mayoría\nsimple al inicio de cada legislatura, en la que estarán representados los\nCongresistas afrocolombianos del Senado y la Cámara de Representantes. \n\n \n\n ARTÍCULO 8. Adiciónese el artículo 383 de la Ley 5a de\n1992, con el numeral 3.14, del siguiente tenor: \n\n \n\n 3.14 Comisión Legal para la Protección de los\nDerechos de las Comunidades Negras o Población Afrocolombiana. \n\n \n\n 2. Profesionales Universitarios (6). \n\n \n\n ARTÍCULO 9. Adiciónese el artículo 369 de la Ley 5a de 1992,\ncon el numeral 2.6.14, del siguiente tenor: \n\n \n\n 2.6.14. Comisión Legal para la Protección de los\nDerechos de las Comunidades \n\n Negras o Población Afrocolombiana \n\n \n\n 1. Coordinador(a) de la Comisión (12) \n\n \n\n 1 Secretario(a) Ejecutivo(a) (5) \n\n \n\n ARTÍCULO 10. De\nlos judicantes y practicantes. La Comisión Legal para la\nProtección de los Derechos de las Comunidades Negras o Población Afrocolombiana\npodrá tener en su planta pasantes y judicantes, acogiendo las disposiciones y\nconvenios que para tal efecto ha establecido el Congreso de la República con\nlas distintas instituciones de educación superior. \n\n \n\n ARTÍCULO 11. Costo\nfiscal . Las Mesas Directivas de Senado y\nCámara incluirán en el Presupuesto Anual de Gastos del Congreso de la\nRepública, que hace parte de la Ley de Presupuesto General de la Nación para\ncada vigencia fiscal, las partidas correspondientes al pago de la planta de\npersonal de la Comisión Legal para la Protección de los Derechos de las\nComunidades Negras o Población Afrocolombiana, conforme con lo estipulado en la\npresente ley. \n\n \n\n Los gastos generales necesarios para la\nimplementación y funcionamiento de la Comisión Legal para la Protección de los\nDerechos de las Comunidades Negras o Población Afrocolombiana serán asumidos\ncon cargo a las disponibilidades presupuestales que para cada vigencia se le\nasigne a la respectiva corporación. \n\n \n\n ARTÍCULO 12. Vigencia. La presente ley rige a partir de la fecha de su\npromulgación y deroga todas las disposiciones que le sean contrarias. \n\n \n\n ÓSCAR MAURICIO LIZCANO ARANGO \n\n \n\n EL PRESIDENTE DEL H.\nSENADO DE LA REPÚBLICA \n\n \n\n GREGORIO ELJACH PACHECO \n\n \n\n EL SECRETARIO GENERAL DEL\nH. SENADO DE LA REPÚBLICA \n\n \n\n MIGUEL ÁNGEL PINTO HERNÁNDEZ \n\n \n\n EL PRESIDENTE DE LA H.\nCÁMARA DE REPRESENTANTES \n\n \n\n JORGE HUMNBERTO MANTILLA SERRANO \n\n \n\n EL SECRETARIO GENERAL DE\nLA H. CÁMARA DE REPRESENTANTES \n\n \n\n REPÚBLICA DE COLOMBIA -\nGOBIERNO NACIONAL \n\n \n\n PUBLÍQUESE y CÚMPLASE. \n\n \n\n Dado en Bogotá, D.C., a los 4\ndías del mes de mayo del año 2017. \n\n \n\n JUAN FERNANDO CRISTO BUSTOS \n\n \n\n EL MINISTRO DEL INTERIOR \n\n \n\n MAURICIO CÁRDENAS SANTAMARÍA \n\n \n\n EL MINISTRO DE HACIENDA Y CRÉDITO\nPÚBLICO \n\n \n\n NOTA: Publicado en el Diario Oficial\nNo.50.223 de 4 mayo de 2017"
    }
  ],
  "definitions": []
}