{
  "id": "co-ley-1857-2017",
  "type": "statute",
  "title": "Ley 1857 de 2017",
  "short_name": "Ley 1857 de 2017",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=82917",
  "description": "Modifica de la Ley 1361 de 2009, adicionando y complementando las medidas de protección de la familia, señalando que los empleadores pueden convenir un horario flexible con el empleado, para facilitar el cumplimiento de deberes familiares; y se dictan otras disposiciones.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1°. Objeto. La presente ley tiene por objeto fortalecer y garantizar el desarrollo integral de la familia, como núcleo fundamental de la sociedad.\n\nEn desarrollo del objeto se contempla como deber del Estado proveer a las familias y a sus integrantes, herramientas para potenciar sus recursos afectivos, económicos, culturales, de solidaridad y criterios de autoridad democrática, de manera que los programas de atención a la familia y a sus miembros prioricen su unidad y la activación de recursos para que funcione como el instrumento protector por excelencia de sus integrantes."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2°. Adiciónese un artículo nuevo a la Ley 1361 de 2009, el cual quedará así:"
    },
    {
      "provision_ref": "art4a",
      "section": "4A",
      "title": "Artículo 4A",
      "content": "ARTÍCULO 4A. Las acciones estatales dirigidas a proteger a personas en situación de vulnerabilidad o de violación de sus derechos deberán incluir atención familiar y actividades dirigidas a vincular a los miembros de la familia a rutas de atención para acceder a programas da subsidios, de salud, recreación, deporte y emprendimiento que mejoren su calidad de vida donde se les brinde recursos que les permita prevenir o superar condiciones de violencia o maltrato, inseguridad económica, desescolarización, explotación sexual o laboral y abandono o negligencia, uso de sustancias psicoactivas y cuidado de personas dependientes en la atención de alguno de sus miembros.\n\nLas entidades encargadas de la protección de las familias y sus miembros deberán conformar equipos transdisciplinares de acompañamiento familiar y diseñarán y pondrán en ejecución, en cada caso. un plan de intervención en el que se planeen las acciones a adelantar y los resultados esperados.\n\nPARÁGRAFO. De las actividades desarrolladas se dejará constancia en un documento reservado denominado historia familiar; en el cual se registrarán cronológicamente las razones de la intervención y las acciones ejecutadas.\n\nDicho documento es de reserva y únicamente puede ser conocido por terceros en los casos previstos por la ley.\n\nEn los casos de violencia ejercida contra la mujer como violencia intrafamiliar, violencia sexual o cualquier otro tipo que afecten su seguridad o la de sus hijos y/o hijas, la mujer no estará obligada a participar en planes de intervención familiar estipulados en el presente artículo."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3°. Adiciónese un artículo nuevo a la Ley 1361 de 2009 el cual quedará así:"
    },
    {
      "provision_ref": "art5a",
      "section": "5A",
      "title": "Artículo 5A",
      "content": "ARTÍCULO 5A. Los empleadores podrán adecuar los horarios laborales para facilitar el acercamiento del trabajador con los miembros de su familia, para atender sus deberes de protección y acompañamiento de su cónyuge o compañera(o) permanente, a sus hijos menores, a las personas de la tercera edad de su grupo familiar o a sus familiares dentro del 3er grado de consanguinidad que requiera del mismo; como también a quienes de su familia se encuentren en situación de discapacidad o dependencia.\n\nEl trabajador y el empleador podrán convenir un horario flexible sobre el horario y las condiciones de trabajo para facilitar el cumplimiento de los deberes familiares mencionados en este artículo.\n\nPARÁGRAFO. Los empleadores deberán facilitar, promover y gestionar una jornada semestral en la que sus empleados puedan compartir con su familia en un espacio suministrado por el empleador o en uno gestionado ante la caja de compensación familiar con la que cuentan los empleados. Si el empleador no logra gestionar esta jornada deberá permitir que los trabajadores tengan este espacio de tiempo con sus familias sin afectar los días de descanso, esto sin perjuicio de acordar el horario laboral complementario."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4°. Modifíquese el artículo 6 ° de la Ley 1361 de 2009, el cual quedará así:"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6°. Día Nacional de la Familia. Declárese el 15 de mayo de cada año. como el “Día Nacional de la Familia”.\n\nEl Día de la Familia será también el “Día sin Redes”, para lo cual los operadores de telecomunicaciones de internet y telefonía móvil en cumplimiento a la función social que les asiste, promoverán mensajes que durante ese día inviten a los usuarios a un uso responsable de todos los medios digitales, adviertan los riesgos que conllevan y a dedicarle tiempo de calidad, a los miembros de su familia.\n\nLa Autoridad Nacional de Televisión destinará espacios institucionales para que las entidades responsables de la coordinación de la celebración del Día de la Familia y los operadores de telecomunicaciones de internet y telefonía móvil puedan desarrollar campañas pedagógicas que realcen el valor de la familia como núcleo fundamental de la sociedad y la importancia del diálogo presencial e intergeneracional entre los miembros de la familia. Estos espacios se asignarán durante los 15 días antes a la celebración de este día"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5°. Vigencia. La presente ley rige a partir de la fecha de su sanción y deroga las disposiciones que le sean contrarias.\n\nOSCAR MAURICIO LIZCANO ARANGO\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA\n\nGREGORIO ELJACH PACHECO\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA\n\nMIGUEL ÁNGEL PINTO HERNÁNDEZ\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESTANTES\n\nJORGE HUMBERTO MANTILLA SERRANO\n\nEL SECRETARIO GENERAL DE LA HONORABLE CAMARA DE REPRESENTANTES\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE y CÚMPLASE.\n\nDado en Bogotá, D.C., a los 26 días del mes de julio del año 2017.\n\nMAURICIO CÁRDENAS SANTAMARÍA\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO\n\nENRIQUE GIL BOTERO\n\nEL MINISTRO DE JUSTICIA Y DEL DERECHO\n\nALEJANDRO GAVIRIA URIBE\n\nEL MINISTRO DE SALUD Y PROTECCIÓN SOCIAL\n\nGRISELDA JANETH RESTREPO GALLEGO\n\nLA MINISTRA DE TRABAJO\n\nNOTA: Publicado en el Diario Oficial No.50.306 de 26 julio de 2017"
    }
  ],
  "definitions": []
}