{
  "id": "co-ley-1862-2017",
  "type": "statute",
  "title": "Ley 1862 de 2017",
  "short_name": "Ley 1862 de 2017",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=233010",
  "description": "Se establecen las normas de conducta del Militar Colombiano y se expide el Código Disciplinario Militar.",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Capítulo I",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1. Deber fundamental del militar . Es deber fundamental del militar por su honor, la disposición permanente para defender a Colombia, incluso con la entrega de la propia vida cuando sea necesario, cumpliendo la Constitución Política, las leyes y los reglamentos, respetando los preceptos, principios, valores y virtudes inherentes a la carrera militar."
    },
    {
      "provision_ref": "art2",
      "chapter": "Capítulo I",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2. Comportamiento militar. El militar ajustará su comportamiento a la ética, disciplina, condición, principios, valores y virtudes característicos de las Fuerzas Militares.\n\nPARÁGRAFO . La formación en ética militar es obligatoria y corresponde al Comando General de las Fuerzas Militares, liderar, orientar y desarrollar planes de formación permanente, programas de capacitación, actualización y profundización en ética militar."
    },
    {
      "provision_ref": "art3",
      "chapter": "Capítulo I",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3. Disciplina militar . Es el conjunto de normas de conducta que el militar debe observar en el ejercicio de su carrera, condición esencial para la existencia de las Fuerzas Militares.\n\nEs el factor de cohesión que obliga a mandar con responsabilidad y a obedecer lo mandado, será practicada y exigida en las Fuerzas Militares como regla de actuación. Tiene su expresión colectiva en el acatamiento a la Constitución y su manifestación individual en el cumplimiento de las órdenes recibidas; contrarresta los efectos disolventes de la lucha, crea íntima cohesión y permite al superior exigir y obtener del subalterno que las órdenes sean ejecutadas con exactitud y sin vacilación. Implica la observancia de las normas y órdenes que consagra el deber profesional."
    },
    {
      "provision_ref": "art4",
      "chapter": "Capítulo I",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4. Condición del militar . Atributo del militar que le permite desempeñarse y comportarse ceñido a principios, valores y virtudes, propios de su ética, que le permiten ser líder y conseguir la máxima eficacia en su acción."
    },
    {
      "provision_ref": "art5",
      "chapter": "Capítulo I",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5. Principios de la condición militar. La condición del militar se sustenta en el acatamiento de la Constitución y las leyes, la total convicción por el respeto de la dignidad humana, la transparencia, veracidad y efectividad de sus actos, la unión, el mejoramiento continuo y la búsqueda de cooperación e integración interinstitucional."
    },
    {
      "provision_ref": "art6",
      "chapter": "Capítulo I",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6. Valores militares. Se constituyen en el conjunto de creencias construidas en forma colectiva que sustentan la organización y actividades que adelantan las Fuerzas Militares. Son valores, entre otros, los siguientes y se entienden así:\n\nEl saludo es la manifestación de cortesía más importante por cuanto es la más evidente y la más empleada. La forma correcta y enérgica del saludo distingue al militar. El saludo tiene dos objetos, el reconocimiento entre los miembros de la organización militar y la indicación de respeto por la autoridad. El saludo no es un serial de servilismo; es una indicación de que aquellos que lo rinden conocen la disciplina y la cortesía militar. El saludo militar es realizado entre militares en servicio activo de acuerdo con la reglamentación existente o que se establezca."
    },
    {
      "provision_ref": "art7",
      "chapter": "Capítulo I",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7 . Virtudes militares. Constituye virtud militar la disposición para hacer lo que es bueno y aceptado institucionalmente en la carrera de las armas; son entre otras las siguientes y se entenderán así:"
    },
    {
      "provision_ref": "art8",
      "chapter": "Capítulo I",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8. Probidad militar . Toda actuación de los miembros de las Fuerzas Militares debe ajustarse a la disciplina, principios, valores y virtudes militares que hacen parte de la condición militar."
    },
    {
      "provision_ref": "art9",
      "chapter": "Capítulo I",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9. La orden mil itar. Es la manifestación externa del superior con autoridad que se debe obedecer, observar y ejecutar. La orden debe ser legítima, lógica, oportuna, clara, precisa, concisa y relacionada con el servicio o función."
    },
    {
      "provision_ref": "art10",
      "chapter": "Capítulo I",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10. Orden ilegítima . La orden es ilegítima cuando excede los límites de la competencia o conduce manifiestamente a la violación de la Constitución Política, la ley, las normas institucionales o las órdenes legítimas superiores.\n\nSi la orden es ilegítima, el subalterno no está obligado a obedecerla; en caso de hacerlo la responsabilidad recaerá sobre el superior que emite la orden y el subalterno que la cumple o ejecuta."
    },
    {
      "provision_ref": "art11",
      "chapter": "Capítulo I",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. Oportunidad de la orden . Las órdenes deben cumplirse en el tiempo y del modo indicado por el superior. Cuando al ejecutar la orden aparecieren circunstancias de fuerza mayor o caso fortuito que modificaren el tiempo o el modo previstos para su ejecución, su cumplimiento puede ser dilatado o modificado siempre que no pudiere consultarse al superior, a quien se comunicará la decisión tomada tan pronto como fuere posible."
    },
    {
      "provision_ref": "art12",
      "chapter": "Capítulo I",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. Conducto regular. Es un procedimiento que permite acceder en forma ágil a las líneas jerárquicas de la institución para exponer ante el inmediato superior, de manera verbal o escrita, asuntos del servicio o personales que afecten el mismo, con el propósito que les sean resueltos; en caso que la solicitud sea negativa o desfavorable podrá acudir ante el inmediato superior de este."
    },
    {
      "provision_ref": "art13",
      "chapter": "Capítulo I",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. Restablecimiento del conducto regular . Cuando un subalterno reciba directamente una orden, instrucción o consigna de una instancia superior a su comandante deberá cumplirla, quedando obligado a informar inmediatamente a este último.\n\nNormas de actuación militar"
    },
    {
      "provision_ref": "art14",
      "chapter": "Capítulo II",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14. Funciones del militar . El militar ejercerá funciones operativas, técnicas, logísticas y administrativas en el desempeño de sus cometidos para la preparación y empleo de las unidades militares en cumplimiento de las misiones encomendadas; también podrá actuar en apoyo al mando y ejercer funciones docentes.\n\nLa actuación del militar se regirá, entre otras, por las siguientes pautas:\n\nNormas de actuación frente a la disciplina"
    },
    {
      "provision_ref": "art15",
      "chapter": "Capítulo III",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15. Actuaciones frente a la disciplina . Las siguientes son normas a seguir frente a la disciplina:\n\nEn presencia de un superior no deberá corregir las faltas o defectos que observe cuando corresponda a aquél hacerlo. En beneficio de la disciplina tampoco corregirá ni llamará la atención a nadie ante otros de inferior grado, antigüedad o jerarquía, excepto en los casos en que la falta se haya cometido en presencia de éstos o que, de no hacerlo, se afecte o ponga en peligro el servicio.\n\nNormas militares de conducta en el ejercicio del mando"
    },
    {
      "provision_ref": "art16",
      "chapter": "Capítulo IV",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16. Normas de conducta en el ejercicio del mando . El militar actuará en ejercicio del mando regido, entre otras, por las siguientes normas:\n\nLa responsabilidad en el ejercicio del mando militar no es renunciable ni puede ser compartida. Los que ejerzan mando tratarán de inculcar una disciplina basada en el convencimiento. Todo mando tiene el deber de exigir obediencia a sus subordinados y el derecho a que se respete su autoridad, pero no podrá ordenar actos contrarios a las leyes o que constituyan delito.\n\nNormas militares de conducta en relación con los subalternos"
    },
    {
      "provision_ref": "art17",
      "chapter": "Capítulo V",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17. Normas de conducta en relación con los subalternos . Las siguientes son normas militares de conducta en relación con el personal subalterno:\n\nNormas de conducta en relación con el Derecho Internacional Humanitario"
    },
    {
      "provision_ref": "art18",
      "chapter": "Capítulo VI",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18. Normas de conducta frente al Derecho Internacional Humanitario . El militar conocerá, difundirá y aplicará en el transcurso de cualquier conflicto armado, los convenios internacionales ratificados por Colombia relativos al alivio de la suerte de heridos, enfermos o náufragos de las fuerzas armadas, al trato a los prisioneros y a la protección de las personas civiles, así como los relativos a la protección de bienes culturales y a la prohibición o restricciones al empleo de ciertas armas, ajustando su comportamiento, entre otras, a las siguientes reglas:\n\nEmpeñará todos sus recursos para evitar responder a otras preguntas que no sean relativas a facilitar su nombre y apellidos, empleo, filiación y fecha de nacimiento y hará todo lo necesario para evadirse y ayudar a que sus compañeros lo hagan.\n\nNormas de conducta en operaciones de paz, estabilización, seguridad y ayuda humanitaria"
    },
    {
      "provision_ref": "art19",
      "chapter": "Capítulo VII",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19. Normas de conducta en operaciones de paz, estabilización, seguridad y ayuda humanitaria. Cuando el militar actúe en misiones para contribuir al mantenimiento de la paz, estabilización, seguridad y ayuda humanitaria, lo hará como instrumento de la Nación al servicio de dichos fines, en estrecha colaboración con ejércitos de países aliados y en el marco de las organizaciones internacionales de las que Colombia forme parte, bajo las siguientes jautas, entre otras:\n\nEncauzamiento de la Disciplina\n\nMedios para mantener y encauzar la disciplina militar"
    },
    {
      "provision_ref": "art20",
      "chapter": "Capítulo I",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20. Mantenimiento de la disciplina. La disciplina se mantiene cumpliendo los propios deberes y ayudando a los demás a cumplir los suyos. Del mantenimiento de la disciplina serán responsables todos los miembros de las Fuerzas Militares, en forma proporcional a los deberes y obligaciones del grado y el cargo que desempeñan.\n\nLos mejores medios para mantener la disciplina son el buen ejemplo y el estímulo, los que tienden a exaltar ante los demás el cumplimiento del deber con el fin de perfeccionar y dignificar las mejores cualidades de la personalidad."
    },
    {
      "provision_ref": "art21",
      "chapter": "Capítulo I",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21. Medios para encauzar la disciplina . Los medios para encauzar la disciplina pueden ser correctivos y sancionatorios.\n\nSon medios correctivos aquellos que se utilizan para mantener la disciplina. Medios sancionatorios son las sanciones legalmente impuestas que tienen como finalidad el restablecimiento de la disciplina."
    },
    {
      "provision_ref": "art22",
      "chapter": "Capítulo I",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22. Situaciones que dan lugar a la aplicación de medios correctivos . Son situaciones que dan lugar a la aplicación de medios correctivos, cuando se afecte en menor grado el servicio o la disciplina, las siguientes:"
    },
    {
      "provision_ref": "art23",
      "chapter": "Capítulo I",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTÍCULO 23. Medios correctivos para encauzar la disciplina . Son medios correctivos para encauzar la disciplina y no constituyen sanción disciplinaria, los siguientes:\n\nPARÁGRAFO 1°. Los medios correctivos serán dispuestos directamente por el superior jerárquico del destinatario de la medida, con excepción del previsto en el numeral primero que podrá ser ordenado por cualquier superior militar.\n\nPARÁGRAFO 2°. Con el objeto de dar aplicación a los medios correctivos consagrados en los numerales 3 al 8 del presente artículo, el superior militar informará al superior jerárquico del destinatario quien determinará el medio correctivo a aplicar."
    },
    {
      "provision_ref": "art24",
      "chapter": "Capítulo I",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTÍCULO 24. Aplicación de medios correctivos. Corresponde a todo militar que tenga personal bajo su mando, dirección, vigilancia o encargo similar el encauzamiento de la disciplina de sus subalternos a través de medios correctivos.\n\nTodo militar que observe que otro de menor grado o antigüedad requiere de la aplicación dé un medio correctivo para encauzar su disciplina, le amonestará e informará verbalmente o por el medio de comunicación más expedito al Comandante o jefe de éste, sugiriendo la medida correspondiente. Respecto de la situación prevista en los numerales 1 y 2 del artículo 23 de la presente Ley, se impondrá la medida directamente y se informará al superior jerárquico.\n\nEl Comandante o Jefe de dependencia dispondrá la presencia del subalterno en forma inmediata para enterarlo del informe recibido, quien podrá explicar su comportamiento y solicitar la no aplicación del medio correctivo.\n\nEl Comandante o Jefe de dependencia determinará informal e inmediatamente el medio correctivo a aplicar y la forma y término de su ejecución. La decisión adoptada será comunicada a quien reportó el hecho.\n\nEn caso de reincidencia en el comportamiento dentro de los cuatro meses siguientes al cumplimiento de la medida correctiva, se dará trámite al procedimiento disciplinario para falta leve.\n\nPARÁGRAFO 1°. En el caso que el destinatario del medio correctivo estuviere en la guarnición de Bogotá y no tuviere comandante, jefe, director o similares que sea militar en servicio activo, corresponderá su aplicación al Ayudante General de su respectiva Fuerza.\n\nEn las eventualidades anteriores y si el destinatario del correctivo prestare su servicio por fuera de la guarnición de Bogotá conocerá: el Jefe de Estado Mayor de la respectiva División o sus equivalentes para oficiales superiores; el Jefe de Estado Mayor de Brigada o sus equivalentes para oficiales subalternos y el Segundo Comandante de Unidad Táctica o sus equivalentes para suboficiales, soldados e infantes de marina.\n\nPARÁGRAFO 2°. Los medios correctivos impuestos se registrarán en el libro que se establezca en cada unidad o dependencia militar, según reglamentación que expida el Comando General de las Fuerzas Militares.\n\nDe los estímulos"
    },
    {
      "provision_ref": "art25",
      "chapter": "Capítulo II",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTÍCULO 25. Estímulo al cumplimiento de los deberes. Quienes se destaquen en el cumplimiento de los deberes profesionales o los superen en beneficio del servicio, se harán acreedores a un estímulo."
    },
    {
      "provision_ref": "art26",
      "chapter": "Capítulo II",
      "section": "26",
      "title": "Artículo 26",
      "content": "ARTÍCULO 26. Finalidad del estímulo . El estímulo tiene como finalidad reconocer a quienes se destaquen en el cumplimiento del deber y motivar a los demás a seguir su ejemplo."
    },
    {
      "provision_ref": "art27",
      "chapter": "Capítulo II",
      "section": "27",
      "title": "Artículo 27",
      "content": "ARTÍCULO 27. Criterios para otorgar estímulos. Para otorgar un estímulo deberán tenerse en cuenta entre otros los siguientes criterios:"
    },
    {
      "provision_ref": "art28",
      "chapter": "Capítulo II",
      "section": "28",
      "title": "Artículo 28",
      "content": "ARTÍCULO 28. Proporcionalidad del estímulo . El estímulo deberá ser proporcional al acto por el cual se otorga."
    },
    {
      "provision_ref": "art29",
      "chapter": "Capítulo II",
      "section": "29",
      "title": "Artículo 29",
      "content": "ARTÍCULO 29. Formalidad del estímulo . El estímulo, con excepción de la felicitación verbal, será otorgado por medio de disposición escrita en la cual se consignarán los hechos que lo causan, las circunstancias del servicio que lo ameritan y la clase de estímulo otorgado. De todo estímulo que se conceda debe quedar constancia en el folio de vida."
    },
    {
      "provision_ref": "art30",
      "chapter": "Capítulo II",
      "section": "30",
      "title": "Artículo 30",
      "content": "ARTÍCULO 30. Estímulos . Son estímulos los siguientes:"
    },
    {
      "provision_ref": "art31",
      "chapter": "Capítulo II",
      "section": "31",
      "title": "Artículo 31",
      "content": "ARTÍCULO 31. Felicitación privada verbal o escrita. La felicitación privada se otorgará por el superior jerárquico en su despacho si es verbal o por medio de una nota personal si es escrita."
    },
    {
      "provision_ref": "art32",
      "chapter": "Capítulo II",
      "section": "32",
      "title": "Artículo 32",
      "content": "ARTÍCULO 32. Felicitación pública. La felicitación pública se otorgará por el superior jerárquico, se consignará en la orden del día y se leerá en relación general. El felicitado saldrá al frente y se colocará en lugar preferente.\n\nCuando la felicitación pública sea otorgada por los Comandantes de Fuerza o los superiores a éstos, se consignará en la respectiva orden del día y se leerá en formación ante el personal de la unidad.\n\nLas felicitaciones pueden ser recibidas por el personal civil vinculado al sector Defensa y todos los miembros de las Fuerzas Militares."
    },
    {
      "provision_ref": "art33",
      "chapter": "Capítulo II",
      "section": "33",
      "title": "Artículo 33",
      "content": "ARTÍCULO 33. Permisos especiales . Los permisos especiales serán otorgados por el superior, previa motivación de los mismos, de conformidad con las normas que rigen la materia.\n\nLos permisos especiales se podrán otorgar previa motivación, así:\n\nPARÁGRAFO. Los demás permisos se otorgarán de conformidad con las disposiciones de personal que rigen la materia y no podrán exceder de diez días."
    },
    {
      "provision_ref": "art34",
      "chapter": "Capítulo II",
      "section": "34",
      "title": "Artículo 34",
      "content": "ARTÍCULO 34. Mención honorífica . Los soldados e infantes de marina que durante la prestación del servicio militar obligatorio no hubieren sido sancionados, recibirán al ser licenciados una mención honorífica en la cual se dejará constancia de su ejemplar comportamiento. La mención honorífica será otorgada por el comandante de la respectiva unidad.\n\nLos oficiales generales o de insignia podrán otorgar mención honorífica a otros integrantes de las Fuerzas Militares, por comportamientos institucionales ejemplarizantes."
    },
    {
      "provision_ref": "art35",
      "chapter": "Capítulo II",
      "section": "35",
      "title": "Artículo 35",
      "content": "ARTÍCULO 35. Premio al mejor soldado . A los soldados e infantes de marina que se destaquen en la prestación del servicio militar obligatorio, se les otorgará la medalla \"Soldado Juan Bautista Solarte Obando\", de acuerdo con las disposiciones de distintivos y condecoraciones vigentes."
    },
    {
      "provision_ref": "art36",
      "chapter": "Capítulo II",
      "section": "36",
      "title": "Artículo 36",
      "content": "ARTÍCULO 36. Jineta de buena conducta . El suboficial que durante tres años consecutivos no registre en su folio de vida ninguna sanción disciplinaria, se le otorgará urja jineta de buena conducta. Por cada período de tres años en las mismas condiciones, se otorgará una nueva jineta. A partir de la tercera jineta disminuirá el período a dos años.\n\nLas jinetas de buena conducta serán otorgadas por los Comandantes de Fuerza. Las jefaturas de personal u oficinas equivalentes revisarán las hojas de vida y presentarán los candidatos.\n\nPARÁGRAFO 1°. El período de tres o dos años se contará de acuerdo con el lapso de evaluación establecido en el Reglamento de Evaluación y Clasificación para el personal de las Fuerzas Militares.\n\nPARÁGRAFO 2°. Se podrá otorgar un máximo de cinco jinetas de buena conducta.\n\nPARÁGRAFO 3°. El uso de la jineta de buena conducta se regirá por el reglamento de uniformes."
    },
    {
      "provision_ref": "art37",
      "chapter": "Capítulo II",
      "section": "37",
      "title": "Artículo 37",
      "content": "ARTÍCULO 37. Distintivos . El militar que se destaque en una especialidad o ramo del servicio se hará acreedor a los distintivos correspondientes."
    },
    {
      "provision_ref": "art38",
      "chapter": "Capítulo II",
      "section": "38",
      "title": "Artículo 38",
      "content": "ARTÍCULO 38 . Reglamentación de distintivos. El otorgamiento y uso de los distintivos se regirán por el reglamento vigente sobre el particular."
    },
    {
      "provision_ref": "art39",
      "chapter": "Capítulo II",
      "section": "39",
      "title": "Artículo 39",
      "content": "ARTÍCULO 39. Nombramientos honoríficos. Son nombramientos honoríficos los de brigadieres, distinguidos y dragoneantes, y se conferirán de acuerdo con las disposiciones que rigen la materia."
    },
    {
      "provision_ref": "art40",
      "chapter": "Capítulo II",
      "section": "40",
      "title": "Artículo 40",
      "content": "ARTÍCULO 40. Condecoraciones. Las condecoraciones constituyen la más alta distinción, se otorgan de acuerdo con las disposiciones vigentes y se usarán de acuerdo con lo contemplado en el reglamento de uniformes."
    },
    {
      "provision_ref": "art41",
      "chapter": "Capítulo II",
      "section": "41",
      "title": "Artículo 41",
      "content": "ARTÍCULO 41. Premios especiales . Los premios especiales se otorgarán de acuerdo con la reglamentación propia de cada Fuerza.\n\nLibro Segundo\n\nCódigo Disciplinario Militar\n\nParte General\n\nPrincipios rectores y normas prevalentes"
    },
    {
      "provision_ref": "art42",
      "chapter": "Capítulo I",
      "section": "42",
      "title": "Artículo 42",
      "content": "ARTÍCULO 42. Reconocimiento de la dignidad humana. El Código Disciplinario Militar tendrá como fundamento el respeto a la dignidad humana."
    },
    {
      "provision_ref": "art43",
      "chapter": "Capítulo I",
      "section": "43",
      "title": "Artículo 43",
      "content": "ARTÍCULO 43. Igualdad ante la ley . El presente código se aplicará a los sujetos procesales, sin tener en cuenta consideraciones diferentes a las establecidas en sus normas y, en todo caso, sin discriminación alguna por razones de antigüedad, grado militar, sexo, raza, origen nacional o familiar, lengua, religión, opinión política o filosófica."
    },
    {
      "provision_ref": "art44",
      "chapter": "Capítulo I",
      "section": "44",
      "title": "Artículo 44",
      "content": "ARTÍCULO 44. Legalidad. Los destinatarios de este código sólo serán investigados y sancionados disciplinariamente por comportamientos que estén descritos como falta en la ley vigente al momento de su realización y conforme a los principios rectores, normas prevalentes y procedimientos establecidos en esta codificación."
    },
    {
      "provision_ref": "art45",
      "chapter": "Capítulo I",
      "section": "45",
      "title": "Artículo 45",
      "content": "ARTÍCULO 45. Juez natural. El destinatario de este código deberá ser investigado y juzgado por las autoridades señaladas en la presente ley."
    },
    {
      "provision_ref": "art46",
      "chapter": "Capítulo I",
      "section": "46",
      "title": "Artículo 46",
      "content": "ARTÍCULO 46. Formas propias del proceso disciplinario. El destinatario de este código deberá ser investigado con observancia formal y material de las normas que establezcan la ritualidad del proceso, en los términos de este código."
    },
    {
      "provision_ref": "art47",
      "chapter": "Capítulo I",
      "section": "47",
      "title": "Artículo 47",
      "content": "ARTÍCULO 47. Favorabilidad. En materia disciplinaria la ley permisiva o favorable, sustantiva o procesal, aun cuando sea posterior, se aplicará de preferencia a la restrictiva o desfavorable. Este principio rige también para quien esté cumpliendo la sanción, salvo lo dispuesto en la Constitución Política.\n\nLa ley que fije la jurisdicción y competencia o determine lo concerniente a la sustanciación y ritualidad del proceso se aplicará desde el momento en que entre a regir, salvo lo que la ley determine."
    },
    {
      "provision_ref": "art48",
      "chapter": "Capítulo I",
      "section": "48",
      "title": "Artículo 48",
      "content": "ARTÍCULO 48 . Presunción de inocencia. El destinatario de esta ley a quien se le atribuya una falta disciplinaria se presume inocente y debe ser tratado como tal, mientras no se declare su responsabilidad en fallo ejecutoriado."
    },
    {
      "provision_ref": "art49",
      "chapter": "Capítulo I",
      "section": "49",
      "title": "Artículo 49",
      "content": "ARTÍCULO 49. Resolución de la duda . En la actuación disciplinaria toda duda razonable i resolverá a favor del destinatario de este código, cuando no haya modo de eliminarla."
    },
    {
      "provision_ref": "art50",
      "chapter": "Capítulo I",
      "section": "50",
      "title": "Artículo 50",
      "content": "ARTÍCULO 50. Derecho a la defensa . Durante la actuación disciplinaria, el destinatario del Código Disciplinario Militar tiene derecho a la defensa material y a la designación de un abogado. Cuando se investigue como persona ausente, deberá estar representado a través de un defensor de oficio que podrá ser un abogado o un estudiante del consultorio jurídico de una institución de educación superior reconocida legalmente.\n\nLos estudiantes de consultorio jurídico actuarán, siempre y cuando la respectiva institución de educación superior certifique su idoneidad y estén bajo control y supervisión de esta.\n\nComo sujeto procesal, el defensor tiene las mismas facultades del destinatario; cuando existan criterios contradictorios prevalecerá el del primero."
    },
    {
      "provision_ref": "art51",
      "chapter": "Capítulo I",
      "section": "51",
      "title": "Artículo 51",
      "content": "ARTÍCULO 51. Celeridad del proceso. El funcionario competente impulsará oficiosamente el proceso, sus actuaciones se surtirán de forma pronta y cumplida, sin dilaciones injustificadas, conforme a los términos previstos en este código."
    },
    {
      "provision_ref": "art52",
      "chapter": "Capítulo I",
      "section": "52",
      "title": "Artículo 52",
      "content": "ARTÍCULO 52. Contradicción . El destinatario de este código tendrá derecho a conocer la actuación que se inicie en su contra, las diligencias que se practiquen, a controvertirlas y solicitar la práctica de pruebas tanto en la indagación como en la investigación disciplinaria."
    },
    {
      "provision_ref": "art53",
      "chapter": "Capítulo I",
      "section": "53",
      "title": "Artículo 53",
      "content": "ARTÍCULO 53. Culpabilidad. En materia disciplinaria queda proscrita toda forma de responsabilidad objetiva y las faltas sólo son sancionables a título de dolo o culpa."
    },
    {
      "provision_ref": "art54",
      "chapter": "Capítulo I",
      "section": "54",
      "title": "Artículo 54",
      "content": "ARTÍCULO 54. Titularidad de la potestad y de la acción disciplinaria . La potestad disciplinaria corresponde al Presidente de la República, Ministro de Defensa Nacional y a las Fuerzas Militares, sin perjuicio del poder disciplinario preferente de la Procuraduría General de la Nación."
    },
    {
      "provision_ref": "art55",
      "chapter": "Capítulo I",
      "section": "55",
      "title": "Artículo 55",
      "content": "ARTÍCULO 55. Autonomía. La acción disciplinaria es autónoma e independiente de las acciones judiciales y administrativas."
    },
    {
      "provision_ref": "art56",
      "chapter": "Capítulo I",
      "section": "56",
      "title": "Artículo 56",
      "content": "ARTÍCULO 56. Tipicidad . La ley disciplinaria definirá de manera inequívoca, expresa y clara la conducta objeto de reproche, ya sea de manera directa o mediante normas complementarias."
    },
    {
      "provision_ref": "art57",
      "chapter": "Capítulo I",
      "section": "57",
      "title": "Artículo 57",
      "content": "ARTÍCULO 57. Antijuridicidad disciplinaria militar. La conducta es antijurídica cuando afecte sin justificación alguna, los siguientes intereses: el servicio, la probidad, la disciplina, los fines o las funciones del Estado."
    },
    {
      "provision_ref": "art58",
      "chapter": "Capítulo I",
      "section": "58",
      "title": "Artículo 58",
      "content": "ARTÍCULO 58. Fines y funciones de la sanción disciplinaria. La sanción disciplinaria, tiene como fines el encauzamiento de la conducta de los destinatarios de este código, preservar la disciplina y los principios orientadores de la función administrativa. Cumple, además, una función preventiva y correctiva para garantizar la efectividad de los principios y fines previstos en la Constitución, la ley y los tratados internacionales aplicables en Colombia."
    },
    {
      "provision_ref": "art59",
      "chapter": "Capítulo I",
      "section": "59",
      "title": "Artículo 59",
      "content": "ARTÍCULO 59. Proporcionalidad. De conformidad con el principio de legalidad, la sanción disciplinaria debe corresponder a la clasificación de la falta. En la graduación de la sanción deben aplicarse los criterios que fija esta ley."
    },
    {
      "provision_ref": "art60",
      "chapter": "Capítulo I",
      "section": "60",
      "title": "Artículo 60",
      "content": "ARTÍCULO 60. Motivación . Los autos interlocutorios y los fallos proferidos dentro del proceso disciplinario deberán estar debidamente motivados, atendiendo los principios de razonabilidad y congruencia."
    },
    {
      "provision_ref": "art61",
      "chapter": "Capítulo I",
      "section": "61",
      "title": "Artículo 61",
      "content": "ARTÍCULO 61. Gratuidad. Ninguna actuación procesal causará derogación a quienes intervengan en el proceso, salvo las copias que sean solicitadas por los sujetos procesales. Los sujetos procesales tendrán derecho a que se les entregue gratuitamente fotocopia simple o reproducción de los autos interlocutorios y de los fallos que se profieran."
    },
    {
      "provision_ref": "art62",
      "chapter": "Capítulo I",
      "section": "62",
      "title": "Artículo 62",
      "content": "ARTÍCULO 62. Especialidad. En desarrollo de los postulados constitucionales, al personal militar le serán aplicables las faltas, sanciones y procedimientos contenidos en este código."
    },
    {
      "provision_ref": "art63",
      "chapter": "Capítulo I",
      "section": "63",
      "title": "Artículo 63",
      "content": "ARTÍCULO 63. Interpretación de la ley disciplinaria . En la interpretación y aplicación de finalidad de sustantivo, este código el funcionario competente tendrá en cuenta que la finalidad del proceso es la prevalencia de la justicia, la efectividad del derecho la búsqueda de la verdad material y el cumplimiento de los derechos y garantías debidos a las personas que en él intervienen."
    },
    {
      "provision_ref": "art64",
      "chapter": "Capítulo I",
      "section": "64",
      "title": "Artículo 64",
      "content": "ARTÍCULO 64. Aplicación de principios e integración normativa. En la aplicación de este código prevalecerán los principios rectores contenidos en esta ley y en la Constitución Política. En lo no previsto se aplicarán los tratados internacionales sobre derechos humanos y derecho internacional humanitario y lo dispuesto en los códigos Contencioso Administrativo, Penal, Penal Militar, de Procedimiento Penal, del Código General del Proceso y del Código General Disciplinario, en lo que no contravengan la naturaleza del derecho disciplinario militar.\n\nÁmbito de aplicación"
    },
    {
      "provision_ref": "art65",
      "chapter": "Capítulo II",
      "section": "65",
      "title": "Artículo 65",
      "content": "ARTÍCULO 65. Ámbito de aplicación del código disciplinario para las Fuerzas Militares. La ley disciplinaria militar se aplicará a los destinatarios de este código, dentro o fuera del territorio nacional."
    },
    {
      "provision_ref": "art66",
      "chapter": "Capítulo II",
      "section": "66",
      "title": "Artículo 66",
      "content": "ARTÍCULO 66. Destinatarios . Son destinatarios de este código los oficiales, suboficiales, soldados e infantes de marina de las Fuerzas Militares que hayan cometido la conducta en servicio activo. Parágrafo, Los alumnos de las escuelas de formación de oficiales, suboficiales, soldados e infantes de marina de las Fuerzas Militares se regirán por el Reglamente^ Académico y Disciplinario propio de la respectiva escuela.\n\nLos oficiales, suboficiales, soldados e infantes de marina, que se encuentren en calidad de alumnos en las escuelas de capacitación, centros de entrenamiento o similares, que cometan faltas disciplinarias no relacionadas con su reglamento académico o disciplinario, se regirán por el presente Código."
    },
    {
      "provision_ref": "art67",
      "chapter": "Capítulo II",
      "section": "67",
      "title": "Artículo 67",
      "content": "ARTÍCULO 67. Autores. Son autores los que cometan falta disciplinaria o determinen a otro a cometerla, aun cuando la conducta reprochada se conozca después de la dejación del cargo o función.\n\nFormas de realización de la conducta"
    },
    {
      "provision_ref": "art68",
      "chapter": "Capítulo III",
      "section": "68",
      "title": "Artículo 68",
      "content": "ARTÍCULO 68. Acción u omisión . Las faltas disciplinarias se realizan por acción u omisión en el cumplimiento de los deberes propios del cargo o función, o con ocasión de ellos, o por extralimitación de funciones, o por incumplimiento o inobservancia de la disciplina."
    },
    {
      "provision_ref": "art69",
      "chapter": "Capítulo III",
      "section": "69",
      "title": "Artículo 69",
      "content": "ARTÍCULO 69. Posición de garante. Bajo criterios de razonabilidad e inmediatez, la responsabilidad disciplinaria se compromete por incumplimiento de los deberes exigibles de los subalternos, cuando el superior esté en condiciones efectivas de evitar la falta.\n\nDeberes, Prohibiciones, Inhabilidades, Incompatibilidades y Conflicto de Intereses\n\nDeberes"
    },
    {
      "provision_ref": "art70",
      "chapter": "Capítulo I",
      "section": "70",
      "title": "Artículo 70",
      "content": "ARTÍCULO 70. Deberes. Son deberes del militar:\n\nProhibiciones"
    },
    {
      "provision_ref": "art71",
      "chapter": "Capítulo II",
      "section": "71",
      "title": "Artículo 71",
      "content": "ARTÍCULO 71. Prohibiciones. Al militar le está prohibido:"
    },
    {
      "provision_ref": "art72",
      "chapter": "Capítulo III Inhabilidades",
      "section": "72",
      "title": "Artículo 72",
      "content": "ARTÍCULO 72. Inhabilidades sobrevinientes. Las inhabilidades sobrevinientes se presentan cuando al quedar en firme la sanción de separación absoluta de las Fuerzas Militares e inhabilidad general o la de suspensión e inhabilidad especial o cuando se presente el hecho que las generan, el sujeto disciplinable sancionado se encuentra ejerciendo cargo o función pública diferente de aquel o aquella en cuyo ejercicio cometió la falta objeto de la sanción. En tal caso, se le comunicará al actual nominador para que proceda en forma inmediata a hacer efectivas sus consecuencias."
    },
    {
      "provision_ref": "art73",
      "chapter": "Capítulo III Inhabilidades",
      "section": "73",
      "title": "Artículo 73",
      "content": "ARTÍCULO 73. Otras inhabilidades. También constituyen inhabilidades para desempeñar cargos públicos, a partir de la ejecutoria del fallo, las siguientes:\n\nPARÁGRAFO 1°. Quien haya sido declarado responsable fiscalmente será inhábil para el ejercicio de cargos públicos y para contratar con el Estado durante los cinco años siguientes a la ejecutoria del fallo correspondiente. Esta inhabilidad cesará cuando la Contraloría competente declare haber recibido el pago o, si éste no fuere procedente, cuando la Contraloría General de la República excluya al responsable del boletín de responsables fiscales.\n\nSi pasados cinco años desde la ejecutoria de la providencia, quien haya sido declarado responsable fiscalmente no hubiere pagado la suma establecida en el fallo ni hubiere sido excluido del boletín de responsables fiscales, continuará siendo inhábil por cinco años si la cuantía, a! momento de la declaración de responsabilidad fiscal, fuere superior a cien salarios mínimos legales mensuales vigentes; por dos años si la cuantía fuere superior a cincuenta sin exceder de cien salarios mínimos legales mensuales vigentes; por un año si la cuantía fuere superior a diez salarios mínimos legales mensuales vigentes sin exceder de cincuenta, y por tres meses si la cuantía fuere igual o inferior a diez salarios mínimos legales mensuales vigentes.\n\nPARÁGRAFO 2°. Para los fines previstos en el inciso final del artículo 122 de la Constitución Política a que se refiere el numeral 1° de este artículo, se entenderá por delitos que afecten el patrimonio del Estado aquellos que produzcan de manera directa lesión del patrimonio público, representada en el menoscabo, disminución, perjuicio, detrimento, pérdida, uso indebido o deterioro de los bienes o recursos públicos, producida por una conducta dolosa, cometida por un servidor público.\n\nPara estos efectos la sentencia condenatoria deberá especificar si la conducta objeto de la misma constituye un delito que afecte el patrimonio del Estado.\n\nDe las Faltas\n\nDefinición, clasificación y estipulación de las faltas"
    },
    {
      "provision_ref": "art74",
      "chapter": "Título Tercero",
      "section": "74",
      "title": "Artículo 74",
      "content": "ARTÍCULO 74. Falta disciplinaria. Constituye falta disciplinaria y por lo tanto da lugar a la acción e imposición de la sanción correspondiente, la realización de cualquiera de los comportamientos previstos como tal en la presente Ley, sin estar amparado por cualquiera de las causales de exclusión de responsabilidad contempladas en el presente ordenamiento."
    },
    {
      "provision_ref": "art75",
      "chapter": "Título Tercero",
      "section": "75",
      "title": "Artículo 75",
      "content": "ARTÍCULO 75. Clasificación de las faltas disciplinarias . Las faltas disciplinarias son gravísimas, graves y leves."
    },
    {
      "provision_ref": "art76",
      "chapter": "Título Tercero",
      "section": "76",
      "title": "Artículo 76",
      "content": "ARTÍCULO 76. Faltas gravísimas . Son faltas gravísimas:\n\nNota: Númeral declarado EXEQUIBLE por los cargos analizados y en los términos señalados en la sentencia C-570 de 2019.\n\nNota: Númeral declarado EXEQUIBLE por los cargos analizados y en los términos señalados en la sentencia C-570 de 2019.\n\nSi la presentación se hace dentro de los cinco días siguientes, la falta será grave. Cuando la no presentación sea realizada por quien deba formar parte de una operación militar, la falta se configurará a partir de la fecha y hora dispuestos para tal fin."
    },
    {
      "provision_ref": "art77",
      "chapter": "Título Tercero",
      "section": "77",
      "title": "Artículo 77",
      "content": "ARTÍCULO 77. Faltas graves . Son faltas graves:\n\nSi la presentación se hace dentro de las ocho horas siguientes, la falta será leve."
    },
    {
      "provision_ref": "art78",
      "chapter": "Título Tercero",
      "section": "78",
      "title": "Artículo 78",
      "content": "ARTÍCULO 78. Faltas leves . Son faltas leves:"
    },
    {
      "provision_ref": "art79",
      "chapter": "Título Tercero",
      "section": "79",
      "title": "Artículo 79",
      "content": "ARTÍCULO 79. Otras faltas. Además de las definidas en los artículos anteriores, constituyen faltas disciplinarias gravísimas los comportamientos consagrados en la ley como causal de mala conducta o que tengan prevista la sanción de destitución o remoción del cargo y la violación al régimen de inhabilidades, incompatibilidades, impedimentos y conflictos de intereses, consagrados en la Constitución o en la ley.\n\nSerán faltas graves o leves, en tanto no estén previstas como falta gravísima: el incumplimiento de deberes, la extralimitación o abuso de derechos y funciones, la incursión en prohibiciones contemplados en este código de acuerdo con los siguientes criterios:"
    },
    {
      "provision_ref": "art80",
      "chapter": "Título Tercero",
      "section": "80",
      "title": "Artículo 80",
      "content": "ARTÍCULO 80. Concurso de faltas. A quien, con una o varias acciones u omisiones, infrinja varias disposiciones de la ley disciplinaria o varias veces la misma disposición, se le graduará la sanción de acuerdo con los siguientes criterios:\n\nDe las Sanciones\n\nDefinición de sanción, aplicación, graduación, circunstancias de atenuación y circunstancias de agravación"
    },
    {
      "provision_ref": "art81",
      "chapter": "Título Cuarto",
      "section": "81",
      "title": "Artículo 81",
      "content": "ARTÍCULO 81. Definición de las sanciones . Son sanciones disciplinarias las siguientes:"
    },
    {
      "provision_ref": "art82",
      "chapter": "Título Cuarto",
      "section": "82",
      "title": "Artículo 82",
      "content": "ARTÍCULO 82. Aplicación de las sanciones. Las sanciones se aplicarán a oficiales, suboficiales, soldados e infantes de marina así:\n\nLa inhabilidad general será de cinco a veinte años; cuando se trate de soldados e infantes de marina que presten el servicio militar obligatorio, la inhabilidad general será de dos a cinco años.\n\nImplica también para el caso de oficiales y suboficiales, la pérdida del derecho a concurrir a las sedes sociales y sitios de recreación de las Fuerzas Militares.\n\nPARÁGRAFO. Cuando el disciplinado haya cesado en sus funciones para el momento de la ejecutoria del fallo o durante la ejecución del mismo o cuando no fuere posible ejecutar la sanción, ésta o el término que faltare se convertirá en días de salario de acuerdo al monto de lo devengado para el momento de la comisión de la falta.\n\nLa suma de dinero que se recaude por concepto de término de suspensión convertido en días de salario, ingresará al presupuesto nacional."
    },
    {
      "provision_ref": "art83",
      "chapter": "Título Cuarto",
      "section": "83",
      "title": "Artículo 83",
      "content": "ARTÍCULO 83. Graduación. En la graduación de las sanciones se tendrán en cuenta las circunstancias de atenuación y agravación consagradas en la presente Ley."
    },
    {
      "provision_ref": "art84",
      "chapter": "Título Cuarto",
      "section": "84",
      "title": "Artículo 84",
      "content": "ARTÍCULO 84. Circunstancias de atenuación. Son circunstancias de atenuación las siguientes:"
    },
    {
      "provision_ref": "art85",
      "chapter": "Título Cuarto",
      "section": "85",
      "title": "Artículo 85",
      "content": "ARTÍCULO 85. Circunstancias de agravación. Son circunstancias de agravación las siguientes:\n\nCausales Exclusión de la Responsabilidad Disciplinaria"
    },
    {
      "provision_ref": "art86",
      "chapter": "Título Quinto",
      "section": "86",
      "title": "Artículo 86",
      "content": "ARTÍCULO 86. Causales exclusión de la responsabilidad disciplinaria . Está exento de responsabilidad disciplinaria quien realice la conducta:\n\nDe la Extinción de la Acción y la Sanción"
    },
    {
      "provision_ref": "art87",
      "chapter": "Título Sexto",
      "section": "87",
      "title": "Artículo 87",
      "content": "ARTÍCULO 87. Caducidad . La acción disciplinaria caduca en cinco años contados a partir de la ocurrencia del hecho o del último suceso si es continuado por parte de la autoridad disciplinaria competente"
    },
    {
      "provision_ref": "art88",
      "chapter": "Título Sexto",
      "section": "88",
      "title": "Artículo 88",
      "content": "ARTÍCULO 88. Prescripción. La acción disciplinaria prescribirá en cinco años, contados a partir del auto de apertura del proceso.\n\nPara las faltas que afecten gravemente el Derecho Internacional Humanitario, la prescripción será de doce años.\n\nLa prescripción de la acción empezará a contarse para las faltas instantáneas desde el día de la consumación; en las conductas de carácter permanente o continuado, desde la realización del último acto.\n\nLa ejecución de la sanción disciplinaria prescribe en el término de cinco años, contados a partir de la ejecutoria del fallo.\n\nPARÁGRAFO. Con la notificación del fallo de primera instancia se interrumpe la prescripción de la acción disciplinaria, siendo la segunda instancia agotamiento de vía gubernativa"
    },
    {
      "provision_ref": "art89",
      "chapter": "Título Sexto",
      "section": "89",
      "title": "Artículo 89",
      "content": "ARTÍCULO 89. Prescripción de varias acciones. Cuando fueren varias las conductas juzgadas en un solo proceso, la prescripción de las acciones se cumplirá independientemente para cada una de ellas."
    },
    {
      "provision_ref": "art90",
      "chapter": "Título Sexto",
      "section": "90",
      "title": "Artículo 90",
      "content": "ARTÍCULO 90. Renuncia y oficiosidad. El disciplinado podrá renunciar a la prescripción de la acción disciplinaria dentro del término de ejecutoria del auto que la decrete. En este caso la acción sólo podrá proseguirse por un término máximo de un año contado a partir de la presentación personal de la solicitud, vencido el cual, sin que se hubiese proferido y ejecutoriado el respectivo fallo, no procede decisión distinta a la declaratoria de la prescripción.\n\nCapítulo Único\n\nAtribuciones Disciplinarias"
    },
    {
      "provision_ref": "art91",
      "chapter": "Título Séptimo",
      "section": "91",
      "title": "Artículo 91",
      "content": "ARTÍCULO 91. Noción. Se entiende por atribución disciplinaria la facultad para investigar y sancionar que tienen los competentes según lo previsto en este código."
    },
    {
      "provision_ref": "art92",
      "chapter": "Título Séptimo",
      "section": "92",
      "title": "Artículo 92",
      "content": "ARTÍCULO 92. Grados disciplinarios . Las autoridades castrenses se agruparán en grados disciplinarios y tendrán atribuciones de conformidad con la clase de falta que se investigue, así:\n\nDe Primer Grado: Faltas Gravísimas. De Segundo Grado: Faltas Graves. De Tercer Grado: Faltas Leves."
    },
    {
      "provision_ref": "art93",
      "chapter": "Título Séptimo",
      "section": "93",
      "title": "Artículo 93",
      "content": "ARTÍCULO 93. Traspaso de atribuciones disciplinarias . En las ausencias temporales o accidentales no mayores de sesenta (60) días de los operadores con atribuciones disciplinarias, por cualquier situación administrativa o del servicio, asume la competencia quien haga sus veces o le siga en antigüedad, sin necesidad que se expida disposición de encargo.\n\nCapítulo Único\n\nDe la competencia"
    },
    {
      "provision_ref": "art94",
      "chapter": "Título Octavo",
      "section": "94",
      "title": "Artículo 94",
      "content": "ARTÍCULO 94. Atribución General de Competencia . Las atribuciones y facultades disciplinarias se ejercerán por el Presidente de la República, el Ministro de Defensa Nacional y los oficiales de las Fuerzas Militares en servicio activo y los suboficiales en los términos previstos en la presente ley.\n\nEn caso de que la investigación deba adelantarse contra el Jefe de Estado Mayor Conjunto o Comandante de Fuerza, será competente para conocer y fallar en primera instancia el Comandante General de las Fuerzas Militares y en segunda el Ministro de Defensa Nacional.\n\nCuando la investigación se adelante contra el Comandante General de las Fuerzas Militares, conocerá en primera instancia el Ministro de Defensa Nacional y en segunda el Presidente de la República."
    },
    {
      "provision_ref": "art95",
      "chapter": "Título Octavo",
      "section": "95",
      "title": "Artículo 95",
      "content": "ARTÍCULO 95. Atribuciones en el Ministerio de Defensa Nacional . Las autoridades competentes con atribuciones para conocer y fallar las investigaciones disciplinarias que se adelanten en contra de Oficiales, Suboficiales, Soldados e Infantes de Marina que presten sus servicios en el Ministerio de Defensa Nacional, se establecen de acuerdo al siguiente orden de prelación:\n\nLa segunda instancia corresponderá en todos los casos antes descritos, si la falta es gravísima y se sanciona a título de \"Dolo\", al Comandante General de las Fuerzas Militares.\n\nTratándose de faltas gravísimas sancionadas a título de culpa, faltas graves y faltas leves, corresponderá la segunda instancia al oficial más antiguo que preste sus servicios en el Ministerio de Defensa Nacional, excepto en los casos que haya conocido en primera instancia, evento en el cual corresponderá a los Segundos Comandantes de Fuerza de donde sea orgánico el presunto investigado."
    },
    {
      "provision_ref": "art96",
      "chapter": "Título Octavo",
      "section": "96",
      "title": "Artículo 96",
      "content": "ARTÍCULO 96. Competencias en la Dirección General Marítima.\n\nDe Primer Grado - Faltas Gravísimas:\n\nEs competente para fallar en primera instancia dentro de los procesos disciplinarios que se adelanten por falta gravísima dolosa en contra de oficiales, suboficiales e infantes de marina que presten sus servicios en las dependencias de la Dirección General Marítima sede central y/o a nivel regional, el Director General Marítimo. La segunda instancia corresponderá al señor Comandante General de las Fuerzas Militares.\n\nEn los procesos por falta gravísima culposa que se adelanten en contra de oficiales, suboficiales e infantes de marina que presten sus servicios en las dependencias de la Dirección General Marítima sede central y/o a nivel regional, es competente para fallar el Oficial que le sigue en antigüedad al Director General Marítimo de manera descendente. La segunda instancia corresponderá al Director General Marítimo.\n\nDe Segundo Grado - Faltas graves.\n\nEs competente para fallar en primera instancia dentro de los procesos disciplinarios que se adelanten por falta grave en contra de oficiales, suboficiales e infantes de marina que presten sus servicios en las dependencias de la Dirección General Marítima sede central y/o a nivel regional, el oficial superior jerárquico dentro de la línea de dependencia funcional y orgánica del infractor, que ostente como mínimo el grado de Oficial Superior. La segunda instancia corresponderá al militar superior inmediato en la línea de dependencia funcional y orgánica de quien profirió el fallo de primera instancia.\n\nSi el infractor ostenta el cargo de Subdirector, Coordinador de Grupo, Responsable de Área, Capitán de Puerto, Director de Centro de Investigaciones, Responsable de Señalización Marítima, Intendente Regional, así como en los casos no previstos, fallará en primera instancia el Oficial que le sigue en antigüedad al Director General Marítimo. La segunda instancia corresponderá al Director General Marítimo.\n\nEn tercer grado: Para faltas leves.\n\nEs competente para fallar en primera instancia dentro de los procesos disciplinarios que se adelanten por falta leve en contra de oficiales, suboficiales e infantes de marina que presten sus servicios en las dependencias de la Dirección General Marítima sede central y/o a nivel regional, el oficial o Suboficial mínimo en el grado de Suboficial Segundo, que sea superior jerárquico dentro de la línea de dependencia funcional y orgánica del infractor.\n\nSi el infractor ostenta el cargo de Subdirector, Coordinador de Grupo, Responsable de Área, Capitán de Puerto, Director de Centro de Investigaciones, Responsable de Señalización Marítima, Intendente Regional, así como en los demás casos no previstos, conocerá y sancionará el Oficial que le sigue en antigüedad al Director General Marítimo.\n\nLa segunda instancia corresponderá al militar superior inmediato en la línea de dependencia funcional y orgánica de quien profirió el fallo de primera instancia."
    },
    {
      "provision_ref": "art97",
      "chapter": "Título Octavo",
      "section": "97",
      "title": "Artículo 97",
      "content": "ARTÍCULO 97. Atribuciones sobre los gerentes y directores de entidades adscritas o vinculadas al Ministerio de Defensa Nacional. Sobre el personal militar que se desempeñe como Director o Gerente de entidad adscrita o vinculada al Ministerio de Defensa Nacional o sus equivalentes, así como el Jefe de la Casa Militar, conocerá de cualquier tipo de falta, el oficial más antiguo que preste sus servicios en el Ministerio de Defensa Nacional, siempre y cuando ostente mayor antigüedad y jerarquía que el presunto investigado, de lo contrario, conocerá el Jefe de Estado Mayor Conjunto del Comando General de las Fuerzas Militares. En todos los casos la segunda instancia corresponderá al Comandante General de las Fuerzas Militares."
    },
    {
      "provision_ref": "art98",
      "chapter": "Título Octavo",
      "section": "98",
      "title": "Artículo 98",
      "content": "ARTÍCULO 98. Atribuciones sobre el personal militar que preste sus servicios en entidades adscritas o vinculadas al Ministerio de Defensa Nacional. Las autoridades competentes con atribuciones para conocer y fallar las investigaciones disciplinarias que se adelanten en contra de Oficiales, Suboficiales, Soldados e infantes de marina que presten sus servicios en las entidades adscritas y vinculadas del Ministerio de Defensa Nacional, se establecen de acuerdo al siguiente orden de prelación:\n\nLa segunda instancia corresponderá en todos los casos antes descritos, si la falta es gravísima y se sanciona a título de \"Dolo\", al Comandante General de las Fuerzas Militares.\n\nTratándose de faltas gravísimas sancionadas a título de culpa, faltas graves y faltas leves, corresponderá la segunda instancia al oficial más antiguo que preste sus servicios en la Entidad adscrita y vinculada al Ministerio de Defensa Nacional, excepto en los casos que haya conocido en primera instancia, evento en el cual corresponderá a los Segundos Comandantes de Fuerza de donde sea orgánico el presunto investigado."
    },
    {
      "provision_ref": "art99",
      "chapter": "Título Octavo",
      "section": "99",
      "title": "Artículo 99",
      "content": "ARTÍCULO 99. Atribuciones en la Corporación de Ciencia y Tecnología para el Desarrollo de la Industria Naval, Marítima y Fluvial -COTECMAR-. Es competente para fallar en primera instancia dentro de los procesos disciplinarios que se adelanten en la Corporación de Ciencia y Tecnología para el Desarrollo de la Industria Naval, Marítima y Fluvial -COTECMAR- por faltas gravísimas contra oficiales, suboficiales e infantes de marina, el Presidente de COTECMAR.\n\nLa competencia en segunda instancia por faltas gravísimas dolosas corresponderá al Comandante General de las Fuerzas Militares, las demás al Segundo Comandante de la Armada Nacional.\n\nEs competente para fallar en primera instancia dentro de los procesos disciplinarios que se adelanten en la Corporación de Ciencia y Tecnología para el Desarrollo de la Industria Naval, Marítima y Fluvial -COTECMAR- por faltas graves contra oficiales, suboficiales e infantes de marina, los Vicepresidentes de COTECMAR o equivalentes dentro de la línea de dependencia funcional y orgánica que compete a cada uno de ellos, según la estructura organizacional de COTECMAR. La competencia en segunda instancia es del Presidente de COTECMAR.\n\nEs competente para fallar en primera instancia dentro de los procesos disciplinarios que se adelanten en la Corporación de Ciencia y Tecnología para el Desarrollo de la Industria Naval, Marítima y Fluvial -COTECMAR- por faltas leves contra oficiales, suboficiales e infantes de marina, los Jefes de Oficina de COTECMAR o equivalentes y los señores Gerentes de COTECMAR o equivalentes, dentro de la línea de dependencia funcional y orgánica que compete a cada uno de ellos, según la estructura organizacional de COTECMAR. La competencia en segunda instancia es de los Vicepresidentes de COTECMAR dentro de la línea de dependencia funcional y orgánica que compete a cada uno de ellos, según la estructura organizacional de COTECMAR."
    },
    {
      "provision_ref": "art100",
      "chapter": "Título Octavo",
      "section": "100",
      "title": "Artículo 100",
      "content": "ARTÍCULO 100. Atribuciones en el Comando General, sus dependencias y Organizaciones Conjuntas.\n\nEs competente para fallar en primera instancia dentro de los procesos disciplinarios que se adelanten por falta gravísima en contra de Oficiales, Suboficiales, Soldados e Infantes de Marina que se encuentren bajo su mando directo en línea de dependencia jerárquica y funcional, el Jefe de Estado Mayor Conjunto, el Inspector General, Subjefes de Estado Mayor Conjunto, Jefes de Jefatura, Jefes de Oficina del Estado Mayor personal, Comandantes Comando Conjunto, Jefe del Departamento Control Comercio de Armas, Municiones y Explosivos, Director General de Sanidad Militar, Director Nacional Gaulas, Director de la Escuela Superior de Guerra y el Ayudante General del Comando General o sus equivalentes.\n\nLa segunda instancia corresponderá en todos los casos antes descritos, si la culpabilidad se sanciona a título de \"Dolo\", al Comandante General de las Fuerzas Militares, excepto en los casos que haya conocido en primera instancia, la cual corresponderá al Ministro de Defensa. En los casos de \"Culpa\" conocerá el superior inmediato bajo cuyo mando directo se encuentre el operador con atribuciones disciplinarias que profirió el fallo de primera instancia.\n\nLas autoridades competentes con atribuciones para conocer y fallar las investigaciones disciplinarias por faltas graves y leves que se adelanten en contra de Oficiales, Suboficiales, Soldados e Infantes de Marina que presten sus servicios en la Estructura organizacional del Comando General y Organizaciones Conjuntas, así: El oficial que se desempeñe como Jefe de Sección, Jefe de Oficina, Subdirector, Director de Direcciones, Ayudante, Inspector, Comandante o sus equivalentes dentro de la línea jerárquica y funcional donde preste sus servicios el presunto investigado.\n\nLa segunda instancia corresponderá en todos los casos al superior inmediato bajo cuyo mando directo se encuentre el operador con atribuciones disciplinarias de quien profirió el fallo de primera instancia."
    },
    {
      "provision_ref": "art101",
      "chapter": "Título Octavo",
      "section": "101",
      "title": "Artículo 101",
      "content": "ARTÍCULO 101. Competencia de la Junta Disciplinaria Militar. Para el personal militar orgánico del ministerio de Defensa Nacional y Cuartel General del Comando General.\n\nCuando los hechos revistan gravedad, importancia o trascendencia pública nacional e internacional que lo amerite, o se trate de novedades ocurridas en el desarrollo de operaciones militares de las cuales exista queja, denuncia, o reproche alguno contra un miembro de las Fuerzas Militares orgánico del Ministerio de Defensa Nacional o Cuartel General del Comando General, el Comandante General de las Fuerzas Militares ordenará conformar la Junta Disciplinaria Militar, la cual estará integrada por el Jefe de Estado Mayor Conjunto, el Jefe de la Jefatura de Desarrollo Humano Conjunto y el Segundo Comandante de la Fuerza a la que pertenezca el presunto infractor ó el más antiguo de los presuntos infractores, quienes deberán adelantar la correspondiente investigación y proferir el fallo de primera instancia. La Junta contará con el apoyo y asesoría de personal idóneo necesario para cumplir los fines del proceso disciplinario, el cual será designado por el Jefe de Estado Mayor Conjunto los cuales serán de dedicación exclusiva y tiempo completo, hasta el correspondiente fallo.\n\nLa Junta Disciplinaria Militar conoce de las faltas gravísimas y graves.\n\nLa segunda instancia de los fallos disciplinarios de conocimiento de la Junta Disciplinaria Militar corresponderá al Ministro de Defensa Nacional. Con relación a la negativa de pruebas en el trámite de la audiencia, la segunda instancia será competente el Ministro de Defensa Nacional.\n\nPara el personal militar orgánico de las Fuerzas. Cuando los hechos revistan gravedad, importancia o trascendencia pública nacional e internacional que lo amerite, o se trate de novedades ocurridas en el desarrollo de operaciones militares de las cuales exista queja, denuncia, o reproche alguno contra un miembro orgánico bajo la dependencia de alguna de las Fuerzas, el Comandante de la Fuerza ordenará conformar la Junta Disciplinaria Militar; la cual está integrada por el Jefe de la Jefatura Jurídica, el Director de Personal y el Segundo Comandante de la Unidad Operativa Mayor de la respectiva Fuerza o su equivalente en el Cuartel General y en las Fuerzas, de donde corresponda el presunto infractor o el más antiguo de los presuntos infractores, quienes deberán adelantar la correspondiente investigación y proferir el fallo de primera instancia. La Junta contará con el apoyo y asesoría de personal idóneo necesario para cumplir los fines del proceso disciplinario, el cual será designado por el Jefe de la Jefatura Jurídica de la Fuerza los cuales serán de dedicación exclusiva y tiempo completo, hasta el correspondiente fallo.\n\nLa Junta Disciplinaria Militar conoce de las faltas gravísimas y graves.\n\nLa segunda instancia de los fallos disciplinarios de conocimiento de ésta Junta Disciplinaria Militar corresponderá al Comandante General de las Fuerzas Militares en los casos de las faltas gravísimas. Respecto de las faltas graves corresponderá la segunda instancia al Comandante de la Fuerza respectiva de donde corresponda el infractor o el más antiguo de los infractores. Con relación a la negativa de pruebas en el trámite de la audiencia, la segunda instancia será competente para resolver."
    },
    {
      "provision_ref": "art102",
      "chapter": "Título Octavo",
      "section": "102",
      "title": "Artículo 102",
      "content": "ARTÍCULO 102. Competencias disciplinarias en el Ejército Nacional.\n\nEs competente para fallar en primera instancia dentro de los procesos disciplinarios que se adelanten por falta gravísima en contra de Oficiales, Suboficiales o Soldados, que se encuentren bajo su mando directo en línea de dependencia jerárquica y funcional, el Comandante de la Fuerza, Segundo Comandante, Inspector General, Jefes de Estado Mayor y Ayudante General. La segunda instancia corresponderá al operador con atribuciones disciplinarias inmediato en línea de dependencia jerárquica y funcional de quien profirió el fallo de primera instancia, siempre y cuando la culpabilidad se sancione a título de \"Culpa\".\n\nEs competente para fallar en primera instancia dentro de los procesos disciplinarios que se adelanten por falta gravísima en contra de Oficiales, Suboficiales o Soldados, de donde sea orgánico el presunto investigado al momento de la comisión de la conducta, el Comandante, Director o sus equivalentes. La segunda instancia corresponderá al Comandante, Jefe o sus equivalente^, de la Unidad orgánica superior inmediata bajo cuyo mando directo se encuentre el operador con atribuciones disciplinarias que haya proferido el fallo de primera instancia, siempre y cuando la culpabilidad se sancione a título de \"Culpa\".\n\nEn todos casos descritos en el presente literal, la segunda instancia corresponderá al Comandante General de las Fuerzas Militares, siempre y cuando la culpabilidad se sancione a título de \"Dolo\".\n\nEs competente para fallar en primera instancia dentro de los procesos disciplinarios que se adelanten por falta grave en contra de Oficiales, Suboficiales o Soldados que se encuentren bajo su mando directo en línea de dependencia jerárquica y funcional, el Comandante de Fuerza, Segundo Comandante, Inspector General, Jefes de Estado Mayor, Jefes de Departamento, Comandantes de Comando funcional, Ayudante General y Director de Dirección. La segunda instancia corresponderá al operador con atribuciones disciplinarias inmediato en línea de dependencia jerárquica y funcional de quien profirió el fallo de primera instancia.\n\nEs competente para fallar en primera instancia dentro de los procesos disciplinarios que se adelanten por falta grave en contra de Oficiales, Suboficiales o Soldados, de donde sea orgánico el presunto investigado al momento de la comisión de la conducta, el Segundo Comandante, Jefe de Estado Mayor, Ejecutivo, Subdirector o sus equivalentes. En aquellas Unidades donde no se cuente con esta autoridad, la atribución disciplinaria la tendrá el Comandante de la Unidad.\n\nLa segunda instancia corresponderá en todos los casos antes descritos al Segundo Comandante, Jefe de Estado Mayor, Subdirector o sus equivalentes, de la Unidad orgánica superior inmediata bajo cuyo mando directo se encuentre la Unidad o repartición militar donde se profirió el fallo de primera instancia.\n\nEsta misma atribución la tendrá el Comandante de Zona de Reclutamiento sobre el personal militar que se encuentre bajo su mando en línea de dependencia jerárquica y funcional. La segunda instancia corresponderá al Director de Reclutamiento.\n\nEs competente para fallar en primera instancia dentro de los procesos disciplinarios que se adelanten por falta leve en contra de Oficiales, Suboficiales o Soldados, el Oficial que sea superior jerárquico y funcional inmediato dentro de la línea de dependencia del presunto investigado, que ostente como mínimo el grado de Mayor para el caso del Cuartel General. En las Unidades Militares esta atribución la tendrá el Oficial que ostente como mínimo el grado de Capitán. La segunda instancia corresponderá al operador con atribuciones disciplinarias inmediato en línea de dependencia jerárquica y funcional de quien profirió el fallo de primera instancia.\n\nPARÁGRAFO 1°. En el Cuartel General del Ejército, las Indagaciones Preliminares sin distinción de la clase de falta o funcionario a investigar, aún en los casos en que estén o no identificados e individualizados estos dos aspectos, serán de competencia del Comandante de Fuerza, Segundo Comandante, Inspector General y Jefe de Estado Mayor, Jefe de Departamento, Inspector Delegado, Ayudante General, Comandantes de Comando y Director de Dirección. Para determinar el operador con atribuciones disciplinarias competente que asuma el conocimiento de los hechos, se tendrán en cuenta la línea de dependencia jerárquica y funcional inmediata del presunto investigado para la fecha de ocurrencia de los hechos.\n\nEn las Unidades Operativas Mayores, Menores, Tácticas, Técnicas, Logísticas, Escuelas de Formación, Capacitación y Entrenamiento, Centros Penitenciarios y Centro Militares de Reclusión o sus equivalentes, este tipo de o será de competencia del Segundo Comandante, Jefe de Estado, Mayor, Ejecutivo, Subdirector o sus equivalentes. En las Zonas de Reclutamiento será competente del Comandante de Zona.\n\nEn aquellos casos donde no se cuente con Segundo Comandante, Jefe de Estado, Mayor, Ejecutivo, Subdirector o sus equivalentes, la atribución disciplinaria la tendrá el Comandante de la Unidad.\n\nEn todos los casos se deberá respetar el \"Principio de Jerarquía\".\n\nPARÁGRAFO 2°. En los Establecimientos de Sanidad Militar será competente para fallar en primera instancia dentro de los procesos disciplinarios que se adelanten por falta gravísima, grave y leve en contra de Oficiales, Suboficiales o Soldados; el Comandante, Jefe, Director o sus equivalentes, que sea superior inmediato en línea de dependencia jerárquica y funcional. La segunda instancia corresponderá al Comandante, Jefe, Director o sus equivalentes, de la Unidad orgánica superior inmediato bajo cuyo mando directo se encuentre el operador con atribuciones disciplinarias que haya proferido el fallo de primera instancia, siempre y cuando la culpabilidad se sancione a título de \"Culpa\". En los casos en que la culpabilidad se sancione a título de \"Dolo\", la segunda instancia corresponderá al Comandante General de las Fuerzas Militares.\n\nPARÁGRAFO 3°. En todos los casos de personal militar que se encuentre en \"Comisión\" o \"Agregado\" a otra Unidad Militar, Fuerza u Organización Militar Conjunta; se dará estricta aplicación a lo dispuesto en los artículos 105 y 109 de la presente Ley, que trata específicamente dichas atribuciones."
    },
    {
      "provision_ref": "art103",
      "chapter": "Título Octavo",
      "section": "103",
      "title": "Artículo 103",
      "content": "ARTÍCULO 103. Competencias disciplinarias en la Armada Nacional.\n\nEs competente para fallar en primera instancia dentro de los procesos disciplinarios que se adelanten en el Cuartel General por falta gravísima en contra de Oficiales, Suboficiales e Infantes de Marina, el superior jerárquico inmediato dentro de la línea de dependencia funcional y orgánica, las siguientes autoridades: Comandante de Fuerza, Segundo Comandante, Inspector General, Comandante de la Infantería de Marina, Jefes de Jefatura, Ayudante General Comando Armada.\n\nEs competente para fallar en primera instancia dentro de los procesos disciplinarios que se adelanten en las Unidades Militares y Establecimientos de Sanidad Militar por falta gravísima, en contra de Oficiales, Suboficiales e Infantes de Marina, el superior jerárquico inmediato, dentro de la línea de dependencia funcional y orgánica, las siguientes autoridades o sus equivalentes: Comandantes de Unidad Operativa Mayor y Menor, Táctica y Base de Entrenamiento; Director de Escuelas de Formación, Capacitación y Establecimientos de Sanidad Militar.\n\nPARÁGRAFO . La segunda instancia corresponderá en todos los casos antes descritos al Comandante General de las Fuerzas Militares si la culpabilidad se sanciona a título de \"dolo\" en los casos de \"culpa\", será competente el superior bajo cuyo mando directo se encuentre el operador con atribuciones disciplinarias que profirió el fallo de primera instancia.\n\nEs competente para fallar en primera instancia dentro de los procesos disciplinarios que se adelanten en el Cuartel General por falta grave, en contra de Oficiales, Suboficiales e Infantes de Marina, el superior jerárquico inmediato dentro de la línea de dependencia funcional y orgánica, las siguientes autoridades: Comandante de Fuerza, Segundo Comandante, Inspector General, Comandante Infantería de Marina, Jefe de Jefatura, Ayudante General Comando Armada, Jefe de Estado Mayor Infantería de Marina, Director de Dirección, Jefe de División, Sección, Oficina o sus equivalentes.\n\nEs competente para fallar en primera instancia dentro de los procesos disciplinarios que se adelanten en las unidades militares y Establecimientos de Sanidad Militar por falta grave, en contra de Oficiales, Suboficiales e Infantes de Marina, el superior jerárquico inmediato dentro de la línea de dependencia funcional y orgánica, las siguientes autoridades o sus equivalentes: Comandante Unidad Operativa Mayor y Menor, Táctica y Base de Entrenamiento, Segundo Comandante y/o Jefe de Estado Mayor de la Unidad Operativa Mayor y Menor, Táctica y Base de Entrenamiento; Director de Escuela de Formación y Capacitación, Subdirector de Escuela de Formación y Capacitación; Director de Establecimiento de Sanidad Militar y Subdirector de Establecimiento Naval.\n\nPARÁGRAFO. La segunda instancia corresponderá al Superior bajo cuyo mando directo se encuentre el operador con atribución disciplinaria que profirió el fallo de primera instancia.\n\nEs competente para fallar en primera instancia dentro de los procesos disciplinarios; que se adelanten en el Cuartel General de la Armada por falta leve, en contra de Oficiales, Suboficiales e Infantes de Marina, el superior jerárquico inmediato dentro de la línea de dependencia funcional y orgánica, las siguientes autoridades: Comandante de Fuerza, Segundo Comandante, Inspector General, Comandante Infantería de Marina, Jefe de Jefatura, Ayudante General Comando Armada, Jefe de Estado Mayor Infantería de Marina, Director de Dirección, Jefe de División, Sección y Oficina o sus equivalentes.\n\nEs competente para fallar en primera instancia dentro de los procesos disciplinarios que se adelanten en las unidades militares y Establecimientos de Sanidad Militar por falta leve, en contra de los Oficiales, Suboficiales e Infantes de Marina, el superior jerárquico inmediato dentro de la línea de dependencia funcional y orgánica, las siguientes autoridades o sus equivalentes: Comandante de Unidad Operativa Mayor y Menor, Táctica y Base de Entrenamiento, Segundo Comandante y/o Jefe de Estado Mayor de Unidad Operativa Mayor y Menor, Táctica y Base de Entrenamiento; Director de Escuela de Formación y Capacitación, Subdirector de Escuela de Formación y Capacitación; Director de Establecimiento de Sanidad Militar y el Oficial que siga en antigüedad al Director de Establecimiento de Sanidad Militar y al Comandante de Unidad Táctica cuando no exista el cargo de Subdirector o Segundo Comandanta, respectivamente.\n\nPARÁGRAFO 1°. En todos los casos la segunda instancia será conocida para los Oficiales, Suboficiales e Infantes de Marina, por el Segundo Comandante de la Unidad Superior Orgánica o Funcional a la que profirió la decisión de primera instancia.\n\nPARÁGRAFO 2°. El oficial funcionario competente para fallar en primera instancia, lo será a partir del grado de teniente de Corbeta o Subteniente de Infantería de Marina con dos años de antigüedad en adelante y el suboficial a partir del grado de Suboficial Segundo o Sargento Segundo de Infantería de Marina."
    },
    {
      "provision_ref": "art104",
      "chapter": "Título Octavo",
      "section": "104",
      "title": "Artículo 104",
      "content": "ARTÍCULO 104. Competencias disciplinarias en la Fuerza Aérea Colombiana.\n\nEs competente para fallar en primera instancia dentro de los procesos disciplinarios que se adelanten por falta gravísima en contra de Oficiales, Suboficiales o Soldados, que se encuentren bajo su mando directo en línea de dependencia jerárquica y funcional a que esté sujeto el presunto investigado, las siguientes autoridades: Jefe de Oficina, Jefe de Departamento, Director de Sanidad, Vocal Junta Clasificadora, Coordinador de Inspecciones Delegadas, Ayudante General, Jefe de Jefatura y Comando Fuerza Aérea.\n\nEs competente para fallar en primera instancia dentro de los procesos disciplinarios que se adelanten por falta gravísima en contra de Oficiales, Suboficiales o Soldados, que se encuentren bajo su mando directo en línea de dependencia jerárquica y funcional a que esté sujeto el presunto investigado, el Segundo Comandante de Comando Aéreo.\n\nEs competente para fallar en primera instancia dentro de los procesos disciplinarios que se adelanten por falta gravísima en contra de Oficiales, Suboficiales o Soldados, que se encuentren bajo su mando directo en línea de dependencia jerárquica y funcional a que esté sujeto el presunto investigado, el Segundo Comandante de Comando Aéreo.\n\nEs competente para fallar en primera instancia dentro de los procesos disciplinarios que se adelanten por falta gravísima en contra de Oficiales, Suboficiales o Soldados, que se encuentren bajo su mando directo en línea de dependencia jerárquica y funcional a que esté sujeto el presunto investigado, el Subdirector de Escuela de formación o capacitación.\n\nPARÁGRAFO . La segunda instancia para las autoridades enunciadas en los anteriores numerales, corresponderá en todos los casos descritos, al Comandante General de las Fuerzas Militares, si la culpabilidad se sanciona a título de \"Dolo\"; en los casos de \"Culpa\" será competente el Comandante de la Fuerza Aérea para el Cuartel General y el Segundo Comandante y Jefe de Estado Mayor de la Fuerza Aérea, para los procesos disciplinarios fallados en primera instancia por las unidades militares.\n\nEs competente para fallar en primera instancia dentro de los procesos disciplinarios que se adelanten por falta grave en contra de Oficiales, Suboficiales o Soldados, que se encuentren bajo su mando directo en línea de dependencia jerárquica y funcional a que esté sujeto el presunto investigado, las siguientes autoridades: Jefe de Sección Planeación, Director, Inspector Delegado, Comandante de Grupo, Subdirector de Dirección de Sanidad o Jefe de Establecimiento de Sanidad Militar.\n\nRespecto del personal militar que no se encuentre subordinado a las autoridades antes señaladas, será competente en primera instancia el Ayudante General del Cuartel General.\n\nEs competente para fallar en primera instancia dentro de los procesos disciplinarios que se adelanten por falta grave en contra de Oficiales, Suboficiales o Soldados, que se encuentren bajo su mando directo en línea de dependencia jerárquica y funcional a que esté sujeto el presunto investigado, las siguientes autoridades: Comandante de Grupo, Jefe de Departamento, Jefe de Oficina y Jefe de Establecimiento de Sanidad Militar.\n\nRespecto del personal militar que no se encuentre subordinado a las autoridades antes señaladas, será competente en primera instancia el Segundo Comandante de Comando Aéreo.\n\nEs competente para fallar en primera instancia dentro de los procesos disciplinarios que se adelanten por falta grave en contra de Oficiales, Suboficiales o Soldados, que se encuentren bajo su mando directo en línea de dependencia jerárquica y funcional a que esté sujeto el presunto investigado, las siguientes autoridades: Comandante de Escuadrón, Jefe de Departamento, Jefe de Oficina o Jefe de Establecimiento de Sanidad Militar.\n\nRespecto del personal militar que no se encuentre subordinado a las autoridades antes señaladas, será competente en primera instancia el Segundo Comandante de Grupo Aéreo.\n\nEs competente para fallar en primera instancia dentro de los procesos disciplinarios que se adelanten por falta grave en contra de Oficiales, Suboficiales o Soldados, que se encuentren bajo su mando directo en línea de dependencia jerárquica y funcional a que esté sujeto el presunto investigado, las siguientes autoridades: Comandante de Grupo, Jefe de Departamento, Jefe de Oficina o Jefe de Establecimiento de Sanidad Militar.\n\nRespecto del personal militar que no se encuentre subordinado a las autoridades antes señaladas, será competente en primera instancia el Subdirector de la respectiva Escuela.\n\nPARÁGRAFO. Será competente para fallar en segunda instancia por línea de dependencia en el Cuartel General las siguientes autoridades: el Jefe de Oficina, Jefe de Departamento, Director de Sanidad, Vocal Junta Clasificadora, Coordinador de Inspecciones Delegadas, Ayudante General, Jefe de Jefatura o Segundo Comandante y Jefe de Estado Mayor.\n\nEn las Unidades Aéreas será competente el Comandante o Director.\n\nEs competente para fallar dentro de los procesos disciplinarios que se adelanten por falta leve en contra de Oficiales, Suboficiales o Soldados, el oficial inmediato que ostente como mínimo el grado de Teniente, dentro de la línea de dependencia jerárquica y funcional a cuyas órdenes se encuentre el presunto investigado al momento de la comisión de la conducta.\n\nParágrafo. La segunda instancia corresponderá al superior jerárquico y funcional bajo cuyas órdenes se encuentre el operador disciplinario que profirió la decisión de primera instancia."
    },
    {
      "provision_ref": "art105",
      "chapter": "Título Octavo",
      "section": "105",
      "title": "Artículo 105",
      "content": "ARTÍCULO 105 . Personal militar en comisión. El personal militar que se halle en situación administrativa de Comisión, de conformidad con los criterios legales dispuestos en el Estatuto de Carrera para Oficiales y Suboficiales de las Fuerzas Militares, o demás normas que la regulen, modifiquen o adicionen, estará sujeto a la competencia disciplinaria del superior jerárquico con atribuciones disciplinarias a cuyas órdenes se encuentre al momento de la comisión de la conducta, teniendo de presente las competencias y atribuciones descritas en la presente ley."
    },
    {
      "provision_ref": "art106",
      "chapter": "Título Octavo",
      "section": "106",
      "title": "Artículo 106",
      "content": "ARTÍCULO 106 . Competencia residual. En casos de competencia no prevista en la presente ley frente al personal militar de cada Fuerza, ésta recaerá en el Segundo Comandante de la misma."
    },
    {
      "provision_ref": "art107",
      "chapter": "Título Octavo",
      "section": "107",
      "title": "Artículo 107",
      "content": "ARTÍCULO 107 . Atribuciones de nuevas dependencias o unidades . Los jefes de nuevas dependencias o unidades tendrán atribuciones disciplinarias de conformidad con la categoría, cargo o su equivalencia que se les señale en el acto administrativo correspondiente.\n\nEn el evento de supresión o modificación de la denominación de las categorías o cargos, las competencias disciplinarias serán asumidas en forma inmediata por quien asuma funcionalmente dicha categoría o cargo."
    },
    {
      "provision_ref": "art108",
      "chapter": "Título Octavo",
      "section": "108",
      "title": "Artículo 108",
      "content": "ARTÍCULO 108. Validez de actuación en traslado de competencia. La investigación ordenada y adelantada legalmente por un operador con atribuciones disciplinarias conservará todo su valor, cualquiera que sea el que en definitiva debe fallar la misma."
    },
    {
      "provision_ref": "art109",
      "chapter": "Título Octavo",
      "section": "109",
      "title": "Artículo 109",
      "content": "ARTÍCULO 109. De las Agregaciones. Para los casos de agregaciones la competencia se determinará, así:\n\nEl personal militar que se agregue a otra Fuerza, Organización Militar Conjunta, Unidad militar, Departamento o Dependencia cuando medie acto administrativo que así lo determine, proferido por el Comandante, Jefe, Gerente, Director o sus equivalentes de la cual sea orgánico dicho personal, quedará sujeto a la competencia disciplinaria del inmediato superior a cuyas órdenes se encuentre al momento de la comisión de la conducta, respetando en todos los casos las atribuciones y competencias disciplinarias previstas en la Unidad Militar o dependencia a la cual se agrega.\n\nDe no existir acto administrativo será competente la unidad de origen de donde es orgánico el personal militar.\n\nLas unidades militares a partir del nivel de unidad táctica o sus equivalentes en las demás Fuerzas, que se agreguen mediante acto administrativo proferido por la autoridad competente a otra Fuerza, Organización militar Conjunta, Unidad Operativa Mayor, Unidad Operativa Menor o táctica, las competencias y atribuciones disciplinarias, mantendrán originariamente al interior de la Unidad Militar agregada, de conformidad con las atribuciones disciplinarias contempladas en la presente Ley.\n\nSi el presunto investigado fuere el Comandante de la Unidad Militar agregada, conocerá en primera instancia el superior jerárquico bajo cuyas órdenes directas se encuentre en línea de dependencia y mando. La segunda instancia corresponderá al operador inmediato con atribuciones disciplinarias en línea de dependencia jerárquica y mando de quien profirió el fallo de primera instancia."
    },
    {
      "provision_ref": "art110",
      "chapter": "Título Octavo",
      "section": "110",
      "title": "Artículo 110",
      "content": "ARTÍCULO 110. Competencia a prevención. El operador con atribuciones disciplinarias que tenga conocimiento de la posible ocurrencia de una conducta que pueda ser constitutiva de falta, podrá adelantar transitoriamente la indagación preliminar en los términos previstos en la presente Ley y remitir en cualquier momento las diligencias practicadas al que en definitiva deba conocer de la misma, con el fin que continúe con el trámite correspondiente. En ningún caso podrá citar a audiencia o emitir decisión de archivo."
    },
    {
      "provision_ref": "art111",
      "chapter": "Título Octavo",
      "section": "111",
      "title": "Artículo 111",
      "content": "ARTÍCULO 111 . Concurrencia de competencias. Cuando se trate de faltas cometidas por personal militar de la misma o distintas Fuerzas, conocerá el operador con atribuciones disciplinarias del más antiguo de los presuntos investigadores.\n\nSi en la comisión de la conducta concurre personal militar y otros servidores públicos, la competencia para conocer se sujetará a las normas propias del estatuto disciplinario que le sea propio a cada uno de ellos."
    },
    {
      "provision_ref": "art112",
      "chapter": "Título Octavo",
      "section": "112",
      "title": "Artículo 112",
      "content": "ARTÍCULO 112. Colisión de competencias. El funcionario que considere no tener competencia de un hecho o actuación disciplinaria, así lo consignará y la remitirá a quien en su concepto la deba conocer. Si a quien se remite las diligencias acepta la competencia, avocará el conocimiento de los hechos; en caso contrario, la remitirá al superior jerárquico con atribuciones disciplinarias común a las dos autoridades en colisión, con el fin que decida de plano la autoridad competente que deba continuar con el trámite procesal.\n\nEn el evento en que dos autoridades consideren tener competencia sobre una misma situación, presentarán sus consideraciones al superior jerárquico con atribuciones disciplinarias común a las dos autoridades en colisión, quien decidirá de plano la autoridad competente que deba continuar con la actuación.\n\nEl término para resolver la colisión en ambos eventos será de diez (10) días."
    },
    {
      "provision_ref": "art113",
      "chapter": "Título Octavo",
      "section": "113",
      "title": "Artículo 113",
      "content": "ARTÍCULO 113. Competencia por razón de conexidad. En los procesos disciplinarios hasta antes del auto de citación a audiencia el funcionario competente podrá adelantar la investigación disciplinaria utilizando la conexidad sustancial o procesal.\n\nLa conexidad sustancial se puede presentar cuando se cometa una o varias faltas disciplinarias atribuibles a una o varias personas, conforme alguno de los siguientes criterios: teleológico, consecuencial, ocasional o cronológico.\n\nLa conexidad procesal surge por razones de conveniencia o economía procesal, bien sea por comunidad de medio probatorio, unidad de sujeto o unidad de denuncia.\n\nNo se podrá alegar nulidad por la conexidad que escoja el operador disciplinario.\n\nCapítulo Único\n\nDe las Oficinas de Asuntos Disciplinarios"
    },
    {
      "provision_ref": "art114",
      "chapter": "Título Noveno",
      "section": "114",
      "title": "Artículo 114",
      "content": "ARTÍCULO 114. Facultad para estructurar las Oficinas de Asuntos Disciplinarios. El Ministerio General de la Defensa Nacional, las Entidades Adscritas y Vinculadas, el Comando General de las Fuerzas Militares y los Comandos de Fuerza, tendrán la facultad de estructurar las Oficinas de Asuntos Disciplinarios, conforme a la necesidad institucional de cada una de ellas."
    },
    {
      "provision_ref": "art115",
      "chapter": "Título Noveno",
      "section": "115",
      "title": "Artículo 115",
      "content": "ARTÍCULO 115. Oficina de Asuntos Disciplinarios de Comando General y Comandos de Fuerza. Serán las encargadas de asesorar las investigaciones de competencia del Comandante General de las Fuerzas Militares y Comandantes de Fuerza, dependiendo directamente de estos."
    },
    {
      "provision_ref": "art116",
      "chapter": "Título Noveno",
      "section": "116",
      "title": "Artículo 116",
      "content": "ARTÍCULO 116. Organización de las Oficinas de Asuntos Disciplinarios en las Unidades Militares . Las oficinas de asuntos disciplinarios de las Fuerzas Militares se organizarán con base en los siguientes parámetros:\n\nPARAGRAFO: Mientras se provee la planta de personal para dar cumplimiento a este artículo, las Fuerzas podrán organizar las Oficinas de Asuntos Disciplinarios con el personal idóneo que pueda cumplir con lo establecido en la ley."
    },
    {
      "provision_ref": "art117",
      "chapter": "Título Noveno",
      "section": "117",
      "title": "Artículo 117",
      "content": "ARTÍCULO 117. Facultad de las Oficinas de Asuntos Disciplinarios . Las Oficinas de Asuntos Disciplinarios, tendrán las siguientes facultades:"
    },
    {
      "provision_ref": "art118",
      "chapter": "Título Noveno",
      "section": "118",
      "title": "Artículo 118",
      "content": "ARTÍCULO 118. Facultad del funcionario de instrucción. El competente con atribuciones disciplinarias podrá designar como funcionarios de instrucción a los oficiales y suboficiales en servicio activo, que se encuentren dentro de su estructura organizacional, siempre y cuando sean más antiguos que el investigado.\n\nEn caso que dentro de su estructura organizacional no haya un oficial más antiguo que el investigado, se solicitará al Comando Superior para que le facilite uno que se pueda desempeñar como tal.\n\nEl cargo de Funcionario de Instrucción es de forzosa aceptación salvo las excepciones legales.\n\nLos funcionarios de instrucción estarán sujetos como mínimo a:"
    },
    {
      "provision_ref": "art119",
      "chapter": "Título Noveno",
      "section": "119",
      "title": "Artículo 119",
      "content": "ARTÍCULO 119. Facultad del secretario . Se podrá designar como secretario a los oficiales, suboficiales de las Fuerzas Militares y personal civil en servicio activo del Ministerio de Defensa Nacional y sus entidades adscritas y vinculadas.\n\nEl cargo de secretario es de forzosa aceptación salvo las excepciones legales.\n\nLos Secretarios estarán sujetos como mínimo a:"
    },
    {
      "provision_ref": "art120",
      "chapter": "Título Noveno",
      "section": "120",
      "title": "Artículo 120",
      "content": "ARTÍCULO 120. Del asesor jurídico . En caso que no exista oficina disciplinaria establecida, los operadores con atribuciones disciplinarias podrán contar con los asesores de sus unidades, quienes, en desarrollo de su gestión, estarán sujetos como mínimo a:\n\nEl personal antes mencionado podrá brindar la asesoría sin distinción de la categoría y nivel que ostente dentro de la Fuerza.\n\nProcedimiento Disciplinario\n\nPrincipios procesales"
    },
    {
      "provision_ref": "art121",
      "chapter": "Capítulo I",
      "section": "121",
      "title": "Artículo 121",
      "content": "ARTÍCULO 121. Actuación procesal. La actuación procesal se desarrollará teniendo en cuenta el respeto a los derechos fundamentales de los sujetos procesales y de quienes intervengan en ésta y la necesidad de lograr la eficacia de la justicia en los términos de este código.\n\nLa actuación disciplinaria se desarrollará de conformidad con el artículo 209 de la Constitución Política siguiendo los principios de igualdad, moralidad, eficacia, economía, celeridad, imparcialidad, publicidad y contradicción."
    },
    {
      "provision_ref": "art122",
      "chapter": "Capítulo I",
      "section": "122",
      "title": "Artículo 122",
      "content": "ARTÍCULO 122. Principio de economía. En virtud de este principio:"
    },
    {
      "provision_ref": "art123",
      "chapter": "Capítulo I",
      "section": "123",
      "title": "Artículo 123",
      "content": "ARTÍCULO 123. Principio de imparcialidad. En virtud de este principio:"
    },
    {
      "provision_ref": "art124",
      "chapter": "Capítulo I",
      "section": "124",
      "title": "Artículo 124",
      "content": "ARTÍCULO 124. Principio de dirección. Principio de dirección. En virtud de este principio:"
    },
    {
      "provision_ref": "art125",
      "chapter": "Capítulo I",
      "section": "125",
      "title": "Artículo 125",
      "content": "ARTÍCULO 125. Principio de publicidad. El disciplinable tendrá derecho a conocer las diligencias disciplinarias para controvertir las pruebas que se alleguen en su contra y solicitar la práctica de pruebas. Por lo tanto, iniciada la indagación se notificará al destinatario para que ejerza sus derechos de contradicción y defensa.\n\nEn virtud de este principio:"
    },
    {
      "provision_ref": "art126",
      "chapter": "Capítulo I",
      "section": "126",
      "title": "Artículo 126",
      "content": "ARTÍCULO 126. Requisitos formales de la actuación . La actuación disciplinaria debe consignarse por escrito, en idioma castellano, en duplicado y para el caso de audiencias se deberá recopilar en medios técnicos adecuados.\n\nEl recurso de apelación se surtirá sobre el original del proceso, cualquiera que sea el efecto en que se conceda.\n\nLa investigación continuará con las copias y siempre habrá un cuaderno en el despacho.\n\nPara los efectos anteriores, todos los documentos se solicitarán o aportarán por duplicado, cuando en la actuación obren documentos originales o únicos, se llevarán al duplicado en copia o fotocopia autenticada por el respectivo secretario.\n\nEl secretario está obligado a mantener debidamente separados y foliados los cuadernos del proceso y en ningún momento se remitirán conjuntamente.\n\nPor secretaría se dejará copia de las diligencias surtidas, en el otro cuaderno."
    },
    {
      "provision_ref": "art127",
      "chapter": "Capítulo I",
      "section": "127",
      "title": "Artículo 127",
      "content": "ARTÍCULO 127. Ruptura de la unidad procesal. Procede en los siguientes casos:"
    },
    {
      "provision_ref": "art128",
      "chapter": "Capítulo I",
      "section": "128",
      "title": "Artículo 128",
      "content": "ARTÍCULO 128. Aducción de documentos. Los documentos que se aporten a la investigación serán en original o copia autenticada o autorizada, salvo los aportados por los sujetos procesales, caso en el cual la verificación de su autenticidad corresponde al funcionario investigador o competente."
    },
    {
      "provision_ref": "art129",
      "chapter": "Capítulo I",
      "section": "129",
      "title": "Artículo 129",
      "content": "ARTÍCULO 129. Principio de jerarquía . Nadie podrá investigar o sancionar a un superior o a otro más antiguo."
    },
    {
      "provision_ref": "art130",
      "chapter": "Capítulo I",
      "section": "130",
      "title": "Artículo 130",
      "content": "ARTÍCULO 130. Corrección de actos irregulares . El funcionario investigador y el competente están en la obligación de corregir los actos irregulares, respetando siempre los derechos y garantías."
    },
    {
      "provision_ref": "art131",
      "chapter": "Capítulo I",
      "section": "131",
      "title": "Artículo 131",
      "content": "ARTÍCULO 131. Principio de doble instancia. Las providencias y los fallos son apelables, salvo las excepciones previstas en este código."
    },
    {
      "provision_ref": "art132",
      "chapter": "Capítulo I",
      "section": "132",
      "title": "Artículo 132",
      "content": "ARTÍCULO 132. Principio de la no reformatio in pejus. El superior con atribuciones disciplinarias no podrá agravar la sanción impuesta cuando el disciplinare sea apelante único."
    },
    {
      "provision_ref": "art133",
      "chapter": "Capítulo I",
      "section": "133",
      "title": "Artículo 133",
      "content": "ARTÍCULO 133. Lealtad. Quienes intervienen en la actuación disciplinaria están en el deber de hacerlo con absoluta lealtad."
    },
    {
      "provision_ref": "art134",
      "chapter": "Capítulo I",
      "section": "134",
      "title": "Artículo 134",
      "content": "ARTÍCULO 134. Principio de integración. En aquellas materias de procedimiento que no se hallen expresamente reguladas en este código, son aplicables las disposiciones procedimentales del Código Contencioso Administrativo, del Código Penal Militar, del Código de Procedimiento Penal, del Código General del Proceso y del Código General Disciplinario, cuando no sean contrarias a la naturaleza de la acción disciplinaria militar."
    },
    {
      "provision_ref": "art135",
      "chapter": "Capítulo I",
      "section": "135",
      "title": "Artículo 135",
      "content": "ARTÍCULO 135. Investigación integral. Se deben investigar tanto los hechos y circunstancias favorables como desfavorables a los intereses del disciplinable.\n\nDe la acción disciplinaria"
    },
    {
      "provision_ref": "art136",
      "chapter": "Capítulo II",
      "section": "136",
      "title": "Artículo 136",
      "content": "ARTÍCULO 136. Naturaleza de la acción disciplinarla. La acción disciplinaria es pública."
    },
    {
      "provision_ref": "art137",
      "chapter": "Capítulo II",
      "section": "137",
      "title": "Artículo 137",
      "content": "ARTÍCULO 137. Noticia disciplinaria e iniciación oficiosa. Todo servidor público que por cualquier medio conozca de la comisión de una falta disciplinaria tendrá el deber de ponerlo en conocimiento del superior de la respectiva unidad so pena de responder disciplinariamente.\n\nLa acción disciplinaria se podrá iniciar de oficio, por queja o información presentada por cualquier persona o medio que acredite sumariamente la veracidad de los hechos denunciados.\n\nNo procederá por anónimo, salvo que reúna como mínimo dos de los siguientes requisitos:\n\nDel mismo modo se inadmitirán las quejas anónimas, en la forma y términos establecidos en este código.\n\nCuando la información o queja sea manifiestamente temeraria, o se refiera a hechos disciplinariamente irrelevantes, o de imposible ocurrencia, o sean presentados de manera inconcreta o difusa, el funcionario competente, de plano se inhibirá de iniciar actuación alguna.\n\nPARÁGRAFO 1 °. Las decisiones previstas en este artículo no hacen tránsito a cosa juzgada y contra ellas no procederá recurso alguno.\n\nPARÁGRAFO 2°. Advertida en la decisión inhibitoria la temeridad o falta de veracidad de: la queja, el competente podrá imponer, por medio de resolución motivada, multa no inferior a treinta ni superior a ciento ochenta salarios mínimos legales diarios vigentes, previa audiencia en la que el quejoso podrá ejercer sus derechos de contradicción y defensa. Contra dicha decisión procede el recurso de reposición que deberá interponerse dentro de la audiencia y sustentarse dentro de los tres días siguientes; de lo contrario será rechazado. El recurso será resuelto dentro de los cinco días siguientes.\n\nLas sumas recaudadas por este concepto se destinarán al fortalecimiento de la administración disciplinaria de las Fuerzas Militares.\n\nPARÁGRAFO 3°. El funcionario con atribución disciplinaria podrá adelantar diligencias de verificación, previas a tomar la decisión de dar inicio o no a la acción disciplinaria, con el propósito de establecer su procedibilidad, de lo contrario se inhibirá. Durante las labores de verificación no podrán practicarse pruebas."
    },
    {
      "provision_ref": "art138",
      "chapter": "Capítulo II",
      "section": "138",
      "title": "Artículo 138",
      "content": "ARTÍCULO 138. Obligatoriedad de la acción disciplinaria. Cuando se tenga conocimiento de un hecho constitutivo de posible falta disciplinaria, el competente iniciará sin demora injustificada la acción correspondiente. Si no lo fuere o diere lugar a una acción diversa, informará a la autoridad competente, adjuntando las pruebas de que disponga.\n\nSin perjuicio de las causales de impedimento y recusación establecidas en el presente régimen, no se entenderá comprometida, en ninguna de las instancias, la imparcialidad, independencia y objetividad del competente, si éste percibió o se enteró directamente de los hechos materia de investigación."
    },
    {
      "provision_ref": "art139",
      "chapter": "Capítulo II",
      "section": "139",
      "title": "Artículo 139",
      "content": "ARTÍCULO 139. Conductas punibles. Si los hechos materia de la investigación disciplinaria pudieren constituir delitos perseguibles de oficio, deberán ser puestos en conocimiento de la autoridad competente, remitiéndole los elementos probatorios que correspondan."
    },
    {
      "provision_ref": "art140",
      "chapter": "Capítulo II",
      "section": "140",
      "title": "Artículo 140",
      "content": "ARTÍCULO 140. Exoneración del deber de declarar y de formular queja. Nadie podrá ser obligado a declarar ni a formular queja contra sí mismo, contra su cónyuge, compañero o compañera permanente, parientes dentro del cuarto grado de consanguinidad, segundo de afinidad o civil, ni por hechos que haya conocido por causa o con ocasión del ejercicio de actividades que le impongan legal mente secreto profesional."
    },
    {
      "provision_ref": "art141",
      "chapter": "Capítulo II",
      "section": "141",
      "title": "Artículo 141",
      "content": "ARTÍCULO 141. Terminación del procedimiento. En cualquier etapa de la actuación disciplinaria en que obre certeza probatoria de que el hecho atribuido no existió, que la conducta no está prevista en la ley como falta disciplinaria, que el disciplinare no la cometió, que existe una causal de exclusión de responsabilidad, o que la actuación no podía iniciarse o proseguirse, el competente, mediante decisión motivada, así lo declarará y ordenará la terminación del proceso."
    },
    {
      "provision_ref": "art142",
      "chapter": "Capítulo II",
      "section": "142",
      "title": "Artículo 142",
      "content": "ARTÍCULO 142. Reserva de la actuación disciplinaria. Está sometida a reserva la indagación disciplinaria, las audiencias y las juntas disciplinarias militares, los fallos son públicos.\n\nImpedimentos y recusaciones"
    },
    {
      "provision_ref": "art143",
      "chapter": "Capítulo III",
      "section": "143",
      "title": "Artículo 143",
      "content": "ARTÍCULO 143. Causales de impedimento y recusación. Son causales de impedimento y recusación, para los funcionarios de instrucción y superior competente, las siguientes:"
    },
    {
      "provision_ref": "art144",
      "chapter": "Capítulo III",
      "section": "144",
      "title": "Artículo 144",
      "content": "ARTÍCULO 144. Declaración de impedimento. El funcionario en quien concurra cualquiera de las anteriores causales debe declararse inmediatamente impedido, una vez la advierta, mediante escrito en el que exprese las razones, señale la causal y si fuere posible aporte las pruebas pertinentes."
    },
    {
      "provision_ref": "art145",
      "chapter": "Capítulo III",
      "section": "145",
      "title": "Artículo 145",
      "content": "ARTÍCULO 145. Recusaciones. Cualquiera de los sujetos procesales podrá recusar al funcionario que conozca de la actuación disciplinaria, con base en las causales previstas en esta ley. Al escrito de recusación acompañará la prueba que se funde."
    },
    {
      "provision_ref": "art146",
      "chapter": "Capítulo III",
      "section": "146",
      "title": "Artículo 146",
      "content": "ARTÍCULO 146. Procedimiento en caso de impedimento o de recusación . En caso de impedimento el funcionario que invoca la causal enviará inmediatamente la actuación disciplinaria al superior con atribuciones, quien decidirá de plano dentro de los tres (3) días siguientes a la fecha de su recibo. Si acepta el impedimento, determinará a quien corresponde el conocimiento de las diligencias.\n\nCuando se trate de recusación, el funcionario manifestará si acepta o no la causal, dentro de los dos días siguientes a la fecha de su formulación, vencido este término, se seguirá el trámite señalado en el inciso anterior.\n\nLa actuación disciplinaria se suspenderá desde que se manifieste el impedimento o se presente la recusación y hasta cuando se decida."
    },
    {
      "provision_ref": "art147",
      "chapter": "Capítulo III",
      "section": "147",
      "title": "Artículo 147",
      "content": "ARTÍCULO 147. Sanciones al recusante. Cuando una recusación se declare no probada y se disponga que hubo temeridad o mala fe en su proposición, en el mismo auto que resuelve la recusación se sancionará al recusante y al apoderado de este, solidariamente, a pagar una multa de cinco (5) a diez (10) salarios mínimos legales mensuales vigentes, sin perjuicio de la investigación a que haya lugar. Contra esta decisión procede recurso de reposición.\n\nSujetos procesales"
    },
    {
      "provision_ref": "art148",
      "chapter": "Capítulo IV",
      "section": "148",
      "title": "Artículo 148",
      "content": "ARTÍCULO 148. Sujetos procesales en el proceso disciplinario. En los procesos disciplinarios solamente pueden actuar el investigado y su defensor.\n\nCuando existan pretensiones contradictorias entre el investigado y su defensor, prevalecerán las del defensor.\n\nLa víctima será sujeto procesal en los términos previstos en esta ley, entendiéndose por víctima, la persona que individual o colectivamente haya sufrido daño directo como consecuencia de un hecho de connotación disciplinaria por conductas configurativas de infracciones al Derecho Internacional Humanitario."
    },
    {
      "provision_ref": "art149",
      "chapter": "Capítulo IV",
      "section": "149",
      "title": "Artículo 149",
      "content": "ARTÍCULO 149. Derechos del investigado. El investigador y el defensor para los fines de su cargo, tienen los siguientes derechos:"
    },
    {
      "provision_ref": "art150",
      "chapter": "Capítulo IV",
      "section": "150",
      "title": "Artículo 150",
      "content": "ARTÍCULO 150. Derechos de la víctima . Son derechos de la víctima los siguientes:\n\nPARÁGRAFO . En ejercicio de su derecho, la víctima estará obligada a mantener la reserva de la actuación disciplinaria, así como de la información a que tenga acceso en su condición de víctima.\n\nProvidencias, notificaciones"
    },
    {
      "provision_ref": "art151",
      "chapter": "Capítulo V",
      "section": "151",
      "title": "Artículo 151",
      "content": "ARTÍCULO 151. Clasificación . Las providencias que se dicten en el proceso disciplinario serán:"
    },
    {
      "provision_ref": "art152",
      "chapter": "Capítulo V",
      "section": "152",
      "title": "Artículo 152",
      "content": "ARTÍCULO 152. Notificaciones. La notificación puede ser personal, por edicto, por estado, en estrados y por conducta concluyente."
    },
    {
      "provision_ref": "art153",
      "chapter": "Capítulo V",
      "section": "153",
      "title": "Artículo 153",
      "content": "ARTÍCULO 153. Notificación personal. Se notificarán de manera personal al investigado y al apoderado las siguientes providencias: El auto de apertura de indagación, el auto de citación a audiencia, el auto que niega la práctica de pruebas y los fallos de primera y segunda instancia.\n\nUna vez producida la decisión se citará inmediatamente al disciplinable, por medio eficaz y adecuado, por escrito dirigido a la unidad donde trabaja o a la última dirección registrada en su folio u hoja de vida o a la que aparezca en el proceso disciplinario, con objeto de notificarle el contenido de aquella y hacerle conocer los recursos que puede interponer. Se dejará constancia en el expediente sobre el envío de la citación. Si el interesado no comparece se notificará por edicto.\n\nEn caso que el interesado se encuentre en el área de operaciones al momento de surtirse la notificación, ésta se realizará por cualquier medio de comunicación y se dejará la constancia correspondiente.\n\nNota: Inciso final fue declarado INEXEQUIBLE mediante la sentencia C-570 de 2019 de la Corte Contitucional."
    },
    {
      "provision_ref": "art154",
      "chapter": "Capítulo V",
      "section": "154",
      "title": "Artículo 154",
      "content": "ARTÍCULO 154. Notificación por edicto. Tiene lugar cuando a pesar de las diligencias pertinentes no se pudiere realizar la notificación personal. Si vencido el término de cinco días a partir del envío de la citación, el citado no comparece, se fijará un edicto por el término de tres días para notificar la providencia.\n\nDe estas diligencias se dejará constancia en el expediente."
    },
    {
      "provision_ref": "art155",
      "chapter": "Capítulo V",
      "section": "155",
      "title": "Artículo 155",
      "content": "ARTÍCULO 155. Notificación por estado . Los autos que no requieran notificación personal se notificarán por estado, el cual será elaborado al día siguiente de la expedición del auto, permanecerá fijado por el término de dos días en lugar visible y contendrá:\n\nEl estado se fijará en la dependencia y permanecerá allí durante las horas hábiles de los respectivos días; se dejará constancia de su fijación y desfijación y se incorporará al expediente."
    },
    {
      "provision_ref": "art156",
      "chapter": "Capítulo V",
      "section": "156",
      "title": "Artículo 156",
      "content": "ARTÍCULO 156. Notificación en estrados . Las providencias que se dicten en el curso de la audiencia o de diligencias de carácter oral se consideran notificadas cuando el disciplinado o su apoderado estén presentes."
    },
    {
      "provision_ref": "art157",
      "chapter": "Capítulo V",
      "section": "157",
      "title": "Artículo 157",
      "content": "ARTÍCULO 157. Notificación por conducta concluyente . Cuando se hubiere omitido notificación a la persona a quien debió hacerse, se entenderá cumplida para todos los efectos, si hubiere interpuesto recurso contra la respectiva providencia, o actuado en diligencia o trámite a que se refiere la decisión no notificada."
    },
    {
      "provision_ref": "art158",
      "chapter": "Capítulo V",
      "section": "158",
      "title": "Artículo 158",
      "content": "ARTÍCULO 158. Comisión para notificar . Si la notificación personal debe realizarse en unidad diferente a la de la autoridad competente, se comisionará al jefe de la oficina de asuntos disciplinarios o al superior competente de la unidad del lugar donde se encuentre el disciplinable, remitiéndole copia de la providencia, para que la surta. En este evento, el comisionado dispondrá de máximo diez días para efectuarla, contados a partir de su recibo y las formalidades serán las señaladas en esta Ley. Vencido el término sin que se tuviere constancia de la notificación, quien adelanta la actuación disciplinaria procederá a surtirla por edicto.\n\nEl comisionado debe acusar recibo de la comisión al comitente y le informará por el medio más expedito, el mismo día, cuando la realice; igual que cuando transcurra el término otorgado para ellos sin resultados positivos; en este caso le dará a conocer las razones de tal imposibilidad."
    },
    {
      "provision_ref": "art159",
      "chapter": "Capítulo V",
      "section": "159",
      "title": "Artículo 159",
      "content": "ARTÍCULO 159. Notificación personal por medios de comunicación electrónicos. Las decisiones que deban notificarse personalmente podrán ser enviadas al número de fax o a la dirección de correo electrónico del investigado o de su defensor, si previamente y por escrito hubieren manifestado ser notificados de esta manera. La notificación se entenderá surtida en la fecha que aparezca en el reporte del fax o en que el correo electrónico sea enviado. La respectiva constancia será anexada al expediente.\n\nNota: Artículo declarado EXEQUIBLE por la sentencia C-570 de 2019, bajo el entendido de que debe existir evidencia acerca de que la recepción del mensaje electrónico efectivamente se dio.\n\nTérminos"
    },
    {
      "provision_ref": "art160",
      "chapter": "Capítulo VI",
      "section": "160",
      "title": "Artículo 160",
      "content": "ARTÍCULO 160. Términos procesales . Los términos procesales serán de días, meses y años, y se entenderá que terminan a la media noche del último día fijado, de acuerdo con las previsiones del Régimen Político y Municipal.\n\nPARÁGRAFO . Los días sábados, domingos y festivos podrán ser habilitados como términos para la práctica de diligencias, previa comunicación por escrito y aceptación a quienes deban participar o tengan interés en la diligencia."
    },
    {
      "provision_ref": "art161",
      "chapter": "Capítulo VI",
      "section": "161",
      "title": "Artículo 161",
      "content": "ARTÍCULO 161. Prórroga. Los términos no pueden ser prorrogados sino a petición de parte, hecha antes de su vencimiento, por fuerza mayor o caso fortuito. La prórroga en ningún caso puede exceder del término previsto para cada caso."
    },
    {
      "provision_ref": "art162",
      "chapter": "Capítulo VI",
      "section": "162",
      "title": "Artículo 162",
      "content": "ARTÍCULO 162 . Renuncia a términos. Los términos son renunciables total o parcialmente por los interesados en cuyo favor se concedan. La renuncia deberá hacerse por escrito o verbalmente en el acto de la notificación de la providencia que los señale.\n\nRecursos"
    },
    {
      "provision_ref": "art163",
      "chapter": "Capítulo VII",
      "section": "163",
      "title": "Artículo 163",
      "content": "ARTÍCULO 163. Recursos y su formalidad . Contra las providencias proferidas en el trámite disciplinario, proceden los recursos de reposición y apelación, en los casos, términos y condiciones establecidos en esta Ley, los cuales deberán interponerse por escrito o verbalmente en la audiencia.\n\nContra el auto que ordena la citación a audiencia no procede ningún recurso."
    },
    {
      "provision_ref": "art164",
      "chapter": "Capítulo VII",
      "section": "164",
      "title": "Artículo 164",
      "content": "ARTÍCULO 164. Oportunidad para interponerlos. Los recursos se podrán interponer y sustentar por los sujetos procesales desde la fecha en que se haya proferido la providencia hasta tres días después, contados a partir de la última notificación hecha a los sujetos procesales. Si esta se hizo en estrados, la impugnación y sustentación solo proceden oralmente en el mismo acto, si es de reposición o negativa de pruebas y si es contra el fallo se podrá sustentar inmediatamente en forma oral o por escrito dentro de los dos días siguientes a su notificación.\n\nEn caso que el interesado se encuentre en el área de operaciones y la audiencia se esté desarrollando virtualmente o por otro medio de comunicación, se podrá interponer y sustentar el recurso por ese mismo medio o por escrito en los términos previstos en esta Ley."
    },
    {
      "provision_ref": "art165",
      "chapter": "Capítulo VII",
      "section": "165",
      "title": "Artículo 165",
      "content": "ARTÍCULO 165. Ejecutoria de las providencias . Las providencias quedarán ejecutoriadas tres días después de la última notificación hecha a las partes, si contra ellas no procede o no se interponen recursos."
    },
    {
      "provision_ref": "art166",
      "chapter": "Capítulo VII",
      "section": "166",
      "title": "Artículo 166",
      "content": "ARTÍCULO 166. Reposición. El recurso de reposición procede contra los siguientes autos:\n\nEl recurso de reposición será resuelto por el mismo funcionario que lo profirió. La decisión que resuelve la reposición no es susceptible de recurso alguno, a menos que se refiera a aspectos no resueltos en la providencia inicial."
    },
    {
      "provision_ref": "art167",
      "chapter": "Capítulo VII",
      "section": "167",
      "title": "Artículo 167",
      "content": "ARTÍCULO 167. Apelación. El recurso de apelación procede únicamente contra las siguientes decisiones: la decisión que niega pruebas en etapa de audiencia, la decisión de archivo y el fallo de primera instancia.\n\nEn el efecto suspensivo se concederá la apelación de la decisión de archivo, del fallo de primera instancia y de la decisión que niega totalmente la práctica de pruebas si no se han decretado de oficio.\n\nCuando se niegue la totalidad de las pruebas y se decreten de oficio, o la negación de pruebas a solicitud del disciplinado sea parcial, se concederá en el efecto devolutivo."
    },
    {
      "provision_ref": "art168",
      "chapter": "Capítulo VII",
      "section": "168",
      "title": "Artículo 168",
      "content": "ARTÍCULO 168. Fines de la apelación . El recurso de la apelación tiene por objeto que el superior examine la cuestión decidida, únicamente en relación con los reparos concretos formulados por el apelante, para que el superior revoque o reforme la decisión."
    },
    {
      "provision_ref": "art169",
      "chapter": "Capítulo VII",
      "section": "169",
      "title": "Artículo 169",
      "content": "ARTÍCULO 169. Insistencia en la admisión del recurso de apelación . Esta insistencia sólo procederá cuando se rechace o niegue el recurso de apelación, caso en el cual el interesado, dentro del término de ejecutoria, podrá solicitar copias de la providencia impugnada y de las demás piezas pertinentes, las cuales se compulsarán dentro del término improrrogable de dos días.\n\nLa insistencia será presentada ante quien negó o rechazó el recurso de apelación, éste la remitirá al funcionario con atribuciones disciplinarias competente en segunda instancia, con la documentación pertinente anexa, dentro de los dos días inmediatamente siguientes al de la radicación de la misma en su despacho. El competente resolverá de plano dentro de los tres días\n\nsiguientes al recibo de la solicitud.\n\nSi quien conoce la insistencia necesitare copias de otras actuaciones procesales, ordenará al competente que las remita inmediatamente."
    },
    {
      "provision_ref": "art170",
      "chapter": "Capítulo VII",
      "section": "170",
      "title": "Artículo 170",
      "content": "ARTÍCULO 170. Requisitos . Los recursos deberán ser interpuestos y sustentados por el disciplinare o su defensor dentro del plazo establecido en esta Ley; se declararán desiertos si no se sustentan y se rechazarán si se presentan extemporáneamente o sustentados indebidamente."
    },
    {
      "provision_ref": "art171",
      "chapter": "Capítulo VII",
      "section": "171",
      "title": "Artículo 171",
      "content": "ARTÍCULO 171. Desistimiento de los recursos. Podrá desistirse de los recursos antes de que el funcionario competente los decida."
    },
    {
      "provision_ref": "art172",
      "chapter": "Capítulo VII",
      "section": "172",
      "title": "Artículo 172",
      "content": "ARTÍCULO 172. Competencia. Los fallos sancionatorios podrán ser revocados a petición de parte o de oficio por el funcionario que los hubiere producido o por su inmediato superior de acuerdo con atribuciones disciplinarias establecidas en la presente Ley.\n\nPARÁGRAFO 1°. Cuando se trate de faltas disciplinarias relacionadas con operaciones militares que afecten gravemente el Derecho Internacional Humanitario, procede la revocatoria del fallo absolutorio y del archivo de la actuación por parte del Comandante General de las Fuerzas Militares, de oficio o a petición del quejoso que tenga la calidad de víctima o perjudicado, siempre y cuando se den las causales de revocatoria contempladas en la presente Ley.\n\nPARÁGRAFO 2°. El plazo para proceder a la revocatoria será de tres (3) meses calendario."
    },
    {
      "provision_ref": "art173",
      "chapter": "Capítulo VIII Revocatoria Directa",
      "section": "173",
      "title": "Artículo 173",
      "content": "ARTÍCULO 173. Causales de revocatoria de los fallos sancionatorios. Los fallos sancionatorios son revocables sólo cuando infrinjan manifiestamente las normas constitucionales, legales o reglamentarias en que deben fundarse. Igualmente, cuando con ellos se vulneren o amenacen manifiestamente los derechos fundamentales, en cuyo caso se emitirá el fallo sustitutivo.\n\nPARÁGRAFO: Son competentes para revocar los fallos sancionatorios el funcionario que los profirió, el fallador de segunda instancia."
    },
    {
      "provision_ref": "art174",
      "chapter": "Capítulo VIII Revocatoria Directa",
      "section": "174",
      "title": "Artículo 174",
      "content": "ARTÍCULO 174 . Revocatoria a solicitud del sancionado. El sancionado podrá solicitar el revocatorio total o parcial del fallo sancionatorio, siempre y cuando no hubiere interpuesto contra el mismo los recursos ordinarios previstos en esta Ley.\n\nLa solicitud de revocatoria del acto sancionatorio es procedente aun cuando el sancionado haya acudido a la jurisdicción contencioso administrativa, siempre y cuando no se hubiere proferido sentencia definitiva; si esta se hubiere proferido, podrá solicitarse la revocatoria de la decisión por causa distinta a la que dio origen a la decisión jurisdiccional."
    },
    {
      "provision_ref": "art175",
      "chapter": "Capítulo VIII Revocatoria Directa",
      "section": "175",
      "title": "Artículo 175",
      "content": "ARTÍCULO 175. Requisitos para solicitar la revocatoria de los fallos. La solicitud de revocatoria se formulará dentro de los cinco años siguientes a la fecha de ejecutoria del fallo, mediante escrito que debe contener como mínimo:\n\nLa solicitud que no reúna los anteriores requisitos será inadmitida mediante decisión que se notificará personalmente al solicitante o a su defensor, quienes tendrán un término de cinco días para corregirla o completarla; transcurrido este, sin que el peticionario efectuare la corrección, será rechazada, decisión contra la cual no procede recurso."
    },
    {
      "provision_ref": "art176",
      "chapter": "Capítulo VIII Revocatoria Directa",
      "section": "176",
      "title": "Artículo 176",
      "content": "ARTÍCULO 176. Efecto de la solicitud y del acto que la resuelve . Ni la petición de revocatoria de un fallo, ni la decisión que la resuelve, revivirán los términos legales para el ejercicio de las acciones contencioso administrativas. Tampoco darán lugar a interponer recurso alguno, ni a la aplicación del silencio administrativo.\n\nPruebas"
    },
    {
      "provision_ref": "art177",
      "chapter": "Capítulo IX",
      "section": "177",
      "title": "Artículo 177",
      "content": "ARTÍCULO 177. Necesidad . Toda decisión Interlocutoria debe fundarse en prueba legal y oportunamente allegada al proceso."
    },
    {
      "provision_ref": "art178",
      "chapter": "Capítulo IX",
      "section": "178",
      "title": "Artículo 178",
      "content": "ARTÍCULO 178. Investigación Integral . En la actuación disciplinaria se buscará la verdad material. Para ello se deberán investigar con igual rigor los hechos y circunstancias que demuestren la existencia de la falta disciplinaria, la responsabilidad del investigado y los que tiendan a demostrar su inexistencia o lo eximan de responsabilidad. Para tal efecto se podrán decretar pruebas de oficio."
    },
    {
      "provision_ref": "art179",
      "chapter": "Capítulo IX",
      "section": "179",
      "title": "Artículo 179",
      "content": "ARTÍCULO 179. Medios de prueba . Son medios de prueba la confesión, el testimonio, Ia peritación, la inspección disciplinaria, los documentos e indicios, así como cualquier otro medio técnico o científico admitido legalmente. Las pruebas se practicarán conforme a las normas establecidas en esta Ley.\n\nLos indicios se tendrán en cuenta al momento de apreciar las pruebas, siguiendo los principios de la sana crítica.\n\nEn lo no previsto en esta Ley, los medios de prueba se practicarán de conformidad con las disposiciones legales que los consagren o autoricen, de acuerdo con la naturaleza del derecho disciplinario y respetando siempre los derechos fundamentales."
    },
    {
      "provision_ref": "art180",
      "chapter": "Capítulo IX",
      "section": "180",
      "title": "Artículo 180",
      "content": "ARTÍCULO 180. Principios y criterios probatorios. La actividad probatoria se rige por los principios de legalidad, publicidad, concentración, inmediación y contradicción y su decreto obedecerá a los criterios de eficacia, pertinencia, conducencia, razonabilidad y utilidad. Serán inadmitidas las pruebas que no se ajusten a estos principios y criterios.\n\nEn todo caso, los medios de prueba podrán practicarse a través de medios electrónicos o de comunicaciones, de lo cual se dejarán las constancias respectivas."
    },
    {
      "provision_ref": "art181",
      "chapter": "Capítulo IX",
      "section": "181",
      "title": "Artículo 181",
      "content": "ARTÍCULO 181. Libertad de pruebas . El hecho y la responsabilidad del investigado podrán demostrarse con cualquiera de los medios de prueba legalmente reconocidos."
    },
    {
      "provision_ref": "art182",
      "chapter": "Capítulo IX",
      "section": "182",
      "title": "Artículo 182",
      "content": "ARTÍCULO 182. Práctica de pruebas por comisionado o designado. En la etapa de indagación, el competente con atribuciones disciplinarias podrá designar para la práctica de pruebas a los funcionarios de instrucción; para las pruebas que deban practicarse fuera de su propia sede podrá comisionar a cualquier autoridad con atribuciones disciplinarias de las Fuerzas Militares de igual o inferior categoría o a las personerías municipales.\n\nEn aquellos casos en los que el por comisionar sea de mayor jerarquía que el comitente, se solicitará su apoyo para la práctica de pruebas, pudiendo éste comisionar para tal efecto.\n\nLa decisión que disponga la comisión debe determinar las diligencias objeto de la misma y el término para practicarlas, el cual se computará, fuera de distancias, a partir del recibo efectivo de las diligencias por el comisionado, de lo cual se dejará constancia.\n\nEl comisionado o designado practicará aquellas pruebas que surjan directamente de las que son objeto de comisión, siempre y cuando no se le haya prohibido expresamente, comunicando al investigado o a su defensor si lo tuviere, el lugar, fecha y hora de las pruebas decretadas. Si el término de comisión se encuentra vencido se solicitará ampliación y se concederá y comunicará por cualquier medio eficaz, de lo cual se dejará constancia\n\nSe remitirá al comisionado las copias o reproducciones de las piezas procesales del expediente que sean necesarias para la práctica de las diligencias"
    },
    {
      "provision_ref": "art183",
      "chapter": "Capítulo IX",
      "section": "183",
      "title": "Artículo 183",
      "content": "ARTÍCULO 183. Práctica de pruebas en el exterior . En las diligencias de carácter disciplinario se podrá comisionar la práctica de pruebas en el exterior por conducto de agregado militar, comandante de unidad u oficial de mayor antigüedad que se encuentre en comisión y, en su defecto, por funcionarios al servicio de las misiones de Colombia en el exterior, de conformidad con las disposiciones legales sobre la materia.\n\nCuando fuere necesario se dará aplicación a los instrumentos internacionales ratificados por Colombia en materia de recepción de pruebas en el extranjero."
    },
    {
      "provision_ref": "art184",
      "chapter": "Capítulo IX",
      "section": "184",
      "title": "Artículo 184",
      "content": "ARTÍCULO 184. Prueba trasladada. Las pruebas practicadas válidamente en una actuación judicial, disciplinaria, fiscal o administrativa, dentro o fuera del país, podrán trasladarse de oficio o a solicitud de parte a la actuación disciplinaria mediante cepas auténticas y autorizadas por el funcionario a cargo de la actuación.\n\nTambién podrán trasladarse los elementos materiales de prueba o evidencias físicas que a Fiscalía General de la Nación o el Fiscal Penal Militar hayan descubierto con la presentación del escrito de acusación en el proceso penal, aun cuando ellos no hayan sido introducidos y controvertidos en la audiencia del juicio y no tengan por consiguiente la calidad de pruebas. Este elemento material dé prueba o evidencias físicas deberán ser sometidos a contradicción dentro del proceso disciplinario.\n\nCuando la autoridad competente requiera trasladar a la actuación disciplinaria elementos materiales de prueba o evidencias físicas que no hayan sido descubiertos, se solicitará por intermedio del Comandante de la respectiva Fuerza al Fiscal General de la Nación o al Fiscal Penal Militar. En cada caso, el Fiscal General evaluará la solicitud y determinará qué información o elementos materiales de prueba o evidencias físicas puede entregar, sin afectar la investigación penal ni poner en riesgo el éxito de la misma."
    },
    {
      "provision_ref": "art185",
      "chapter": "Capítulo IX",
      "section": "185",
      "title": "Artículo 185",
      "content": "ARTÍCULO 185. Apoyo técnico. El funcionario competente podrá solicitar, gratuitamente, a todos los organismos del Estado la colaboración técnica que considere necesaria para el éxito de las investigaciones."
    },
    {
      "provision_ref": "art186",
      "chapter": "Capítulo IX",
      "section": "186",
      "title": "Artículo 186",
      "content": "ARTÍCULO 186. Oportunidad para controvertir la prueba. Los sujetos procesales podrán controvertir las pruebas a partir del momento en que sean notificados de la actuación disciplinaria"
    },
    {
      "provision_ref": "art187",
      "chapter": "Capítulo IX",
      "section": "187",
      "title": "Artículo 187",
      "content": "ARTÍCULO 187. Inexistencia de la prueba. La prueba recaudada sin el lleno de las formalidades sustanciales se tendrá como inexistente."
    },
    {
      "provision_ref": "art188",
      "chapter": "Capítulo IX",
      "section": "188",
      "title": "Artículo 188",
      "content": "ARTÍCULO 188. Cláusula de exclusión. Toda prueba obtenida con violación de las garantías fundamentales será nula de pleno derecho, por lo que deberá excluirse de la actuación procesal.\n\nIgual tratamiento recibirán las pruebas que sean consecuencia de las pruebas excluidas, o las que solo puedan explicarse en razón de su existencia."
    },
    {
      "provision_ref": "art189",
      "chapter": "Capítulo IX",
      "section": "189",
      "title": "Artículo 189",
      "content": "ARTÍCULO 189. Apreciación integral. Las pruebas deberán apreciarse conjuntamente de acuerdo con las reglas de la sana crítica."
    },
    {
      "provision_ref": "art190",
      "chapter": "Capítulo IX",
      "section": "190",
      "title": "Artículo 190",
      "content": "ARTÍCULO 190. Prueba para sancionar . Para proferir fallo sancionatorio se requiere prueba que proporcione certeza sobre los elementos de la responsabilidad disciplinaria del investigado.\n\nConfesión"
    },
    {
      "provision_ref": "art191",
      "chapter": "Capítulo X",
      "section": "191",
      "title": "Artículo 191",
      "content": "ARTÍCULO 191 . Requisitos de la confesión. La confesión deberá reunir los siguientes requisitos:"
    },
    {
      "provision_ref": "art192",
      "chapter": "Capítulo X",
      "section": "192",
      "title": "Artículo 192",
      "content": "ARTÍCULO 192. Procedimiento. Si en el curso de la diligencia de versión libre, el disciplinable que concurre sin abogado defensor, admite la realización de la conducta o la responsabilidad por su acaecimiento, el funcionario competente le recordará la garantía constitucional que le libera de auto-incriminarse. Si éste manifiesta su voluntad de confesar se le indicará del derecho a designar defensor y de no ejercerlo, así se le recibirá. El funcionario competente, comisionado o designado, podrá practicar las diligencias pertinentes para determinar la veracidad de la confesión y para establecer las circunstancias de la realización de la conducta."
    },
    {
      "provision_ref": "art193",
      "chapter": "Capítulo X",
      "section": "193",
      "title": "Artículo 193",
      "content": "ARTÍCULO 193. Criterios para la apreciación. Para apreciar cualquier clase de confesión y determinar su mérito probatorio, el funcionario competente tendrá en cuenta las reglas de la sana crítica y los criterios para apreciar el testimonio.\n\nTestimonio"
    },
    {
      "provision_ref": "art194",
      "chapter": "Capítulo XI",
      "section": "194",
      "title": "Artículo 194",
      "content": "ARTÍCULO 194. Deber de rendir testimonio. Toda persona está en la obligación de rendir bajo juramento, el testimonio que se le solicita en la actuación procesal, salvo las excepciones constitucionales y legales.\n\nLos menores de edad que tengan más de siete años podrán rendir testimonio, diligencia que solo podrá ser recibida por el Defensor de Familia, en su despacho o a través de audio y video cuando las circunstancias así lo determinen. El menor absolverá el cuestionario enviado para el caso por la autoridad disciplinaria. El disciplinado o su defensor podrán formular preguntas que no sean contrarias al interés del declarante.\n\nLa autoridad disciplinaria podrá intervenir en el interrogatorio del menor para conseguir que éste responda a la pregunta que se le ha formulado o que lo haga de manera clara y precisa.\n\nNOTA: El texto subrayado fue declarado INEXEQUIBLE mediante la Sentencia C-452 de 2020 de la Corte Constitucional."
    },
    {
      "provision_ref": "art195",
      "chapter": "Capítulo XI",
      "section": "195",
      "title": "Artículo 195",
      "content": "ARTÍCULO 195. Testigo renuente. Cuando el testigo citado sea un particular y se muestre renuente a comparecer, podrá imponérsele multa hasta el equivalente a sesenta salarios mínimos legales diarios vigentes en la época de la no comparecencia.\n\nLa multa se impondrá mediante decisión motivada, contra la cual procede el recurso de reposición, que deberá interponerse de acuerdo con los requisitos señalados en esta Ley.\n\nImpuesta la multa, el testigo seguirá obligado a rendir la declaración, para lo cual se fijará nueva fecha.\n\nPodrá disponerse la conducción del testigo por la Policía Nacional, cuando sea necesario para evitar la pérdida de la prueba. La conducción no puede implicar la privación de la libertad.\n\nEsta norma no se aplicará a quien esté exceptuado constitucional o legalmente del deber de declarar."
    },
    {
      "provision_ref": "art196",
      "chapter": "Capítulo XI",
      "section": "196",
      "title": "Artículo 196",
      "content": "ARTÍCULO 196. Excepción al deber de declarar. El servidor público informará a quien vaya a rendir testimonio sobre las garantías consagradas por el artículo 33 de la Constitución Nacional."
    },
    {
      "provision_ref": "art197",
      "chapter": "Capítulo XI",
      "section": "197",
      "title": "Artículo 197",
      "content": "ARTÍCULO 197. Excepciones por oficio o profesión. No están obligados a declarar sobre aquello que se les ha confiado o ha llegado a su conocimiento por razón de su ministerio, profesión u oficio:"
    },
    {
      "provision_ref": "art198",
      "chapter": "Capítulo XI",
      "section": "198",
      "title": "Artículo 198",
      "content": "ARTÍCULO 198. Amonestación previa al juramento. Toda autoridad a quien corresponda tomar juramento, amonestará previamente a quien debe prestarlo acerca de la importancia moral y legal del acto y las sanciones penales establecidas contra quien declare falsamente o incumpla lo prometido, para lo cual se leerán las respectivas disposiciones. Acto seguido se tomará el juramento."
    },
    {
      "provision_ref": "art199",
      "chapter": "Capítulo XI",
      "section": "199",
      "title": "Artículo 199",
      "content": "ARTÍCULO 199. Testigo impedido para concurrir . Si el testigo estuviere físicamente impedido para concurrir al despacho del funcionario, será interrogado en el lugar en que se encuentre."
    },
    {
      "provision_ref": "art200",
      "chapter": "Capítulo XI",
      "section": "200",
      "title": "Artículo 200",
      "content": "ARTÍCULO 200. Testimonio por certificación jurada. El testimonio por certificación jurada se recaudará mediante la formulación de cuestionario dirigido al declarante, indicando de manera sucinta los hechos materia de investigación. El juramento se entenderá prestado por el solo hecho de la firma de la certificación.\n\nLa certificación jurada deberá remitirse al despacho de origen dentro de los ocho días siguientes al recibo del cuestionario.\n\nQuien estando obligado a ello, y sin justificación no rinda la certificación jurada o la demore, incurrirá en causal de mala conducta. El funcionario que haya requerido la certificación pondrá el hecho en conocimiento de la autoridad encargada de disciplinar al renuente.\n\nPrestarán certificación jurada: el Presidente de la República; el Vicepresidente de la República; los ministros del despacho; los Congresistas; los magistrados de la Corte Suprema de Justicia, de la Corte Constitucional, del Consejo de Estado, del Consejo Superior de la Judicatura y los miembros del Consejo Nacional Electoral; el Fiscal y Vicefiscal General de la Nación; el Procurador y Viceprocurador General de la Nación; los oficiales generales o de insignia en servicio activo; el director Nacional de Fiscalías; el Defensor del Pueblo; el Contralor General de la República; el Registrador Nacional del Estado Civil; los directores de departamentos administrativos; el Contador General de la Nación; los miembros de la junta directiva del Banco de la República; el Alcalde Mayor de Bogotá D. C.; los agentes diplomáticos y consulares de Colombia en el exterior.\n\nEl derecho a rendir certificación jurada es renunciable."
    },
    {
      "provision_ref": "art201",
      "chapter": "Capítulo XI",
      "section": "201",
      "title": "Artículo 201",
      "content": "ARTÍCULO 201. Testimonio de agente diplomático. Cuando se requiera testimonio de un ministro o agente diplomático de nación extranjera acreditado en Colombia o de una persona de su comitiva o familia, se le remitirá al embajador o agente, por conducto del Ministerio de Relaciones Exteriores, nota suplicatoria con cuestionario y copia de lo pertinente para que, si él tiene a bien, declare por medio de certificación jurada o permita declarar en la misma forma a la persona solicitada.\n\nSi el llamado a declarar fuere dependiente del agente diplomático se solicitará a éste que le conceda el permiso para hacerlo y una vez obtenido se procederá en forma ordinaria."
    },
    {
      "provision_ref": "art202",
      "chapter": "Capítulo XI",
      "section": "202",
      "title": "Artículo 202",
      "content": "ARTÍCULO 202. Examen separado de testigos . Los testigos serán interrogados separadamente, de tal manera que no puedan saber, ni escuchar las declaraciones de quienes les preceden."
    },
    {
      "provision_ref": "art203",
      "chapter": "Capítulo XI",
      "section": "203",
      "title": "Artículo 203",
      "content": "ARTÍCULO 203. Prohibición. El funcionario se abstendrá de sugerir respuestas, de formular preguntas capciosas y de ejercer violencia sobre el testigo o de preguntar su opinión salvo que se trate de testigo cualificado técnica, científica o artísticamente."
    },
    {
      "provision_ref": "art204",
      "chapter": "Capítulo XI",
      "section": "204",
      "title": "Artículo 204",
      "content": "ARTÍCULO 204. Recepción del testimonio . Los testimonios serán recogidos y conservados por el medio más idóneo, de tal manera que facilite su examen cuantas veces sea necesario, sobre lo cual se dejará constancia."
    },
    {
      "provision_ref": "art205",
      "chapter": "Capítulo XI",
      "section": "205",
      "title": "Artículo 205",
      "content": "ARTÍCULO 205. Práctica del interrogatorio . La recepción del testimonio se sujetará a las siguientes reglas:\n\nLas respuestas se registrarán textualmente. El funcionario deberá requerir al testigo para que sus respuestas se limiten a los hechos que tengan relación con el objeto de la investigación."
    },
    {
      "provision_ref": "art206",
      "chapter": "Capítulo XI",
      "section": "206",
      "title": "Artículo 206",
      "content": "ARTÍCULO 206. Criterios para la apreciación del testimonio. Para apreciar el testimonio, el funcionario tendrá en cuenta los principios de la sana crítica y, especialmente, lo relativo a la naturaleza del objeto percibido, al estado de sanidad del sentido o sentidos por los cuales se tuvo la percepción, las circunstancias de lugar, tiempo y modo en que se percibió, a la personalidad del declarante, a la forma como hubiere declarado y las singularidades que puedan observarse en el testimonio.\n\nPeritación"
    },
    {
      "provision_ref": "art207",
      "chapter": "Capítulo XII",
      "section": "207",
      "title": "Artículo 207",
      "content": "ARTÍCULO 207. Procedencia. La autoridad disciplinaria podrá decretar, de oficio o a petición de los sujetos procesales, dictámenes, conceptos e informes técnicos, científicos o artísticos, que serán rendidos por personal orgánico de las Fuerzas Militares, la policía judicial, del Instituto Nacional de Medicina Legal y Ciencias Forenses, y, en general, por servidores públicos o particulares que posean conocimiento y experiencia en los temas objeto de prueba.\n\nLos conceptos e informes deberán ser motivados y rendirse bajo juramento, que se entenderá prestado por el solo hecho de la firma y se pondrán en conocimiento de las partes por el término de tres días para que puedan pedir que se complementen o aclaren."
    },
    {
      "provision_ref": "art208",
      "chapter": "Capítulo XII",
      "section": "208",
      "title": "Artículo 208",
      "content": "ARTÍCULO 208. Impedimentos y recusaciones del perito . Los peritos están impedidos y son recusables por las mismas causales que la autoridad disciplinaria competente. El perito en quien concurra alguna causal de impedimento deberá manifestarla antes de su posesión, acompañando, de ser posible, la prueba que lo sustente y el competente procederá a reemplazarlo si la acepta.\n\nLos sujetos procesales podrán recusar al perito aportando las pruebas que tenga en su poder o solicitando las que estime pertinentes; la recusación deberá formularse motivadamente por escrito, desde su posesión y hasta antes del vencimiento del plazo concedido para emitir su dictamen.\n\nSi el perito acepta la causal o manifiesta estar impedido será reemplazado; en caso contrario el funcionario competente resolverá sobre la recusación, designando nuevo perito si la declara probada. De estimarse procedente se remitirán copias de lo pertinente para la investigación a que haya lugar.\n\nContra la decisión que se pronuncia sobre el impedimento o la recusación no procede recurso alguno."
    },
    {
      "provision_ref": "art209",
      "chapter": "Capítulo XII",
      "section": "209",
      "title": "Artículo 209",
      "content": "ARTÍCULO 209. Requisitos y práctica. El perito tomará posesión de su cargo jurando cumplir fielmente los deberes que ello impone y acreditará su idoneidad y experiencia en la materia objeto de prueba. El perito confirmará que tiene los conocimientos necesarios para rendir el dictamen. El competente podrá disponer que la diligencia de posesión tenga lugar ante el comisionado.\n\nEn el desempeño de sus funciones, el perito debe examinar los elementos sometidos a su estudio dentro del contexto de cada caso. Para ello el funcionario competente aportará la información necesaria y oportuna.\n\nEl perito deberá recolectar, asegurar, registrar y documentar la evidencia que resulte de su examen.\n\nEl dictamen debe ser claro, conciso y preciso, conforme al cuestionario formulado por el funcionario competente y en él se explicarán, además de la metodología empleada para alcanzar la conclusión, los exámenes, experimentos e investigaciones efectuadas, lo mismo que los fundamentos técnicos, científicos o artísticos dé las conclusiones.\n\nCuando se designen varios peritos, conjuntamente practicarán las diligencias y harán los estudios o investigaciones pertinentes para emitir el dictamen. Cuando hubiere discrepancia, cada uno rendirá su dictamen por separado.\n\nEn todos los casos, al perito se le advertirá la prohibición de emitir en el dictamen cualquier juicio de responsabilidad disciplinaria.\n\nEl perito presentará su dictamen por escrito o por el medio más eficaz, dentro del término señalado, el cual no será superior a ocho días y puede ser prorrogado por una sola vez, a petición del mismo perito; si no lo hiciere se le conminará para cumplir inmediatamente; de persistir en la tardanza se le reemplazará y si no existiere justificación se informará de ello a la autoridad disciplinaria correspondiente.\n\nEl informe pericial deberá ser motivado y se rendirá bajo juramento, que se entenderá prestado por el solo hecho de la firma."
    },
    {
      "provision_ref": "art210",
      "chapter": "Capítulo XII",
      "section": "210",
      "title": "Artículo 210",
      "content": "ARTÍCULO 210. Contradicción del dictamen en la etapa de indagación. Recibido el dictamen, el funcionario competente, mediante decisión que se notificará por estado, correrá traslado del mismo a los sujetos procesales por el término común de cinco días para que si les asiste interés soliciten motivadamente su aclaración, ampliación, adición o lo objeten por error grave.\n\nEn el escrito de objeción se precisará el error y se podrán pedir o allegar las pruebas para demostrarlo. Del escrito se dará traslado a los demás sujetos procesales por dos días, dentro de los cuales podrán éstos aportar pruebas.\n\nLas partes podrán asesorarse de expertos, cuyos informes serán tenidos en cuenta por el funcionario competente, al momento de proferir la decisión de fondo correspondiente.\n\nEl funcionario competente resolverá sobre la solicitud en un término no superior a cinco días. Podrá de oficio ordenar la aclaración, ampliación o adición, se resolverá primero la objeción.\n\nEn caso de concurrencia de solicitudes provenientes de distintos sujetos procesales, en las que se objete el dictamen o se pida su aclaración, ampliación o adición, se resolverá primero la objeción.\n\nSi es aceptada la objeción se designará nuevo perito que emitirá su dictamen de acuerdo con el procedimiento aquí previsto. De negarse la objeción, procederá recurso de apelación.\n\nEl dictamen emitido por el nuevo perito será inobjetable, pero susceptible de aclaración, ampliación o adición. La decisión correspondiente se adoptará de plano.\n\nCuando se decrete la ampliación, aclaración o adición del dictamen, se concederá al perito un término no superior a cinco días, prorrogable por causa | justificada hasta por un mes, para que aclare, amplíe o adicione su dictamen. De denegarse la solicitud, procederá el recurso de reposición.\n\nEl dictamen aclarado, ampliado o adicionado dará por terminado el trámite.\n\nPARÁGRAFO. Los traslados previstos en este artículo se comunicarán y notificarán por estado.\n\nCuando sea procedente la prueba pericial en el trámite de la audiencia se dará aplicación al trámite previsto en este artículo, pero los términos podrán reducirse a la mitad."
    },
    {
      "provision_ref": "art211",
      "chapter": "Capítulo XII",
      "section": "211",
      "title": "Artículo 211",
      "content": "ARTÍCULO 211. Comparecencia del perito a la audiencia . De oficio o a petición de los sujetos procesales, se podrá ordenar la comparecencia del perito a la audiencia, para que conforme al cuestionario previamente presentado, explique el dictamen rendido en la etapa de indagación y responda las preguntas que sean procedentes."
    },
    {
      "provision_ref": "art212",
      "chapter": "Capítulo XII",
      "section": "212",
      "title": "Artículo 212",
      "content": "ARTÍCULO 212. Apreciación del dictamen. Al apreciar el dictamen se tendrá en cuenta su solidez, precisión y fundamentación técnico-científica, así como la j idoneidad y competencia del perito. El dictamen se apreciará en conjunto con los demás elementos probatorios que obren en el proceso.\n\nSi se hubiere practicado un segundo dictamen, éste no sustituirá al primero pero se estimará conjuntamente con él, excepto cuando prospere objeción por error grave."
    },
    {
      "provision_ref": "art213",
      "chapter": "Capítulo XII",
      "section": "213",
      "title": "Artículo 213",
      "content": "ARTÍCULO 213. Trámite de la objeción del dictamen . El dictamen rendido como prueba de las objeciones no es objetable, pero dentro del término del traslado, las partes podrán pedir que se aclare, se adicione o se amplíe.\n\nSi no prospera la objeción, el funcionario apreciará conjuntamente los dictámenes practicados. Si prospera aquella, podrá acoger el practicado para probar la objeción o decretar de oficio uno nuevo, que será inobjetable, pero del cual se dará traslado para que las partes puedan pedir que se aclare, adicione o amplíe.\n\nInspección disciplinaria"
    },
    {
      "provision_ref": "art214",
      "chapter": "Capítulo XIII",
      "section": "214",
      "title": "Artículo 214",
      "content": "ARTÍCULO 214. Procedencia . Para la verificación o el esclarecimiento de los hechos materia de investigación o para la individualización de autores, podrá ordenarse, de oficio o a petición de parte, inspección disciplinaria que podrá recaer sobre: cosas, lugares, bienes, rastros y otros efectos materiales, de la cual se extenderá acta en la que se describirán los elementos relevantes encontrados y se consignarán las manifestaciones que hagan las personas que intervengan en la diligencia. Quien practica la diligencia podrá recibir dentro de ella los testimonios útiles al proceso de quienes estén presentes o puedan comparecer inmediatamente en el lugar de su realización. Los elementos probatorios útiles se recogerán y conservarán teniendo en cuenta los procedimientos de cadena de custodia."
    },
    {
      "provision_ref": "art215",
      "chapter": "Capítulo XIII",
      "section": "215",
      "title": "Artículo 215",
      "content": "ARTÍCULO 215. Requisitos . La inspección disciplinaria se decretará por medio de providencia que exprese con claridad el objeto de la diligencia, así como el lugar de su realización. Al investigado se le informará la fecha y hora de la diligencia. Durante el trámite de la inspección, de oficio o a petición de cualquier sujeto procesal, se podrán ampliar los aspectos objeto de la misma.\n\nCuando fuere necesario, el funcionario competente podrá designar perito en la misma providencia o en el momento de realizarla. El comisionado podrá igualmente hacer tal designación al momento de practicar la diligencia. Se admitirá, también, la opinión técnica, artística o científica de quienes, por razón de su formación, calificación, especialidad o experiencia, puedan contribuir al esclarecimiento de los hechos, siempre que se haya autorizado en la providencia que decretó la inspección.\n\nLa inspección disciplinaria se practicará en la etapa de indagación y procederá excepcional mente en la audiencia, cuando a juicio del competente resulte indispensable para el esclarecimiento de los hechos o la definición de la responsabilidad."
    },
    {
      "provision_ref": "art216",
      "chapter": "Capítulo XIII",
      "section": "216",
      "title": "Artículo 216",
      "content": "ARTÍCULO 216. Examen médico o paraclínico. Para los efectos de la comprobación de la conducta disciplinaria, sus circunstancias y el grado de responsabilidad, el funcionario competente podrá ordenar los exámenes médicos o paraclínicos necesarios, los que en ningún caso podrán violar los derechos fundamentales.\n\nLas entidades de la administración pública tendrán la obligación de practicar oportuna y gratuitamente los exámenes, análisis y cotejos que los peritos requieran y que ordene el funcionario competente.\n\nCuando se rehúse al examen de reconocimiento médico y se trate de faltas relacionadas, directa o indirectamente, con la ingesta o consumo de bebidas embriagantes o de otras sustancias que produzcan dependencia o que alteren la conducta, se admitirán como medios de prueba subsidiarios, el testimonio de quienes presenciaron los hechos o comportamiento, así como otros medios de prueba que resulten útiles\n\nDocumentos"
    },
    {
      "provision_ref": "art217",
      "chapter": "Capítulo XIV",
      "section": "217",
      "title": "Artículo 217",
      "content": "ARTÍCULO 217. Naturaleza de la queja y del informe. Ni la queja ni el informe constituyen por si mismos prueba de los hechos o de la responsabilidad. Con todo, con ellos se podrá encauzar la actividad probatoria.\n\nLos documentos allegados con la queja o informe se apreciarán siguiendo las reglas de la sana crítica."
    },
    {
      "provision_ref": "art218",
      "chapter": "Capítulo XIV",
      "section": "218",
      "title": "Artículo 218",
      "content": "ARTÍCULO 218. Aporte. Los documentos se aportarán en original o copia y, sólo de ser necesario, se adelantarán las diligencias tendientes a verificar su autenticidad."
    },
    {
      "provision_ref": "art219",
      "chapter": "Capítulo XIV",
      "section": "219",
      "title": "Artículo 219",
      "content": "ARTÍCULO 219. Obligación de entregar documentos . Salvo las excepciones legales, quien tenga en su poder documentos que se requieran en un proceso disciplinario, tiene la obligación de ponerlos a disposición de la autoridad disciplinaria que los requiera o de permitir su conocimiento.\n\nCuando se trate de persona jurídica, pública o privada, la orden de solicitud de documentos se comunicará a su representante legal, en quien recaerá la obligación de entregar aquellos que se encuentren en su poder y que conforme a la ley tenga la obligación de conservar. La información deberá entregarse en un término máximo de ocho días.\n\nEl incumplimiento injustificado de la obligación prevista en el párrafo anterior podrá constituir, respecto de los servidores públicos, falta leve o grave según las circunstancias y consecuencias de la negativa; cuando ésta provenga de otras personas se podrá imponer mediante resolución motivada multa hasta de treinta días de salario mínimo legal vigente contra la cual procederá recurso de apelación.\n\nNo habrá lugar a la imposición de sanción cuando se trate de personas exentas del deber de denunciar o declarar."
    },
    {
      "provision_ref": "art220",
      "chapter": "Capítulo XIV",
      "section": "220",
      "title": "Artículo 220",
      "content": "ARTÍCULO 220. Documento tachado de falso. Cuando el documento tachado de falso se hallare en otro proceso, el funcionario competente podrá solicitar a la autoridad a cargo de su trámite o bajo cuya posesión se encuentre, la remisión de copia autenticada o, si fuere necesario, que le envíe el original para su eventual cotejo y devolución al despacho de origen o para agregarlo al expediente. Lo decidido sobre el documento tachado de falso se comunicará al funcionario que conozca del proceso en que se encontraba dicho documento.\n\nCuando se advierta la falsedad documental se dispondrá el informe correspondiente con los medios de prueba del caso y su remisión a la autoridad penal correspondiente."
    },
    {
      "provision_ref": "art221",
      "chapter": "Capítulo XIV",
      "section": "221",
      "title": "Artículo 221",
      "content": "ARTÍCULO 221. Presunción de autenticidad. Los documentos allegados al proceso se presumen auténticos, así como los informes rendidos por las entidades públicas o privadas requeridas por la autoridad disciplinaria.\n\nIndicio"
    },
    {
      "provision_ref": "art222",
      "chapter": "Capítulo XV",
      "section": "222",
      "title": "Artículo 222",
      "content": "ARTÍCULO 222. Elementos. Todo indicio ha de basarse en la experiencia y supone un hecho indicador, del cual el funcionario infiere lógicamente la existencia de otro."
    },
    {
      "provision_ref": "art223",
      "chapter": "Capítulo XV",
      "section": "223",
      "title": "Artículo 223",
      "content": "ARTÍCULO 223. Unidad de indicio. El hecho indicador es indivisible. Sus elementos constitutivos no pueden tomarse separadamente como indicadores."
    },
    {
      "provision_ref": "art224",
      "chapter": "Capítulo XV",
      "section": "224",
      "title": "Artículo 224",
      "content": "ARTÍCULO 224. Prueba del hecho indicador . El hecho indicador debe estar probado."
    },
    {
      "provision_ref": "art225",
      "chapter": "Capítulo XV",
      "section": "225",
      "title": "Artículo 225",
      "content": "ARTÍCULO 225. Apreciación . El funcionario apreciará los indicios en conjunto teniendo en cuenta su gravedad, concordancia y convergencia, y su relación con los medios de prueba que obren en la actuación procesal.\n\nNulidades"
    },
    {
      "provision_ref": "art226",
      "chapter": "Capítulo XVI",
      "section": "226",
      "title": "Artículo 226",
      "content": "ARTÍCULO 226 . Causales de nulidad. Son causales de nulidad las siguientes:"
    },
    {
      "provision_ref": "art227",
      "chapter": "Capítulo XVI",
      "section": "227",
      "title": "Artículo 227",
      "content": "ARTÍCULO 227. Declaratoria de oficio. En cualquier estado de la actuación en que el funcionario que conozca del asunto advierta que existe alguna de las causales revistas en el artículo anterior, decretará la nulidad total o parcial de lo actuado, desde el momento en que se presentó la causal."
    },
    {
      "provision_ref": "art228",
      "chapter": "Capítulo XVI",
      "section": "228",
      "title": "Artículo 228",
      "content": "ARTÍCULO 228. Efectos de la declaratoria de nulidad . La declaratoria de nulidad afectará la actuación disciplinaria desde el momento en que se presente la causal. Así lo señalará el funcionario competente y ordenará que se reponga la actuación que dependa del acto declarado nulo para que se subsane lo afectado.\n\nLa declaratoria de nulidad de la actuación disciplinaria no invalida las pruebas practicadas y allegadas legalmente."
    },
    {
      "provision_ref": "art229",
      "chapter": "Capítulo XVI",
      "section": "229",
      "title": "Artículo 229",
      "content": "ARTÍCULO 229. Requisitos de la solicitud de nulidad. La solicitud de nulidad podrá formularse hasta antes del fallo definitivo y deberá indicar en forma concreta la causal o causales respectivas y expresar los fundamentos de hecho y de derecho que la sustenten y no podrá formular nueva solicitud, sino por causal diferente o por hechos posteriores. Cuando la solicitud de nulidad no esté conforme a los requisitos anteriores se rechazará, determinación contra la cual no procede recurso alguno."
    },
    {
      "provision_ref": "art230",
      "chapter": "Capítulo XVI",
      "section": "230",
      "title": "Artículo 230",
      "content": "ARTÍCULO 230. Principios que orientan la declaratoria de las nulidades y su convalidación. Son principios que orientan la declaratoria de las nulidades y su convalidación:"
    },
    {
      "provision_ref": "art231",
      "chapter": "Capítulo XVI",
      "section": "231",
      "title": "Artículo 231",
      "content": "ARTÍCULO 231. Término para resolver. El funcionario competente resolverá la solicitud de nulidad, a más tardar dentro de los cinco días siguientes a la fecha de su recibo.\n\nCuando la solicitud se formule en el desarrollo de la audiencia, el funcionario competente resolverá de inmediato.\n\nContra la decisión que resuelve la nulidad procede el recurso de reposición, con excepción ele la nulidad que se interponga para resolverse en la segunda instancia evento en el cual se decidirá en el fallo definitivo.\n\nActuación para faltas gravísimas y graves"
    },
    {
      "provision_ref": "art232",
      "chapter": "Capítulo XVII",
      "section": "232",
      "title": "Artículo 232",
      "content": "ARTÍCULO 232. Informe o queja. El informe o la queja podrán presentarse verbalmente o por escrito, ante cualquier miembro de las Fuerzas Militares con atribuciones disciplinarias o ante cualquier autoridad pública, en cuyo caso la remitirá sin dilación al competente."
    },
    {
      "provision_ref": "art233",
      "chapter": "Capítulo XVII",
      "section": "233",
      "title": "Artículo 233",
      "content": "ARTÍCULO 233. Indagación . Una vez conocido el hecho o recibido el informe o la queja, el competente verificará los requisitos previstos en el artículo 129 de esta Ley y mediante auto dará inicio al proceso con la etapa de indagación.\n\nLa indagación tendrá como fines verificar la ocurrencia de la conducta, determinar si ésta es constitutiva de falta disciplinaria, individualizar e identificar al presunto investigado y establecer si ha actuado al amparo de una causal de exclusión de responsabilidad.\n\nEl competente podrá valerse de los medios de prueba legalmente reconocidos y designar un funcionario para la práctica de los mismos.\n\nComo medio de defensa, a solicitud del investigado, el competente le recibirá versión libre en forma personal o por escrito.\n\nEl término de la indagación no podrá ser superior a seis meses y no se extenderá a hechos distintos de aquellos que fueron objeto de iniciación oficiosa, informe o queja y los que les sean conexos de acuerdo a los criterios establecidos en esta Ley.\n\nUna vez finalizado el término de la indagación o recibidas las diligencias de quien transitoriamente la adelantó, dentro de los quince días siguientes, se valorarán las pruebas practicadas y el funcionario competente proferirá auto que ordene la citación a audiencia o el archivo del expediente, decisión contra la cual no procede recurso alguno.\n\nPARÁGRAFO 1°. En el evento que al valorar las pruebas practicadas se observe que la conducta es constitutiva de falta leve, se remitirá al competente con el fin de adelantar el procedimiento previsto para este tipo de falta.\n\nPARÁGRAFO 2°. Del inicio de la indagación se dará comunicación inmediata a la Procuraduría General de la Nación, al superior inmediato del presunto investigado y a la Oficina de Personal del Comando de Fuerza de la que haga parte.\n\nCitación a audiencia"
    },
    {
      "provision_ref": "art234",
      "chapter": "Capítulo XVIII",
      "section": "234",
      "title": "Artículo 234",
      "content": "ARTÍCULO 234. Requisitos de la decisión de citación a audiencia. El funcionario competente citará mediante formulación de cargos a audiencia, cuando esté demostrada objetivamente la falta y exista medio probatorio que pueda comprometer la responsabilidad del investigado.\n\nEl auto de cargos debe contener:\n\nPARÁGRAFO. Igualmente, el auto de citación a audiencia debe contener la relación de las pruebas que de oficio se practicarán en el curso de la audiencia pública con el fin de que presente sus descargos, aporte, o, en su oportunidad solicite las pruebas que pretenda hacer valer en la diligencia."
    },
    {
      "provision_ref": "art235",
      "chapter": "Capítulo XVIII",
      "section": "235",
      "title": "Artículo 235",
      "content": "ARTÍCULO 235. Trámite previo de la audiencia. Culminada la etapa de indagación, se dictará auto de cargos y citación a audiencia, el cual se notificará personalmente al investigado o a su defensor si lo tuviere. La audiencia se celebrará, no antes de diez ni después de quince días, contados a partir de la notificación del primero que se presente.\n\nLa citación para notificar el auto de cargos y citación a audiencia se hará por cualquiera de los siguientes medios:\n\nEn caso de pluralidad de investigados la fecha para la celebración de la audiencia se comunicará por el medio más expedito, una vez efectuada la última notificación.\n\nSi vencido el término de ocho días a partir del envío de la citación, no comparece el citado, se fijará edicto por el término de tres días para notificar la providencia.\n\nPARÁGRAFO . Se suspenderá el trámite de notificación cuando el investigado se encuentre en desarrollo de operaciones hasta cuando se logre su comparecencia en la Unidad, salvo que cuente con su defensa técnica con quien se surtirá la actuación."
    },
    {
      "provision_ref": "art236",
      "chapter": "Capítulo XVIII",
      "section": "236",
      "title": "Artículo 236",
      "content": "ARTÍCULO 236. Inconvenientes en la asistencia a la audiencia. En los casos que el investigado no tenga la oportunidad de concurrir personalmente o se dificulte su presencia en el lugar donde se realizara la audiencia, esta se podrá adelantar a través de cualquier medio electrónico o tecnológico.\n\nIgual actuación podrá realizarse para la recepción de testimonios."
    },
    {
      "provision_ref": "art237",
      "chapter": "Capítulo XVIII",
      "section": "237",
      "title": "Artículo 237",
      "content": "ARTÍCULO 237. Procedimiento en caso de ausencia . Si el investigado no comparece luego de la desfijación del edicto que notifica el auto de citación a audiencia, se le designará defensor de oficio al que se notificará personalmente el auto de cargos y citación de audiencia, con quien proseguirá la actuación.\n\nEl investigado o su apoderado de confianza podrán presentarse en cualquier momento y Asumir el proceso en el estado en que se encuentre."
    },
    {
      "provision_ref": "art238",
      "chapter": "Capítulo XVIII",
      "section": "238",
      "title": "Artículo 238",
      "content": "ARTÍCULO 238. Descargos y pruebas. La autoridad disciplinaria competente instalará la audiencia dando lectura al auto de cargos y citación, previa verificación de la comparecencia del investigado o de su defensor. Acto seguido, el investigado podrá rendir descargos, así como solicitar o aportar pruebas. En el mismo acto de audiencia se determinará su conducencia, pertinencia y utilidad y se decretarán las que de oficio se consideren necesarias.\n\nSi se niega la práctica de pruebas solicitadas, dicha determinación se notificará en estrados y contra ella procede el recurso de reposición que debe resolverse en el mismo acto y en subsidio el de apelación.\n\nEn caso de que la práctica de la prueba no sea posible realizarse de manera inmediata, la audiencia podrá extenderse hasta por el término de cuarenta y cinco días prorrogables por una sola vez hasta por el mismo lapso. En este último caso, la prórroga se dispondrá mediante decisión motivada.\n\nPARÁGRAFO 1 °. El término previsto en el inciso tercero de este artículo podrá duplicarse cuando quiera que se trate de faltas contra el derecho internacional humanitario, o cuando sean dos o más los investigados o cuando exista concurso de faltas."
    },
    {
      "provision_ref": "art239",
      "chapter": "Capítulo XVIII",
      "section": "239",
      "title": "Artículo 239",
      "content": "ARTÍCULO 239. Variación de los cargos. Si agotada la fase probatoria, el funcionario de conocimiento advierte la necesidad de variar los cargos, por error en la calificación o prueba sobreviviente, así lo declarará motivadamente. La variación se notificará en estrados y se otorgará un término de cinco días hábiles para presentar descargos, solicitar y aportar otras pruebas."
    },
    {
      "provision_ref": "art240",
      "chapter": "Capítulo XVIII",
      "section": "240",
      "title": "Artículo 240",
      "content": "ARTÍCULO 240. Cierre de la investigación y alegatos de conclusión . Sin pruebas por practicar o evacuadas las ordenadas, se declarará cerrada la investigación y se correrá traslado por el término de cinco días para alegar de conclusión.\n\nReanudada la audiencia, se concederá el uso de la palabra al disciplinado y a su defensor si lo tuviere para que presenten sus alegatos. Terminadas las intervenciones se podrá suspender la diligencia, la cual deberá reanudarse en un término no superior a cinco días, con el fin de dar lectura al fallo correspondiente y notificarlo en estrados. El término de suspensión podrá ampliarse hasta por diez días cuando se trate de dos o más procesados o de tres o más cargos formulados, el cual podrá prorrogarse, en las situaciones previstas en este párrafo hasta por diez días más.\n\nPARÁGRAFO. Los términos aludidos en el inciso segundo del presente artículo podrán duplicarse cuando quiera que se trate de faltas contra el Derecho Internacional Humanitario, o cuando sean dos o más los investigados o cuando exista concurso de faltas."
    },
    {
      "provision_ref": "art241",
      "chapter": "Capítulo XVIII",
      "section": "241",
      "title": "Artículo 241",
      "content": "ARTÍCULO 241. Contenido del fallo . El fallo deberá contener:\n\nCuando se hubiesen formulado varios cargos, o fuesen varios los investigados, el análisis se realizará por separado, indicando en cada caso la calificación definitiva de la falta y el título de imputación."
    },
    {
      "provision_ref": "art242",
      "chapter": "Capítulo XVIII",
      "section": "242",
      "title": "Artículo 242",
      "content": "ARTÍCULO 242. Recurso contra el fallo de primera instancia. Contra el fallo de primera instancia procede el recurso de apelación; éste se interpondrá en la misma diligencia y se sustentará verbalmente o por escrito dentro de los dos días siguientes."
    },
    {
      "provision_ref": "art243",
      "chapter": "Capítulo XVIII",
      "section": "243",
      "title": "Artículo 243",
      "content": "ARTÍCULO 243. Trámite de la segunda instancia. En todos los casos en que proceda la segunda instancia el funcionario competente deberá decidir dentro de los veinte días siguientes a la fecha en que hubiere recibido el proceso. Si lo considera necesario, decretará pruebas de oficio, en cuyo caso el término para proferir el fallo se ampliará hasta en otro tanto.\n\nPARÁGRAFO. El término previsto en este artículo podrá duplicarse cuando se trate de conductas relacionadas con el derecho internacional humanitario, cuando fueren dos o más los investigados o cuando se trate de varias conductas."
    },
    {
      "provision_ref": "art244",
      "chapter": "Capítulo XVIII",
      "section": "244",
      "title": "Artículo 244",
      "content": "ARTÍCULO 244.Procedimiento de la Junta Disciplinaria Militar. La Junta Disciplinaria Militar aplicará el procedimiento previsto en esta Ley para las faltas graves y gravísimas en un término reducido a la mitad y los militares designados por la autoridad competente cumplirán esta labor en forma inmediata y prioritaria con relación a las funciones propias de su cargo. Podrán sesionar en cualquier lugar del país siendo su presencia obligatoria; las decisiones de fondo serán adoptadas por mayoría y las de trámite o sustanciación, serán emitidas por el oficial más antiguo que integra la junta.\n\nPARÁGRAFO . El personal que integra la Junta Disciplinaria Militar y el investigado asistirán a Ias audiencias uniformados conforme lo establezca el reglamento de uniformes de cada una de las Fuerzas."
    },
    {
      "provision_ref": "art245",
      "chapter": "Capítulo XVIII",
      "section": "245",
      "title": "Artículo 245",
      "content": "ARTÍCULO 245. Asistencia durante el desarrollo de las audiencias. Los Comandantes que adelanten las audiencias en las investigaciones disciplinarias, podrán estar asistidos de asesores jurídicos de las unidades militares, actividad para la cual el funcionario competente podrá suspender o aplazar las audiencias las veces que considere necesarias, con el fin de ser asistido y asesorado respecto de todos los requerimientos que puedan suscitar al interior de la respectiva audiencia.\n\nProcedimiento especial para faltas leves"
    },
    {
      "provision_ref": "art246",
      "chapter": "Capítulo XIX",
      "section": "246",
      "title": "Artículo 246",
      "content": "ARTÍCULO 246. Procedimiento especial para faltas leves. Quien tenga competencia para investigar y sancionar una falta leve seguirá un procedimiento oral en el que a más tardar dentro de los cinco días siguientes al conocimiento del hecho o de presentación de la queja, informe o indagación se citará a audiencia al presunto investigado mediante auto en el que se indique la conducta presuntamente constitutiva de falta y los derechos que le asisten. En la audiencia se verificarán los hechos y la conducta; si el investigado acepta la realización de la falta, se emitirá el fallo correspondiente, el cual siendo de multa será dosificada a la mitad de la mínima prevista en esta Ley y si es de reprensión se aplicará la simple a cambio de la severa; de lo contrario, y sin los beneficios anteriores, se le oirá en relación con los hechos recibiéndole las pruebas que pretende hacer valer y decretando las que considere conducentes, las cuales se practicarán inmediatamente o a más tardar al día siguiente. En caso de no poderse escuchar personalmente o recibir la versión escrita del presunto investigado, se le nombrará defensor de oficio y con él se continuará la actuación. Si se encuentra la certeza de los hechos y la de la responsabilidad, se graduará e impondrá la sanción correspondiente en la misma diligencia.\n\nLa decisión adoptada será notificada en estrados, contendrá un breve relato de los hechos, en el que se recogerán las manifestaciones del investigado, se expresará la calificación de la falta cometida, las pruebas en que se soporta, con indicación del grado de culpabilidad y la sanción impuesta. Contra la decisión procede el recurso de apelación que será interpuesto y sustentado dentro de los dos días siguientes a su notificación y resuelto dentro de los dos días siguientes de recibido por el inmediato superior de quien la profirió. Esta decisión será notificada personalmente o por edicto.\n\nDe la audiencia se dejará constancia en la que se resumirán las actuaciones, a la que se anexarán los documentos allegados y conformará expediente para archivo\n\nEjecución y registro de las sanciones."
    },
    {
      "provision_ref": "art247",
      "chapter": "Capítulo XX",
      "section": "247",
      "title": "Artículo 247",
      "content": "ARTÍCULO 247. Ejecución de la sanción. La sanción impuesta se hará efectiva al recibo de copia de los fallos debidamente ejecutoriados por:"
    },
    {
      "provision_ref": "art248",
      "chapter": "Capítulo XX",
      "section": "248",
      "title": "Artículo 248",
      "content": "ARTÍCULO 248. Anotación y registro. Toda sanción disciplinaria deberá quedar registrada en el respectivo folio y hoja de vida, dentro de los quince días siguientes a su ejecutoria aun en caso de que el sancionado ya no esté vinculado a la entidad. En ese mismo término se informará su contenido a la Oficina de Registro de Antecedentes de la Procuraduría General de la Nación, al comandante, gerente, jefe o director del sancionado y a la oficina de personal de la respectiva Fuerza."
    },
    {
      "provision_ref": "art249",
      "chapter": "Capítulo XX",
      "section": "249",
      "title": "Artículo 249",
      "content": "ARTÍCULO 249. Vigencia de antecedentes disciplinarios . Para efectos de antecedentes disciplinarios, sólo se tendrán en cuenta las sanciones disciplinarias que hayan sipo impuestas en los últimos cinco años o durante la vigencia de la inhabilidad sobreviniente.\n\nLa existencia de un proceso disciplinario ni la emisión de un auto de citación a audiencia impiden consideraciones para ascensos, condecoraciones, comisiones u otros trámites administrativos de estímulo o promoción profesional."
    },
    {
      "provision_ref": "art250",
      "chapter": "Capítulo XX",
      "section": "250",
      "title": "Artículo 250",
      "content": "ARTÍCULO 250. Pago y plazo de la multa . Pago y plazo de la multa. Cuando la sanción impuesta sea de multa y el sancionado continúe vinculado a las Fuerzas Militares, el descuento podrá hacerse en forma proporcional durante los doce meses siguientes a su imposición; si se encuentra vinculado a otra entidad oficial, se oficiará para que el cobro se efectúe por descuento.\n\nToda suma de dinero proveniente del pago de una multa, ingresará al fondo interno de la Fuerza en la cual preste o haya prestado sus servicios el sancionado.\n\nSi el sancionado no se encontrare vinculado a la Fuerza, deberá cancelar la multa a favor de ésta, en un plazo máximo de sesenta días, contados a partir de la ejecutoria de la decisión que la impuso. De no hacerlo, el nominador promoverá el cobro coactivo, dentro de los treinta días siguientes al vencimiento del plazo para cancelar el valor.\n\nEn cualquiera de los casos anteriores, cuando se presente mora en el pago, el moroso deberá cancelar el monto de las mismas con los correspondientes intereses comerciales.\n\nTransitoriedad y vigencia"
    },
    {
      "provision_ref": "art251",
      "chapter": "Capítulo XXI",
      "section": "251",
      "title": "Artículo 251",
      "content": "ARTÍCULO 251. Transitoriedad. Los procesos que se Encuentren con auto de cargos al entrar en vigencia la presente ley, continuarán tramitándose de conformidad con las ritualidades consagradas en el procedimiento anterior. En caso contrario, la actuación se adecuará al procedimiento previsto en esta Ley."
    },
    {
      "provision_ref": "art252",
      "chapter": "Capítulo XXI",
      "section": "252",
      "title": "Artículo 252",
      "content": "ARTÍCULO 252. Vigencia y Derogatorias. La presente Ley entrará a regir seis (06) meses después de su sanción y deroga la Ley 836 de julio 16 de 2003 y las demás disposiciones que le sean contrarias.\n\nEL PRESIDENTE DEL H. SENADO DE LA REPÚBLICA\n\nÓSCAR MAURICIO LIZCANO ARANGO\n\nEL SECRETARIO GENERAL DEL H. SENADO DE LA REPÚBLICA\n\nGREGORIO ELJACH PACHECO\n\nEL PRESIDENTE DE LA H. CÁMARA DE REPRESENTANTES\n\nMIGUEL ÁNGEL PINTO HERNÁNDEZ\n\nEL SECRETARIO GENERAL DE LA H. CÁMARA DE REPRESENTANTES\n\nJORGE HUMBERTO MANTILLA SERRANO\n\nREPÚBLICA DE COLOMBIA ¿ GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE.\n\nDada en Bogotá D.C., a los 04 días del mes de agosto del año 2017\n\nEL MINISTRO DE DEFENSA NACIONAL\n\nLUIS CARLOS VILLEGA ECHEVERRI"
    }
  ],
  "definitions": []
}