{
  "id": "co-ley-1865-2017",
  "type": "statute",
  "title": "Ley 1865 de 2017",
  "short_name": "Ley 1865 de 2017",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=84598",
  "description": "Elimina las limitaciones a la Unidad Nacional de Protección, para el crecimiento de los gastos de personal relativos a la modificación de su estructura y planta de personal, para la implementación inmediata de medidas materiales de protección dentro del Sistema Integral de Seguridad para el Ejercicio de la Política.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1°. Exceptúese a la Unidad Nacional de Protección durante la presente vigencia fiscal y la del año 2018, de la aplicación de las restricciones previstas en el artículo 92 de la Ley 617 de 2000 en el crecimiento de los gastos de personal relativos a la modificación de su estructura y planta de personal, para la implementación inmediata de medidas materiales de protección de que trate el punto 3.4.7 4. del Acuerdo Final para la Terminación del Conflicto y la Construcción de una Paz Estable y Duradera, dentro del Sistema Integral de Seguridad para el Ejercicio de la Política."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2°. Vigencia. La presente ley rige a partir de su promulgación y deroga todas las disposiciones que le sea contrarias.\n\nEFRAIN JOSÉ PINEDA SARABIA\n\nEL PRESIDENTE DEL H. SENADO DE LA REPÚBLICA\n\nGREGORIO ELJACH PACHECO\n\nEL SECRETARIO GENERAL DEL H. SENADO DE LA REPUBLICA\n\nRODRIGO LARA RESTREPO\n\nEL PRESIDENTE DE LA H. CÁMARA DE REPRESENTANTES\n\nJORGE HUMBERTO MANTILLA SERRANO\n\nEL SECRETARIO GENERAL DE LA H. CÁMARA DE REPRESENTANTES\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE\n\nDada en Bogotá, D.C., a los 30 días del mes de Agosto del año 2017.\n\nGUILLERMO ABEL RIVERA FLÓREZ\n\nEL MINISTRO DEL INTERIOR,\n\nMAURICIO CÁRDENAS SANTAMARÍA\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO,\n\nNOTA: Publicado en el Diario Oficial No.50.341 de 30 de agosto de 2017"
    }
  ],
  "definitions": []
}