{
  "id": "co-ley-1876-2017",
  "type": "statute",
  "title": "Ley 1876 de 2017 Congreso de la República",
  "short_name": "Ley 1876 de 2017",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=261916",
  "description": "Se crea el Sistema Nacional de Innovación Agropecuaria y se dictan otras disposiciones.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1. Objeto de la Ley. La presente ley tiene por objeto la creación y puesta en marcha del Sistema Nacional de Innovación Agropecuaria (SNIA), compuesto por subsistemas, planes estratégicos, instrumentos de planificación y participación, plataformas de gestión, procedimientos para su implementación así como mecanismos para su financiación, seguimiento y evaluación.\n\nEsta ley crea nuevas funciones, competencias y mecanismos de articulación de las entidades y organismos de coordinación del orden nacional y territorial que componen el SNIA, y crea el servicio público de extensión agropecuaria y normas para su prestación.\n\nTodo lo anterior como herramientas fundamentales para lograr que las acciones de investigación, desarrollo tecnológico, transferencia de tecnología, gestión del conocimiento, formación, capacitación y extensión soporten efectivamente los procesos de innovación requeridos para mejorar la productividad, competitividad y sostenibilidad del sector agropecuario colombiano.\n\n1 . Sector agropecuario. Se entiende por sector agropecuario aquel cuya actividad económica está circunscrita a los ámbitos agrícola, pecuario, forestal, acuícola y pesquero, así como la adecuación y la transformación de la producción los servicios de apoyo asociados y la comercialización de productos primarios.\n\n2 . Ordenamiento productivo y social del territorio. Proceso de planificación participativo y multisectorial de carácter técnico, administrativo y político, que permite la armonización de los usos agropecuarios y la tenencia de la tierra rural, privilegiando el adecuado equilibrio entre la producción agropecuaria (agrícola, pecuaria, forestal, acuícola, pesquera, la adecuación y transformación de la producción) el uso eficiente del suelo, y la sostenibilidad social, ambiental y económica, orientado al logro de la competitividad sectorial.\n\n3 . Innovación agropecuaria. Introducción de productos, bienes, servicios, procesos y métodos nuevos en el ámbito productivo, de transformación o adecuación de la producción, administrativo, organizacional, financiero y crediticio, informático, de mercadeo y comercialización, que incorporen mejoras significativas en el desempeño del sector agropecuario.\n\n4 . Innovación abierta o colaborativa. Se refiere al proceso de concepción y desarrollo de una innovación que ocurre en un marco de colaboración entre diversos actores o agentes, de modo que la innovación resulta altamente cohesionada con el entorno en el que se produce, y por ende cuenta con una mayor probabilidad de adopción y éxito. Además, permite reconocer los conocimientos, capacidades y experiencias de los actores y agentes que intervienen en la innovación.\n\n5 . Plan Estratégico de Ciencia, Tecnología e Innovación Agropecuaria (Pectia). Herramienta de planificación que define los objetivos estratégicos, estrategias y líneas de acción en materia de ciencia, tecnología e innovación sectorial para aumentar la competitividad, sostenibilidad y el mejoramiento de las condiciones de vida de la población. Se formula para un período de 10 años.\n\n6 . Agenda Dinámica Nacional de Investigación, Desarrollo Tecnológico e Innovación Agropecuaria (Agenda I+D+I). Instrumento de planificación y gestión para la focalización de recursos y de acciones de I+D+Itendientes al fortalecimiento, dinamización y optimización del SNIA en torno al mejoramiento de la productividad y competitividad sectorial.\n\n7 . Plataforma Siembra. Es el aplicativo electrónico del Ministerio de Agricultura y Desarrollo Rural destinado a la recopilación, gestión, divulgación y seguimiento de la información de los proyectos, resultados, avances y oferta tecnológica sectorial originada en el Sistema Nacional de Innovación Agropecuaria (SNIA).\n\n8 . Comunidad LINKATA. Comunidad temática dirigida a gestionar, divulgar y transferir conocimiento y tecnologías agropecuarias, con el fin de dinamizar y potenciar el relacionamiento entre los resultados del sector generador de l+D y los prestadores de servicios de asistencia técnica, asesoramiento, consultoría y extensión agropecuaria.\n\n9 . Sistemas territoriales de innovación agropecuaria. Los sistemas territoriales de innovación - STI, son entendidos como sistemas complejos que favorecen y consolidan relaciones entre diferentes grupos de actores tanto públicos como privados, que articulados en redes de conocimiento tienen el propósito de incrementar y mejorar las capacidades de aprendizaje, gestión de conocimiento agropecuario e innovación abierta que emergen en un territorio particular establecido a partir del reconocimiento de interacciones específicas entre sus dimensiones biofísicas, cultuales (sic) , institucionales, socioeconómicas, entre otras.\n\nLos STI son espacios prácticos en los cuales los procesos de investigación, formación de capacidades, de aprendizaje interactivo, así como de transferencia de tecnología y extensión, establecen dinámicas conjuntas de articulación institucional que concretan, impulsan y consolidan los procesos de ciencia, tecnología e innovación en los territorios.\n\n10 . Redes de innovación. Conjunto de actores que interactúan a través del intercambio de conocimientos con el fin de compartir información, conceptos, aplicaciones, metodologías, experiencias y prácticas de trabajo.\n\n11 . Plan Departamental de Extensión Agropecuaria (PDEA). Instrumento de planificación cuatrienal que define los elementos estratégicos, operativos y financieros para la prestación del servicio público de extensión agropecuaria en el área de influencia de un departamento y sus municipios.\n\n12 . Extensión Agropecuaria. Proceso de acompañamiento mediante el cual se gestiona el desarrollo de capacidades de los productores agropecuarios, su articulación con el entorno y el acceso al conocimiento, tecnologías, productos y servicios de apoyo; con el fin de hacer competitiva y sostenible su producción al tiempo que contribuye a la mejora de la calidad de vida familiar. Por lo tanto, la extensión agropecuaria facilita la gestión de conocimiento, el diagnóstico y solución problemas, en los niveles de la producción primaria, la poscosecha, y la comercialización; el intercambio de experiencias y la construcción de capacidades individuales, colectivas y sociales. Para tal efecto, la extensión agropecuaria desarrollará actividades vinculadas a promover el cambio técnico en los diferentes eslabones que constituyen la cadena productiva, la asesoría y acompañamientos a productores en acceso al crédito, formalización de la propiedad, certificación en BPA, entre otros.\n\n13 . Ruralidad. Es el conjunto de interacciones sociales, económicas y culturales que se surten en espacios de baja e intermedia densidad poblacional y cuyas actividades económicas preponderantes están estrechamente relacionadas con el medio natural y sus encadenamientos productivos.\n\n14 . Parques Científicos, Tecnológicos y de Innovación Agropecuarios (PCTIA). Zonas geográficas especiales destinadas a promover la innovación agropecuaria basada en el conocimiento científico y tecnológico y a contribuir a la productividad empresarial y la competitividad regional.\n\n15 . Organización Comunitaria. Todos aquellos productores agropecuarios organizados de forma asociativa, cooperativa, solidaria u otras formas de organización."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3. Principios. Además de los definidos en la Constitución Política, en la Ley 489 de 1998, en la Ley 1454 de 2011 y en el Código de Procedimiento Administrativo y de lo Contencioso Administrativo, el desarrollo, interpretación y aplicación de la presente ley se sustenta en los siguientes principios:\n\n1 . Articulación. Las acciones, instrumentos y estrategias desarrolladas en el marco del SNIA garantizarán la articulación de recursos, procesos y actores de los subsistemas que lo componen para el logro de los objetivos de innovación y competitividad, así como el relacionamiento coordinado y eficiente con los demás sistemas del Estado vinculados con el sector agropecuario. entre otros el Sistema Nacional de Competitividad, Ciencia, Tecnología e Innovación (SNCCTI), el Sistema Nacional de Educación (SNE), el Sistema Nacional Ambiental (SINA), el Sistema General de Regalías (SGR), y el Sistema Nacional de Crédito Agropecuario (SNCA).\n\n2 . Enfoque territorial. Las acciones, instrumentos y estrategias del SNIA se ejecutarán reconociendo la diversidad biológica (interacción suelo – ambiente - organismos vivos), y las especificidades geográficas, sociales, económicas, étnicas y culturales de los territorios.\n\n3 . Enfoque diferencial. Las acciones y estrategias del SNIA se ejecutarán de manera diferenciada, reconociendo que las personas tienen características particulares en razón de su edad, género, etnia, situación de discapacidad, ingreso y/o nivel patrimonial o cualquier otra condición especial, como es el caso de la condición de víctima en los términos de la Ley 1448 de 2011.\n\n4 . Enfoque de asociatividad. Las acciones y estrategias del SNIA, en especial las del Subsistema Nacional de Extensión Agropecuaria, se ejecutarán de manera preferencial para actores del sistema que participen mediante formas organizacionales y asociativas.\n\n5 . Ordenamiento social y uso productivo del territorio. Las acciones y estrategias del SNIA se ejecutarán atendiendo marcos normativos que definan el ordenamiento social y productivo del territorio.\n\n6 . Participación de los actores del SNIA. Los actores que componen el SNIA podrán participar en los diversos procesos de planificación, implementación, seguimiento y evaluación de las acciones que se adelanten en los subsistemas.\n\n7 . Desarrollo sostenible. Las acciones y estrategias del SNIA deberán procurar la sostenibilidad ambiental, económica, cultural y social de las actividades productivas en beneficio de las comunidades rurales.\n\n8 . Orientación al mercado e incorporación a cadenas de valor. Las acciones y estrategias adelantadas en el marco del SNIA deberán responder a las necesidades de los productores agropecuarios en función de su vinculación efectiva al mercado, acorde con las características de cada producto o sistema de producción, y de su participación equitativa y eficiente en una o varias cadenas de valor.\n\n9 . Gradualidad y temporalidad. El subsidio a la tarifa del servicio público de extensión agropecuaria que se otorgue a los usuarios, será diferencial, decreciente y finito en el tiempo, en función de la mejora en las capacidades y condiciones de los productores, así como al logro de los objetivos propuestos en los Planes Departamentales de Extensión Agropecuaria.\n\n10 . Propiedad Intelectual. Las acciones y estrategias del SNIA deberán garantizar el cumplimiento de las normas nacionales e internacionales en materia de propiedad intelectual adoptadas por el país, y estarán orientadas a promover la innovación, competitividad y generación de valor agregado en el sector agropecuario, mediante el aprovechamiento de los instrumentos establecidos en dichas normas, en lo concerniente a la protección, uso y reconocimiento de la propiedad intelectual.\n\n11 . Productores como agentes de I+D+I. En el marco de las acciones del SNIA se favorecerá la participación de los productores agropecuarios como agentes de investigación, desarrollo tecnológico e innovación.\n\n12 . Seguridad Alimentaria y Nutricional. Las acciones y estrategias del SNIA deberán contribuir progresivamente a la seguridad alimentaria y nutricional de la población, entendida esta como la disponibilidad suficiente y estable de alimentos, el acceso y el consumo oportuno y permanente de los mismos en cantidad, calidad e inocuidad, y bajo condiciones que permitan su adecuada utilización biológica, para llevar una vida saludable y activa."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4. Sistema Nacional de Innovación Agropecuaria (SNIA) . Créase el Sistema Nacional de Innovación Agropecuaria (SNIA), como un Subsistema del Sistema Nacional de Competitividad, Ciencia, Tecnología e Innovación (SNCCTI) definido en el artículo 186 de la Ley 1753 de 2015 y la Ley 1286 de 2009 el cual será coordinado por el Ministerio de Agricultura y Desarrollo Rural.\n\nEl SNIA está integrado por las políticas, estrategias, programas, proyectos, metodologías y mecanismos para la gestión, promoción, financiación, protección y divulgación de la investigación, desarrollo tecnológico e innovación en el sector agropecuario, así como por los entes públicos, privados o mixtos, y demás actores que desarrollen o promuevan actividades científicas, tecnológicas o de innovación para el sector. Paralelamente colabora con el SNCCTI en la identificación de políticas y prácticas para la promoción de la innovación asociada a otras actividades de la economía rural, donde los productores agropecuarios también participan."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5. Estructura del Sistema Nacional de Innovación Agropecuaria (SNIA). El SNIA está integrado por los siguientes subsistemas:\n\n1 . Subsistema Nacional de Investigación· y Desarrollo Tecnológico Agropecuario.\n\n2 . Subsistema Nacional de Extensión Agropecuaria.\n\n3 . Subsistema Nacional de Formación y Capacitación para la Innovación Agropecuaria."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6. Espacios de articulación. En desarrollo del principio de articulación, el SNIA debe operar bajo la coordinación sistemática de las instituciones públicas y privadas nacionales, regionales y locales. Los espacios de coordinación serán, entre otros, el Consejo Superior del SNIA y los comités técnicos que este defina; las Mesas de Ciencia, Tecnología e Innovación Agropecuaria creadas por las Comisiones Regionales de Competitividad, los Consejos Departamentales de Ciencia, Tecnología e Innovación (Codectis); los Consejos Seccionales de Desarrollo Agropecuario, Pesquero, Forestal, Comercial y de Desarrollo Rural (Consea); los Consejos Municipales de Desarrollo Rural (CMDR); las redes de innovación; y los Sistemas Territoriales de Innovación Agropecuaria."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7. Objetivos del Sistema Nacional de Innovación Agropecuaria (SNIA) . Son objetivos generales del SNIA los siguientes:\n\n1 . Contribuir al mejoramiento de la productividad y competitividad del país a través de la articulación y armonización con las políticas nacionales y regionales de competitividad, ciencia, tecnología e innovación para el sector agropecuario.\n\n2 . Promover e implementar las acciones de investigación, desarrollo tecnológico, formación, gestión del conocimiento, transferencia de tecnología, capacitación e innovación, protección sanitaria y fitosanitaria y de innocuidad, a través de las entidades competentes, que permitan a los productores agropecuarios optimizar su actividad productiva para aprovechar las oportunidades de mercado.\n\n3 . Articular de manera efectiva la investigación y el desarrollo tecnológico con el servicio de extensión agropecuaria, para asegurar una oferta tecnológica orientada a la innovación y pertinente a las necesidades de los productores y demás actores involucrados en las cadenas de valor agropecuarias.\n\n4 . Articular la investigación y el desarrollo tecnológico sectorial con las acciones de formación y capacitación del Sistema Nacional de Educación, para contribuir con la generación de capacidades y competencias en innovación de todos los actores del sector agropecuario.\n\n5 . Articular las acciones de formación y capacitación para la innovación agropecuaria con los objetivos y necesidades del servicio de extensión agropecuaria.\n\n6 . Gestionar participativamente el conocimiento y los saberes locales, ancestrales y tradicionales .de los productores del sector agropecuario, e incorporarlos en los procesos de I+D+I.\n\n7 . Promover la integración de los sistemas de información y servicios de soporte al sector agropecuario para que operen en red como plataforma de gestión para la innovación.\n\n8 . Vincular los procesos de investigación, desarrollo tecnológico, extensión e innovación agropecuaria nacional con estrategias, avances y experiencias que se desarrollen en el ámbito internacional, siempre que aporten a dar soluciones a las problemáticas nacionales.\n\n9 . Promover la conformación de redes de innovación para la gestión del conocimiento y en función de los Sistemas Territoriales de Innovación.\n\n10 . Fomentar la formación y el relevo generacional de recurso humano altamente capacitado para I+D+I de acuerdo al Plan Estratégico de Ciencia, Tecnología e Innovación Agropecuario (Pectia)."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8. Consejo Superior del SNIA. Créase el Consejo Superior de SNIA como el organismo asesor del Ministerio de Agricultura y Desarrollo Rural en todos aquellos aspectos que se relacionen con el SNIA, articulado con el Consejo Asesor de Ciencia, Tecnología e Innovación de que trata el artículo 12 de la Ley 1286 de 2009. Sus funciones son:\n\n1 . Recomendar los mecanismos que garanticen la articulación del SNIA al SNCCTI, así como entre los componentes, interfaces, subsistemas y órganos de gestión de los mismos, para lograr un desarrollo incremental de la coordinación y cooperación de los actores a nivel nacional y territorial.\n\n2 . Recomendar los marcos regulatorios adecuados para temas como propiedad intelectual, bioseguridad y acceso a recursos genéticos, entre otros, considerando siempre las mejores prácticas y las normas internacionales en la materia e incentivando la I+D+I dentro de un escenario de sostenibilidad de la biodiversidad.\n\n3 . Sugerir instrumentos de política pública que ayuden a mitigar los riesgos de innovar a nivel de unidades productivas, promuevan el desarrollo de financiamiento para la innovación, y ayuden a promover la cultura de la innovación.\n\n4 . Recomendar los instrumentos e indicadores que permitan el seguimiento y la evaluación de los resultados e impactos del SNIA y sus subsistemas.\n\n5 . Recomendar los lineamientos que deben ser considerados para la elaboración del Pectia.\n\n6 . Analizar y presentar las solicitudes y recomendaciones de las mesas de ciencia, tecnología e innovación que se eleven al Consa.\n\n7 . Recomendar al Ministerio de Agricultura y Desarrollo Rural lineamientos de política pública con base en los reportes de seguimiento y evaluación del servicio de extensión agropecuaria, frente a los Planes Departamentales de Extensión Agropecuaria (PDEA) y al (Pectia). Los reportes serán presentados por la Agencia de Desarrollo Rural.\n\n8 . Recomendar los lineamientos para la construcción del Plan Nacional de Asistencia Integral Técnica, Tecnológica y de impulso a la Investigación y la entidad responsable de su formulación y seguimiento a nivel nacional y territorial.\n\n9 . Recomendar al Ministerio de Agricultura y Desarrollo Rural estrategias para la planificación, implementación, evaluación y seguimiento de la política de extensión agropecuaria y mecanismos para su financiación.\n\n10 . Proponer lineamientos para la identificación de necesidades en materia de extensión agropecuaria, y criterios de priorización y focalización de los usuarios del servicio a nivel territorial, que podrán ser acogidos por las autoridades territoriales para diseñar los Planes Departamentales de Extensión Agropecuaria (PDEA).\n\n11 . Constituir, cuando se requiera, comités técnicos de trabajo en cada uno de los subsistemas definidos por esta ley.\n\n12 . Expedir su propio reglamento.\n\n13 . Las demás funciones que le señale la ley.\n\n14 . Proponer alternativas que garanticen la participación real de las mujeres y jóvenes rurales en los procesos y herramientas ofrecidas por el SNIA."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9. Integración del Consejo. El Consejo Superior del SNIA estará conformado así:\n\n1 . El Ministro de Agricultura y Desarrollo Rural, o su Viceministro delegado, quien lo presidirá.\n\n2 . El Director del Departamento Administrativo de Ciencia, Tecnología e Innovación (Colciencias), o un Subdirector delegado.\n\n3 . El Director del Departamento Nacional de Planeación (DNP), o un Subdirector delegado.\n\n4 . El Ministro de Educación Nacional, o su Viceministro delegado.\n\n5 . El Ministro de Comercio, Industria y Turismo, o su Viceministro delegado.\n\n6 . El Ministro de Ambiente y Desarrollo Sostenible, o su Viceministro delegado\n\n7 . El Director del Departamento Administrativo de Ciencia, Tecnología e Innovación - Colciencias, o un subdirector delegado.\n\n8 . El Director Ejecutivo de la Corporación Colombiana de Investigación Agropecuaria (Corpoica), o un Director Nacional delegado.\n\n9 . El Gerente General del Instituto Colombiano Agropecuario (ICA), o un Subgerente Nacional delegado.\n\n10 . El Presidente de la Agencia Nacional de Desarrollo Rural - (ADR), o un ' Vicepresidente Delegado.\n\n11 . El Presidente del Consejo Nacional de Secretarios de Agricultura - (CONSA).\n\n12 . Un representante de las Universidades cuyas acciones de formación, extensión y/o investigación tengan vínculo con el sector agropecuario, a través del Rector o su Vicerrector delegado.\n\n13 . Cinco representantes de los productores agropecuarios, uno será el Presidente de la Sociedad de Agricultores de Colombia - SAC o su Vicepresidente Delegado, un representante de las Organizaciones Comunitarias, un representante de las Comunidades Indígenas, Un representante de las Comunidades Negras, Afrodescendiente Raizales y Palenqueros - NARP y una representante de la mujer Rural. Estos cuatro últimos representantes serán elegidos por sus organizaciones, según los criterios y procedimientos establecidos en la reglamentación de la presente Ley.\n\n14 . Un representante de las Asociaciones de Profesionales vinculados al sector agropecuario\n\n15 . Dos representantes de los Consejos Municipales de Desarrollo Rural\n\nPARÁGRAFO 1 . Los miembros del Consejo Superior del SNIA se reunirá al menos una vez cada seis (6) meses, y podrá invitar a sus sesiones a distintos actores, públicos y privados, cuando lo considere pertinente. El Presidente del Banco Agrario de Colombia o su Vicepresidente delegado, y el Director del Servicio Nacional de Aprendizaje (Sena), o un Subdirector delegado serán invitados permanentes del Consejo Superior.\n\nPARÁGRAFO 2. Para cumplir con las funciones establecidas en el presente artículo los miembros del Consejo presentados en el artículo 8 en los numerales 1-11 podrán reunirse cuando lo consideren conveniente.\n\nPARÁGRAFO 3. La Secretaría Técnica será ejercida por la Dirección de Innovación, Desarrollo Tecnológico y Protección Sanitaria del Ministerio de Agricultura y Desarrollo Rural, o quien haga sus veces."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10. Funciones de la Secretaría Técnica. Las funciones de la Secretaría Técnica del Consejo Superior del SNIA son:\n\n1 . Convocar a los miembros del Consejo a las respectivas sesiones presenciales o no presenciales.\n\n2 . Recibir y hacer seguimiento a los documentos relacionados con la gestión del Consejo Superior del SNIA y de los Comités Técnicos de Trabajo conformados.\n\n3 . Rendir en cada sesión del Consejo un reporte de gestión sobre las actividades desarrolladas por las entidades participantes del SNIA.\n\n4 . Controlar y custodiar los documentos sobre asuntos sometidos a consideración del Consejo.\n\n5 . Elaborar las actas del Consejo y ajustarlas de acuerdo a las observaciones planteadas por los miembros.\n\n6 . Verificar el quórum y suscribir las actas conjuntamente con el Presidente del Consejo.\n\n7 . Dar soporte a los comités técnicos que se creen por parte del Consejo Superior del SNIA.\n\n8 . Preparar los documentos técnicos necesarios para las sesiones del Consejo Superior.\n\n9 . Las demás actividades que le sean asignadas por el Consejo."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. Plan Estratégico de Ciencia, Tecnología e Innovación Agropecuaria (Pectia). El Plan Estratégico de Ciencia, Tecnología e Innovación Agropecuaria (Pectia), así como la Agenda I+D+I que lo integra, constituyen el marco orientador de la política de CTI para el sector agropecuario. Sus avances y resultados serán incorporados en la Plataforma Siembra.\n\nEl Ministerio de Agricultura y Desarrollo Rural será el responsable de la elaboración y actualización del Pectia, en coordinación con el DNP, Colciencias y Corpoica. Todos los planes, programas, proyectos e iniciativas de investigación, desarrollo tecnológico e innovación agropecuaria a ser financiados con recursos públicos, deberán estar enmarcados en dicho plan. Sin perjuicio de que la administración de los recursos se realice bajo la normativa que le aplique según la fuente. La actualización del Pectia se realizará al menos cada cuatro años."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. Mesas de Ciencia, Tecnología e Innovación Agropecuaria. Las Comisiones Regionales de Competitividad crearán las mesas de Ciencia, Tecnología e Innovación Agropecuaria, cuyo objetivo principal es promover el desarrollo de los Sistemas Territoriales de Innovación. Las mesas estarán conformadas por representantes de las organizaciones de cadenas regionales, las organizaciones de productores agropecuarios, las organizaciones comunitarias, los representantes de los Consejos Municipales de Desarrollo Rural, los Centros de Investigación y Desarrollo Tecnológico, del sector agropecuario con presencia en la región, las instituciones de educación superior, especialmente las universidades, las entidades sectoriales de nivel territorial y un representante de los Consejos Departamentales de Ciencia, Tecnología e Innovación (Codectis); entre otros, además serán presididas por las Secretarías de Agricultura Departamentales, o quien haga sus veces."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. Funciones de las Mesas de Ciencia, Tecnología e Innovación Agropecuaria respecto al SNIA. Las funciones de las mesas son:\n\n1 . Articular los actores locales en torno a los sistemas territoriales de innovación para la generación, acumulación, difusión, aplicación y apropiación de conocimientos y tecnologías del sector agropecuario en su territorio.\n\n2 . Garantizar que la generación y adopción de conocimiento y tecnologías del sector agropecuario se haga con sujeción a las normas ambientales y de ordenamiento social y productivo del territorio.\n\n3 . Adoptar el Pectia y la Agenda Dinámica Nacional de I+D+I como el marco orientador para la planificación, priorización, financiación, ejecución y evaluación de las apuestas de investigación, desarrollo e innovación agropecuaria de nivel territorial.\n\n4 . Elevar, a través de su presidente, solicitudes y recomendaciones en materia de ciencia, tecnología e innovación al Consejo Nacional de Secretarios de Agricultura (Consa).\n\n5 . Impulsar la creación de Parques Científicos, Tecnológicos y de Innovación Agropecuarios (PCTIA), en concordancia con el artículo 12 de la Ley 1753 de 2015, como mecanismo para promover la gestión de conocimiento, la transferencia y escalamiento de la tecnología, y el establecimiento de vínculos de colaboración entre los diversos actores del SNIA y en relación con los demás actores del SNCCTI, en beneficio de la productividad, competitividad y sostenibilidad del sector agropecuario.\n\nPARÁGRAFO . El Ministerio de Agricultura y Desarrollo Rural, el Ministerio de Comercio, Industria y Turismo y Colciencias definirán los criterios para la priorización de zonas para la conformación de los PCTIA."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14. Concurrencia de fuentes de financiación. Las acciones, programas y proyectos que se adelanten en desarrollo de la presente ley podrán ser financiados, entre otras, por las siguientes fuentes:\n\n1 . Los recursos propios de los entes territoriales.\n\n2 . Los recursos del Presupuesto General de la Nación.\n\n3 . Los recursos de libre inversión del componente de Propósito General del Sistema General de Participaciones.\n\n4 . Los recursos del Sistema General de Regalías, de acuerdo a las disposiciones de la Comisión Rectora y de los Órganos Colegiados de Administración y Decisión.\n\n5 . Los instrumentos financieros creados en el marco del Sistema Nacional de Crédito Agropecuario.\n\n6 . Los recursos de cooperación internacional.\n\n7 . Las donaciones de personas naturales o jurídicas, nacionales o extranjeras y organismos internacionales.\n\nPARÁGRAFO 1. Las entidades de nivel nacional, que ejecuten recursos del Presupuesto General de la Nación destinados a actividades de ciencia, tecnología e innovación agropecuaria y en especial a la prestación de servicios de extensión agropecuaria, asistencia técnica agropecuaria o similares, deberán hacerlo de conformidad con la presente ley.\n\nPARÁGRAFO 2. A través del Presupuesto General de la Nación se dispondrán los recursos requeridos para dar soporte a la operación del SNIA, en correspondencia con las funciones que esta ley define para el Ministerio de Agricultura y Desarrollo Rural, la Agencia de Desarrollo Rural, el Departamento Nacional de Planeación y Corpoica, de acuerdo con el marco de gasto de mediano plazo del sector."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15. Fondo Nacional de Extensión Agropecuaria. Créase el Fondo Nacional para el Servicio de Extensión Agropecuaria (FNEA) como un fondo especial que operará como una cuenta, sin personería jurídica, conformado por subcuentas departamentales y/o subsectoriales, adscrito y bajo la administración de la Agencia de Desarrollo Rural. El FNEA se fondeará con los recursos de que trata el artículo 14 de la presente ley y tendrá como objeto la financiación de la prestación del servicio público de extensión agropecuaria ejecutado a través de los PDEA.\n\nPARÁGRAFO . El Gobierno nacional reglamentará el funcionamiento del Fondo Nacional de Extensión Agropecuaria (FNEA) dentro de los seis (6) meses siguientes a la entrada en vigencia de la presente ley."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16. Veeduría, seguimiento y evaluación al SNIA. El Ministerio de Agricultura y Desarrollo Rural coordinará con cada subsistema del SNIA la implementación de mecanismos de seguimiento y evaluación sobre el cumplimiento de los objetivos y principios del SNIA, en el marco de un proceso de mejora continua. La sociedad civil podrá hacer veeduría de las acciones, estrategias y resultados del SNIA en el marco de los Consejos Municipales de Desarrollo Rural (CMDR), así mismo podrá presentar a las Secretarías de Agricultura Departamental o quien haga sus veces, sus sugerencias, quejas o denuncias."
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPÍTULO I",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17. Subsistema Nacional de Investigación y Desarrollo Tecnológico Agropecuario. Créase el Subsistema Nacional de Investigación y Desarrollo Tecnológico Agropecuario como parte integral del SNIA definido como el conjunto de políticas, instrumentos y actores, así como las relaciones que estos promueven, con el objetivo de orientar, planificar, implementar y evaluar las acciones de investigación, desarrollo tecnológico, transferencia de tecnología, e innovación que se ejecutan en el ámbito agropecuario.\n\nEl Ministerio de Agricultura y Desarrollo Rural y Colciencias coordinarán el Subsistema de Investigación y Desarrollo Tecnológico Agropecuario, para lo cual se articularán con el Consejo Nacional de Ciencia, Tecnología e Innovación Agropecuaria o quien haga sus veces en los términos de la Ley 1286 de 2009 y con los demás actores del SNCCTI a través de las instancias definidas para ello."
    },
    {
      "provision_ref": "art18",
      "chapter": "CAPÍTULO I",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18. Actores del Subsistema Nacional de Investigación y Desarrollo Tecnológico Agropecuario. Serán actores del Subsistema de Investigación y Desarrollo Tecnológico Agropecuario:\n\n1 . El Departamento Administrativo Nacional de Ciencia y Tecnología (Colciencias).\n\n2 . El Departamento Nacional de Planeación (DNP).\n\n3 . El Ministerio de Agricultura y Desarrollo Rural (MADR).\n\n4 . La Corporación Colombiana de Investigación Agropecuaria (Corpoica).\n\n5 . Los Centros Nacionales de Investigación y Desarrollo del Sector Agropecuario (CENls).\n\n6 . Las Instituciones de Educación Superior (IES), con sus grupos de investigación.\n\n7 . El Instituto Colombiano Agropecuario (ICA).\n\n8 . La Superintendencia de Industria y Comercio (SIC).\n\n9 . Los gremios de la producción.\n\n10 . Las organizaciones de cadena.\n\n11 . Los centros de investigación internacionales con acciones en el país.\n\n12 . Las empresas del sector agropecuario que cuentan con unidades de I+D+I.\n\n13 . Los productores y asociaciones de productores del sector agropecuario.\n\n14 . Los demás que ejecuten acciones en el marco de este subsistema."
    },
    {
      "provision_ref": "art19",
      "chapter": "CAPÍTULO II",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19. Subsistema Nacional de Formación y Capacitación para la Innovación Agropecuaria. Créase el Subsistema Nacional de Formación y Capacitación para la Innovación Agropecuaria como parte integral del SNIA, definido como el conjunto de políticas, instrumentos y actores, así como las relaciones que estos promueven, para coordinar la planificación, implementación, financiación y evaluación de las acciones de formación y capacitación que impacten directamente el proceso de I+D+I en el sector agropecuario.\n\nEste subsistema velará por la calidad y pertinencia de los programas de formación y capacitación dirigidos a generar competencias para la investigación, el Desarrollo tecnológico, la extensión agropecuaria y la innovación, a través de la expedición de lineamientos y políticas orientadas a dichos objetivos, entre otras acciones.\n\nEl Ministerio de Educación será el coordinador del Subsistema Nacional de Formación y Capacitación para la Innovación Agropecuaria, para lo cual se articulará con los demás actores del SNIA, principalmente con el Ministerio de Agricultura y Desarrollo Rural, a través de las instancias que se definan para ello."
    },
    {
      "provision_ref": "art20",
      "chapter": "CAPÍTULO II",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20. Actores del Subsistema Nacional de Formación y Capacitación para la Innovación Agropecuaria. Serán actores del Subsistema:\n\n1 . El Departamento Nacional de Planeación (DNP).\n\n2 . El Ministerio de Agricultura y Desarrollo Rural (MADR).\n\n3 . El Ministerio de Educación Nacional (MEN).\n\n4 . El Departamento Administrativo Nacional de Ciencia y Tecnología (Colciencias).\n\n5 . El Servicio Nacional de Aprendizaje (SENA).\n\n6 . La Corporación Colombiana de Investigación Agropecuaria (Corpoica).\n\n7 . El Instituto Colombiano Agropecuario (ICA).\n\n8 . El Instituto Colombiano de Crédito Educativo y Estudios Técnicos en el Exterior (Icetex).\n\n9 . Los colegios o asociaciones de profesionales relacionadas con el sector agropecuario.\n\n10 . Las Secretarías de Educación y Agricultura Departamentales y Municipales, o las que hagan sus veces.\n\n11 . Las Instituciones de Educación Superior.\n\n12 . Las instituciones o entidades del Sistema Nacional de Educación para el Trabajo y el Desarrollo Humano (SIET) que tengan programas de educación técnica, tecnológica, profesional y de posgrado dirigidos a atender necesidades del sector agropecuario.\n\n13 . Los colegios agropecuarios que responden a la formación media técnica en este ámbito.\n\n14 . Las instituciones de educación no formal que impartan programas educativos relacionados con el sector agropecuario.\n\n15 . Las personas o entidades que desarrollen actividades de educación informal agropecuaria, según los criterios a reglamentar en la presente Ley.\n\n16 . Los docentes y estudiantes de programas relacionados con el sector agropecuario y rural.\n\n17 . La Superintendencia de Industria y Comercio (SIC).\n\n18 . Los demás que ejecuten acciones en el marco de este subsistema."
    },
    {
      "provision_ref": "art21",
      "chapter": "CAPÍTULO III",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21. Subsistema Nacional de Extensión Agropecuaria. Créase el Subsistema Nacional de Extensión Agropecuaria como parte integral del SNIA, definido como el conjunto de políticas, instrumentos y actores, así como las relaciones que estos promueven, para orientar, planificar, implementar, hacer seguimiento y evaluar la prestación del servicio de extensión agropecuaria que tiene lugar en el ámbito rural nacional. El Ministerio de Agricultura y Desarrollo Rural será el coordinador del Subsistema de Extensión Agropecuaria.\n\nSerán actores del Subsistema Nacional de Extensión Agropecuaria:\n\n1 . El Departamento Nacional de Planeación (DNP).\n\n2 . El Ministerio de Agricultura y Desarrollo Rural (MADR).\n\n3 . La Agencia de Desarrollo Rural (ADR).\n\n4 . La Agencia de Renovación del Territorio (ART).\n\n5 . La Corporación Colombiana de Investigación Agropecuaria (Corpoica).\n\n6 . El Instituto Colombiano Agropecuario (ICA).\n\n7 . El Servicio Nacional de Aprendizaje (SENA).\n\n8 . El Banco Agrario de Colombia.\n\n9 . Las Secretarías de Agricultura Departamental y Municipal, o quien haga sus veces.\n\n10 . Las Unidades Municipales de Asistencia Técnica Agropecuaria (Umata).\n\n11 . Los Centros Provinciales de Gestión Agro empresarial (CPGA).\n\n12 . Las Entidades Prestadoras del Servicio de Extensión Agropecuario (Epsea), y demás prestadores de este servicio.\n\n13 . Asociaciones de profesionales del sector agropecuario.\n\n14 . Los gremios, asociaciones, organizaciones comunitarias, organizaciones de jóvenes o mujeres y productores del sector agropecuario.\n\n15 . Las Instituciones de Educación Superior y los colegios agropecuarios.\n\n16 . El Consejo Nacional de Secretarios de Agricultura (Consa).\n\n17 . Los Consejos Seccionales de Desarrollo Agropecuario, Pesquero, Forestal, Comercial y de Desarrollo Rural (Consea).\n\n18 . Los Consejos Municipales de Desarrollo Rural (CMDR).\n\n19 . Los demás que ejecuten acciones en el marco de este subsistema:"
    },
    {
      "provision_ref": "art23",
      "chapter": "CAPÍTULO III",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTÍCULO 23. Soporte al Subsistema Nacional de Extensión Agropecuaria. Se entiende por soporte al Subsistema todas aquellas acciones orientadas a proveer y mejorar las capacidades, herramientas e instrumentos requeridos para ejecutar los servicios de extensión agropecuaria. Así mismo la sistematización de experiencias exitosas en la prestación de los servicios de extensión, que permita identificar y replicar buenas prácticas así como consolidar las competencias de los prestadores.\n\nCorpoica o quien haga sus veces, será el coordinador de dicho soporte, para lo cual trabajará en red con el Instituto Colombiano Agropecuario (ICA) y los demás actores del SNIA, de los Sistemas Territoriales y las redes de innovación en el marco de sus competencias. La Agencia de Desarrollo Rural proveerá los elementos para alinear los procesos de soporte con la implementación de los servicios.\n\nPARÁGRAFO . Como parte del Soporte al Subsistema, se podrán desarrollar herramientas con el fin de dar a conocer la oferta de profesionales y empresas prestadoras de servicios de extensión agropecuaria, asistencia técnica y/o consultoría especializada. La comunidad LINKATA de la plataforma SIEMBRA podrá contribuir con dicho objetivo.\n\nPRESTACIÓN DEL SERVICIO DE EXTENSIÓN AGROPECUARIA"
    },
    {
      "provision_ref": "art24",
      "chapter": "TÍTULO III",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTÍCULO 24. Servicio Público de Extensión Agropecuaria. La extensión agropecuaria es un bien y un servicio de carácter público, permanente y descentralizado; y comprende las acciones de acompañamiento integral orientadas a diagnosticar, recomendar, actualizar, capacitar, transferir, asistir, empoderar y generar competencias en los productores agropecuarios para que estos incorporen en su actividad productiva prácticas, productos tecnológicos, tecnologías, conocimientos y comportamientos que beneficien su desempeño y mejoren su competitividad y sostenibilidad, así como su aporte a la seguridad alimentaria y su desarrollo como ser humano integral.\n\nLa competencia frente a la prestación del servicio público de extensión corresponde a los municipios y distritos, quienes deberán armonizar sus iniciativas en esta materia, con las de otros municipios y/o el departamento al que pertenece, a fin de consolidar las acciones en un único plan denominado Plan Departamental de Extensión Agropecuaria. Este servicio deberá ser prestado a través de las Entidades Prestadoras del Servicio de Extensión Agropecuaria (Epsea) habilitadas para ello. Sin perjuicio de que dichas Epsea sean entidades u organizaciones de diversa naturaleza."
    },
    {
      "provision_ref": "art25",
      "chapter": "TÍTULO III",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTÍCULO 25. Enfoque de Extensión Agropecuaria en la prestación del servicio. El enfoque bajo el cual operará el servicio público de extensión agropecuaria debe contemplar los siguientes aspectos, que se desarrollarán en función del diagnóstico previo que se realice a los usuarios:\n\n1 . Desarrollo de las capacidades humanas integrales mediante la generación y mejora de las habilidades, destrezas, talentos, valores y principios de los productores agropecuarios, para ejecutar apropiadamente las gestiones y labores que demande su actividad productiva, entre otras, actividades técnico-productivas y/o de adecuación y transformación de la producción primaria, administrativas, financieras y crediticias, informáticas, de mercadeo y de comercialización; así como para la convivencia y el desarrollo rural pacífico.\n\n2 . Desarrollo de las capacidades sociales integrales y el fortalecimiento de la asociatividad, que permita la organización de los productores para gestionar colectivamente y de manera eficiente las entradas (insumos y factores productivos) y salidas (alimentos, materias primas y productos con valor agregado) de sus sistemas de producción. Así mismo, la promoción del desarrollo empresarial, de las organizaciones de segundo piso, y la conformación de redes de productores, mujeres y jóvenes rurales, entre otras.\n\n3 . Acceso y aprovechamiento efectivo de la información de apoyo, adopción o adaptación de tecnologías y productos tecnológicos, apropiación social del conocimiento, y solución de problemáticas, principalmente a través de la innovación abierta o colaborativa, la investigación participativa y el uso de las Tecnologías de Información y Comunicación.\n\n4 . Gestión sostenible de los recursos naturales, de modo que los productores hagan uso eficiente de los recursos, suelo, agua, biodiversidad, etc., e integren prácticas orientadas a la mitigación y adaptación al cambio climático.\n\n5 . Desarrollo de habilidades para la participación de los productores en espacios para la retroalimentación de la política pública sectorial, además del empoderamiento para auto gestionar la solución de sus necesidades."
    },
    {
      "provision_ref": "art26",
      "chapter": "TÍTULO III",
      "section": "26",
      "title": "Artículo 26",
      "content": "ARTÍCULO 26. Tasa del Servicio Público de Extensión Agropecuaria. Créase una tasa retributiva de servicios que se causará por la prestación del servicio público de extensión agropecuaria en los términos de los artículos 24 y 25 de la presente ley. Los departamentos a través de sus Asambleas, establecerán por medio de ordenanza la tasa por el Servicio Público de Extensión Agropecuaria, así como su sistema y método que tendrá en cuenta para la definición de costos que servirán de base para la determinación de las tarifas, la conformación de los sistemas territoriales de innovación en caso de que dichos sistemas sean conformados. La misma ordenanza que establezca la tasa para el servicio público de extensión agropecuaria deberá señalar la autoridad pública autorizada para fijar la tarifa. La tasa estará a cargo de los usuarios del servicio.\n\nLas Asambleas Departamentales, en la formulación del proyecto de ordenanza de que trata el presente artículo, deberán acoger el régimen jurídico que reglamenta el servicio público de extensión agropecuaria, así como las directrices técnicas, jurídicas, financieras, administrativas y lineamientos de política, expedidas por el Ministerio de Agricultura y Desarrollo Rural, con el fin de que los usuarios accedan al subsidio de que trata el artículo 28 de la presente ley.\n\nPARÁGRAFO . El recaudo de la tasa tendrá como destinación única, la financiación de la prestación del servicio público de extensión agropecuaria a cargo de los municipios."
    },
    {
      "provision_ref": "art27",
      "chapter": "TÍTULO III",
      "section": "27",
      "title": "Artículo 27",
      "content": "ARTÍCULO 27. Transferencia del recaudo de la tasa a los municipios. En casos donde se defina que la tasa por la prestación del servicio público de extensión agropecuaria, será recaudada por un ente distinto al municipio, dicho ente deberá transferirle los recursos recaudados, de forma trimestral al municipio que los genera. Los departamentos ejercerán seguimiento a la realización de dicha transferencia, garantizando que la misma se ejecute en las condiciones del presente artículo."
    },
    {
      "provision_ref": "art28",
      "chapter": "TÍTULO III",
      "section": "28",
      "title": "Artículo 28",
      "content": "ARTÍCULO 28. Subsidio a la tarifa de la tasa por la prestación de Servicio Público de Extensión Agropecuario. La tarifa de la tasa por la prestación del servicio público de extensión agropecuaria deberá ser subsidiada conforme a la disponibilidad y concurrencia de los recursos de los numerales 1, 2, 3 y 4 de que habla el artículo 14 de la presente ley. El Ministerio de Agricultura y Desarrollo Rural atendiendo las recomendaciones del Consejo Superior del SNIA, los principios de la función administrativa que apliquen a la prestación del servicio público de extensión agropecuaria en cuanto sean compatibles con su naturaleza y régimen y en estricto cumplimiento del principio de gradualidad y temporalidad de que trata la presente ley, reglamentará la clasificación, caracterización y criterios para la priorización de los beneficiarios del subsidio, la temporalidad y permanencia en su otorgamiento, así como su gradualidad y el porcentaje de la tarifa que será subsidiada. Entre otros los criterios de priorización del subsidio serán los siguientes:\n\n1 . Puntaje y nivel en el Sisbén.\n\n2 . La condición de víctima en los términos de la Ley 1448 de 2011.\n\n3 . La condición de mujer rural de conformidad con la Ley 731 de 2002.\n\n4 . La condición de beneficiario del Fondo de Tierras en los términos del Decreto-ley 902 de 2017.\n\n5 . Población objetivo de los Planes de Acción para la Transformación Regional, PATR, de los Programas de Desarrollo con Enfoque Territorial (PDET) definidos en el Decreto-ley 893 de 2017.\n\n6 . Población objetivo de los Planes Integrales Comunitarios y Municipales de Sustitución y Desarrollo Alternativo, PISDA, del Programa Nacional Integral de Sustitución de Cultivos de Uso Ilícito (PNIS) en los términos del Decreto-ley 896 de 2017.\n\n7 . Población objetivo de los Planes y Programas Integrales de Desarrollo Agropecuario y Rural de conformidad con el decreto 2364 de 2015.\n\n8 . Población incluida en Planes y Programas de Desarrollo Rural y/o Agropecuario promovidos por el MADR.\n\n9 . La clasificación de usuarios del servicio público de extensión agropecuaria.\n\nEl subsidio de la tarifa que se otorgue a los usuarios, será diferencial, temporal y decreciente en el tiempo respondiendo a la mejora en las capacidades y condiciones de los productores, así como al logro de las metas y objetivos propuestos en los Planes Departamentales de Extensión Agropecuaria.\n\nPARÁGRAFO 1. Los recursos del Presupuesto General de la Nación destinados a financiar subsidios a la tarifa de la tasa por la prestación del servicio público de extensión agropecuaria, se girarán a los departamentos y/o municipios previo cumplimiento de la reglamentación, los lineamientos de política, y las directrices técnicas, jurídicas, financieras y administrativas que se constituyan como determinantes de dicho subsidio, expedidas por el Ministerio de Agricultura y Desarrollo Rural.\n\nPARÁGRAFO 2. Los usuarios que cumplan con los criterios de priorización definidos en los numerales 1, 2, 3 y 4 y hagan parte de la población objetivo definidos en los numerales 5, 6 ,7 u 8 del presente artículo, serán beneficiados con el subsidio de 100%.\n\nPARÁGRAFO 3 . La gradualidad en el otorgamiento del subsidio tendrá en cuenta los logros y progresos de los beneficiarios del servicio de extensión, en términos de los enfoques definidos en el artículo 25 de la presente ley."
    },
    {
      "provision_ref": "art29",
      "chapter": "TÍTULO III",
      "section": "29",
      "title": "Artículo 29",
      "content": "ARTÍCULO 29. Planes Departamentales de Extensión Agropecuaria (PDEA). El Plan Departamental de Extensión Agropecuaria (PDEA) es el instrumento de planificación cuatrienal en el cual cada departamento, en coordinación con sus municipios, distritos y demás actores del SNIA, definirá los elementos estratégicos y operativos para la prestación del servicio de extensión agropecuaria en su área de influencia. El PDEA debe incluir como mínimo los siguientes elementos:\n\n1 . Líneas productivas priorizadas a atender mediante los servicios de extensión agropecuaria, sus limitantes y requerimientos.\n\n2 . Población objeto del servicio caracterizada respecto a sus condiciones socioeconómicas, culturales y productivas.\n\n3 . Estrategias y actividades requeridas para dar solución a las problemáticas y/o potenciar los sistemas productivos, el capital social, el capital humano, y la gestión de los recursos naturales, con sus respectivos cronogramas de ejecución.\n\n4 . Los objetivos, indicadores y metas en términos de productividad, competitividad y generación de ingresos.\n\n5 . La planificación financiera y de gastos asociados a la prestación del servicio.\n\n6 . Programas y proyectos regionales para la generación de capacidades, acceso a mercados y provisión de bienes, servicios e infraestructura sectorial, con los cuales deba articularse el servicio de extensión agropecuaria.\n\n7 . Las acciones regionales de manejo sostenible de los recursos naturales, de gestión del riesgo agroclimático, y de adaptación al cambio climático a ser integradas al sector a través del servicio público de extensión agropecuaria.\n\n8 . Los sistemas territoriales de innovación, alianzas interinstitucionales, redes e iniciativas orientadas a la innovación agropecuaria regional, que deban ser articuladas con el servicio público de extensión agropecuaria.\n\n9 . La articulación con los planes y programas de prestación de servicios de extensión o asistencia técnica agropecuaria adelantados con recursos de los Fondos Parafiscales Agropecuarios y Pesqueros. En el caso que el PDEA incluya productores ya beneficiados por la parafiscalidad agropecuaria, en la definición de la tarifa del servicio no se tendrá en cuenta el aporte correspondiente.\n\n10 . Programas y proyectos para mejorar y/o mantener el estatus sanitario, fitosanitario y de inocuidad en la producción agropecuaria.\n\n11 . Desarrollo y uso de nuevas tecnologías para la información y la comunicación TIC para impulsar, apoyar y/o soportar los distintos procesos de gestión de conocimiento que hacen parte de la extensión agropecuaria.\n\nPARÁGRAFO 1 . La cobertura geográfica del PDEA será flexible, respondiendo a las particularidades de los territorios. En tal sentido el PDEA deberá organizar sus acciones en cualquiera de las siguientes dimensiones: municipal, por grupo de municipios , provincial, por cuenca, por subregión, por sistema territorial de innovación, o cualquier otro tipo de organización territorial dentro de un departamento. En los territorios donde converjan varios departamentos, estos podrán acordar acciones articuladas para atender su población. El PDEA deberá presentarse cada cuatro años junto con el Plan de Desarrollo Departamental a la Asamblea, para su correspondiente aprobación.\n\nPARÁGRAFO 2. El PDEA debe guardar coherencia con el Plan de Desarrollo Departamental, los Planes Agropecuarios Municipales y los Planes de Ordenamiento Territorial y la normativa ambiental. En todo caso deberá consultar las herramientas de ordenamiento social y productivo de la propiedad que contribuyan con los procesos de planificación del sector agropecuario expedidas por el Ministerio de Agricultura y Desarrollo Rural, sus entidades adscritas y vinculadas.\n\nPARÁGRAFO 3. En todos los casos el Consejo Municipal de Desarrollo Rural (CMDR) será el espacio de diálogo local de las necesidades e iniciativas que se propongan y se concerten en el Plan Departamental de Extensión Agropecuaria. La participación de los productores agropecuarios en dicho Consejo se dará de conformidad con lo previsto en el artículo 61 de la Ley 101 de 1993.\n\nPARÁGRAFO 4. El Ministerio de Agricultura y Desarrollo Rural en su calidad de miembro de los órganos de dirección de los Fondos Parafiscales Agropecuarios y Pesqueros deberá adelantar acciones para informar y facilitar la articulación del Servicio Público de Extensión Agropecuaria con los planes y programas de que trata el numeral 9 del presente artículo.\n\nPARÁGRAFO 5. La Agencia de Desarrollo Rural, a través de sus Unidades Técnicas Territoriales, adelantará un acompañamiento técnico a las Secretarías de Agricultura Departamentales en su tarea de planificación, seguimiento y evaluación del servicio.\n\nPARÁGRAFO 6 . Se realizarán audiencias públicas regionales para la socialización y la construcción colectiva de los planes departamentales de extensión agropecuaria – PDEA\n\nPARÁGRAFO TRANSITORIO. Un año después de entrar en vigencia la presente ley, cada Gobernación Departamental deberá presentar el PDEA ante la Asamblea para su aprobación por el periodo de gobierno que reste en cada departamento.\n\nPARÁGRAFO TRANSITORIO. Durante la denominada fase de transición (15 años) para la implementación de la Reforma Rural Integral prevista en el Acuerdo Final de Paz, el PDEA será el mecanismo de planificación y ejecución territorial, de conformidad con los lineamientos definidos por el MADR, del Plan Nacional de Asistencia Técnica, Tecnológica y de Impulso a la Investigación."
    },
    {
      "provision_ref": "art30",
      "chapter": "CAPÍTULO I",
      "section": "30",
      "title": "Artículo 30",
      "content": "ARTÍCULO 30. Usuarios. Los usuarios del servicio público de extensión agropecuaria serán los productores y las asociaciones u organizaciones de productores que de manera voluntaria soliciten la prestación de dicho servicio, en razón a que ejecutan en uno o varios predios rurales, una o más actividades agropecuarias.\n\nEl Ministerio de Agricultura y Desarrollo Rural definirá la clasificación de usuarios del servicio de extensión agropecuaria para las diferentes actividades productivas y para efectos de los subsidios de que trata el presente título."
    },
    {
      "provision_ref": "art31",
      "chapter": "CAPÍTULO I",
      "section": "31",
      "title": "Artículo 31",
      "content": "ARTÍCULO 31. Registro de usuarios. Para efectos de la prestación del servicio, los productores deberán estar inscritos en el registro de usuarios que disponga el Ministerio de Agricultura y Desarrollo Rural. Para esto, los usuarios deberán solicitar su inscripción en el registro ante el municipio correspondiente al lugar donde se ubiquen sus predios. El municipio velará por la veracidad de la información consignada en el registro. El Departamento velará porque los municipios y distritos actualicen el registro durante los primeros tres (3) meses de cada año.\n\nEl Ministerio de Agricultura y Desarrollo Rural promoverá la interoperabilidad de sus sistemas de información para incorporar y actualizar la información pertinente en el registro de usuarios del servicio de extensión agropecuaria.\n\nPARÁGRAFO . Para mejorar la cobertura del registro de usuarios, el Ministerio de Agricultura y Desarrollo Rural y la Agencia de Desarrollo Rural o quien haga sus veces, gestionará la articulación de información de productores agropecuarios desarrollada con recursos públicos y aquella que el sector privado pueda. integrar, sin que ello implique afectar de alguna manera la autonomía de sus administradores frente al desarrollo de sus sistemas de información. La utilización de dichos registros deberá efectuarse de conformidad con las normas de Hábeas Data."
    },
    {
      "provision_ref": "art32",
      "chapter": "CAPÍTULO I",
      "section": "32",
      "title": "Artículo 32",
      "content": "ARTÍCULO 32. Entidades Prestadoras. Las Entidades Prestadoras del Servicio de Extensión Agropecuaria ( Epsea) podrán ser las unidades Municipales de Asistencia Técnica Agropecuaria (Umata), Centros Provinciales de Gestión Agro empresarial (CPGA), gremios agropecuarios, empresas privadas o de naturaleza mixta, asociaciones de profesionales, universidades y demás Instituciones de Educación Superior, Agencias de Desarrollo Local (ADL), entidades sin ánimo de lucro, colegios agropecuarios, cooperativas, organizaciones o asociaciones de productores, entre otros que tengan por objeto la prestación del servicio de extensión o asistencia técnica agropecuaria, cumpliendo los requisitos de habilitación de que trata el artículo 33 de la presente ley. También podrán prestar el servicio consorcios o uniones temporales entre los tipos de actores anteriormente descritos, siempre que estos cumplan los requisitos de habilitación."
    },
    {
      "provision_ref": "art33",
      "chapter": "CAPÍTULO I",
      "section": "33",
      "title": "Artículo 33",
      "content": "ARTÍCULO 33. Habilitación de Entidades Prestadoras. Para garantizar la calidad en la prestación del servicio de extensión agropecuaria toda EPSEA deberá registrarse y cumplir los requisitos que para ello disponga la Agencia de Desarrollo Rural (ADR). El registro y los requisitos se orientarán a garantizar que estas cumplan como mínimo los siguientes aspectos:\n\n1 . Idoneidad del recurso humano, formación profesional y desarrollo de competencias.\n\n2 . Experiencia relacionada con la prestación del servicio.\n\n3 . Capacidades para desarrollar los planes de extensión agropecuaria -PDEA, según los enfoques establecidos para los mismos, de acuerdo con el artículo 25 de la presente ley.\n\n4 . Vínculo comprobable con organizaciones de formación, capacitación, ciencia, tecnología e innovación.\n\n5 . Capacidad financiera.\n\n6 . Constitución y situación legal conforme.\n\nLa Agencia de Desarrollo Rural (ADR) reglamentará los requisitos que trata el presente artículo, habilitará las EPSEA, publicará y actualizará el registro correspondiente."
    },
    {
      "provision_ref": "art34",
      "chapter": "CAPÍTULO I",
      "section": "34",
      "title": "Artículo 34",
      "content": "ARTÍCULO 34. Promoción del servicio de extensión agropecuaria. La Secretaría de Agricultura Departamental, o quien haga sus veces, en coordinación con los municipios y las Unidades Territoriales de la Agencia de Desarrollo Rural, promocionará el servicio, de manera que la sociedad en general tenga información sobre su ejecución."
    },
    {
      "provision_ref": "art35",
      "chapter": "CAPÍTULO I",
      "section": "35",
      "title": "Artículo 35",
      "content": "ARTÍCULO 35. Selección y contratación de Epseas. Los municipios seleccionarán y contratarán, individual o colectivamente, a la o las Espsea que prestarán el servicio de extensión agropecuaria en su territorio. Para ello deberán aplicar los siguientes requisitos, sin perjuicio de lo contemplado en la Ley 80 de 1993 y demás normas aplicables:\n\n1 . Que exista convenio o contrato de asociación entre los municipios, o los municipios y el departamento para adelantar el proceso de selección contratación de la o las Epsea de manera colectiva, cuando así se convenga.\n\n2 . Que se encuentren en la lista de Entidades Prestadoras del Servicio de Extensión Agropecuaria (Epsea) habilitadas, publicado por la Agencia de Desarrollo Rural.\n\n3 . Que la oferta del servicio responda adecuadamente a las demandas y requerimientos, plasmados en el PDEA a ejecutar. Para lo cual deberá contar con visto bueno del Consejo Seccional de Desarrollo Agropecuario, Pesquero, Forestal, Comercial y de Desarrollo Rural (Consea) o el Consejo Municipal de Desarrollo Rural, cuando la propuesta aplique a un solo municipio.\n\n4 . Que los procesos de seguimiento y evaluación de que trata el capítulo IV del presente título, den cuenta de su calidad en la prestación de los servicios de extensión agropecuaria.\n\n5 . Que no se encuentran sancionadas de conformidad con el Capítulo V del presente título.\n\nPARÁGRAFO 1 . El Ministerio de Agricultura y Desarrollo Rural y la Agencia de Desarrollo Rural estarán facultados para contratar Epseas que presten el servicio público de extensión agropecuaria de conformidad con lo dispuesto en la presente ley.\n\nEl presente artículo se reglamentará dentro de los primeros seis meses de entrada en vigencia de la presente ley."
    },
    {
      "provision_ref": "art36",
      "chapter": "CAPÍTULO I",
      "section": "36",
      "title": "Artículo 36",
      "content": "ARTÍCULO 36. Capacitación y certificación de competencias laborales. El Servicio Nacional de Aprendizaje (SENA), en colaboración con el Ministerio de Agricultura y Desarrollo Rural y la Agencia de Desarrollo Rural, pondrá a disposición de los actores del Subsistema de Extensión Agropecuaria acciones de capacitación y certificación de competencias laborales dirigidas a profesionales, técnicos o tecnólogos vinculados a la prestación del servicio de extensión agropecuaria."
    },
    {
      "provision_ref": "art37",
      "chapter": "CAPÍTULO I",
      "section": "37",
      "title": "Artículo 37",
      "content": "ARTÍCULO 37. Contrato de aprendizaje. La prestación del servicio de extensión agropecuaria a través de los Planes Departamentales de Extensión Agropecuaria (PDEA) deberá permitir que los estudiantes de último semestre o ciclo, de programas de pregrado en los niveles técnico profesional, tecnológico y universitario, en el campo de las ciencias agropecuarias, sociales, administrativas y otras relacionadas con el desarrollo rural, lleven a cabo sus prácticas a través de contratos de aprendizaje con las Epsea, en los términos de la Ley 789 de 2002 y los Decretos 933 y 2585 de 2003, o los que los modifiquen o sustituyan.\n\nLas funciones desarrolladas por los estudiantes estarán orientadas a mejorar sus competencias profesionales y laborales, por tanto la ejecución del contrato de aprendizaje deberá contar con plena supervisión de la institución de educación en la cual se encuentre matriculado y de la Epsea que lo vincule.\n\nPARÁGRAFO : La selección y asignación de los estudiantes al servicio público de extensión agropecuaria, considerará los criterios de priorización del subsidio definidos en el artículo 28 de la presente ley, con el fin de maximizar su concurrencia con los mismos."
    },
    {
      "provision_ref": "art38",
      "chapter": "CAPÍTULO II",
      "section": "38",
      "title": "Artículo 38",
      "content": "ARTÍCULO 38. Unidades Municipales de Asistencia Técnica Agropecuaria. Los municipios y distritos podrán crear Unidades Municipales de Asistencia Técnica Agropecuaria (Umata), dentro de su estructura administrativa, para la participación en la planeación y/o prestación del servicio de extensión agropecuaria, acompañamiento a productores, ejecución de proyectos agropecuarios y de desarrollo rural, articulación institucional, apoyo logístico al sector, levantamiento de información, y demás actividades relacionadas con su naturaleza.\n\nLas Umata podrán prestar el servicio de extensión agropecuaria en los términos del presente Capítulo, y sin perjuicio de los servicios que tuvieran a cargo.\n\nLos municipios asegurarán la asignación presupuestal para el funcionamiento y fortalecimiento progresivo de las Umata en términos de equipo técnico, capacitación del recurso humano, medios tecnológicos, infraestructura y otros medios como el transporte y la logística, con el fin de garantizar la calidad y oportunidad de los servicios y la ejecución pertinente y oportuna de sus funciones.\n\nPARÁGRAFO 1 . Para ser funcionario de la Umata se exigirán como requisitos ser profesional en el área de agronomía, veterinaria, zootecnia, biología, ingeniería forestal o agroalimentaria, administración agropecuaria, tecnología < /span> (sic) agropecuaria, técnico agropecuario, bachiller agropecuario y profesiones afines con el sector agropecuario, medio ambiental y pesquero. Su vinculación se hará de acuerdo a las normas de carrera administrativa.\n\nPARÁGRAFO 2. Para ser Director de Umata es obligatorio acreditar título profesional y tarjeta profesional en áreas agropecuarias o en profesiones afines con el sector agropecuario, medio ambiental o pesquero, así como una experiencia en el sector agropecuario, medio ambiente o pesquero no menor de tres (3) años.\n\nPARÁGRAFO 3. Los territorios indígenas podrán constituir las Unidades de Asistencia Técnica Agropecuaria, Umatas según los usos y costumbres de las comunidades."
    },
    {
      "provision_ref": "art39",
      "chapter": "CAPÍTULO II",
      "section": "39",
      "title": "Artículo 39",
      "content": "ARTÍCULO 39. Generación de capacidades de las Unidades Municipales de Asistencia Técnica Agropecuaria (Umata). El Gobierno nacional, los departamentos y los municipios, de conformidad con las apropiaciones presupuestales disponibles, fortalecerán las habilidades y capacidades de las UMATA a través de la Actualización tecnológica, el conocimiento de la estructura y oferta institucional del sector agropecuario, y la promoción del acceso a esta por parte de los productores."
    },
    {
      "provision_ref": "art40",
      "chapter": "CAPÍTULO II",
      "section": "40",
      "title": "Artículo 40",
      "content": "ARTÍCULO 40. Centros Provinciales de Gestión Agro empresarial (CPGA). Los municipios podrán asociarse o autorizar la asociación de las Umata, como respuesta a las demandas identificadas por provincia, cuenca, subregión o cualquier otro tipo de organización territorial dentro de un departamento, e incluso en relación con otros departamentos; dicha asociación se podrá dar para la participación en la planeación y/o prestación del servicio de extensión agropecuaria, acompañamiento a productores, ejecución de proyectos agropecuarios, articulación institucional, apoyo logístico del sector, levantamiento de información y demás actividades que promuevan el desarrollo agropecuario y rural.\n\nPARÁGRAFO 1. Los CPGA estarán conformados por los municipios que voluntariamente se asocien, haciendo constar su voluntad en el correspondiente convenio de asociación y en los estatutos que determinen la forma y condiciones de operación de tales centros. Lo anterior supone la supresión de las UMATA para evitar la duplicidad de funciones.\n\nLos municipios asegurarán la asignación presupuestal para el funcionamiento y fortalecimiento progresivo del CPGA en términos de equipo técnico, capacitación del recurso humano, medios tecnológicos, infraestructura y otros medios como el transporte y la logística, con el fin de garantizar la calidad y oportunidad de los servicios y la ejecución pertinente y oportuna de sus funciones. En el manejo de los recursos, el CPGA observará los principios del sistema presupuestal, contenidos en el Estatuto Orgánico del Presupuesto, y los contratos que celebren, se sujetarán a las normas sobre contratación administrativa.\n\nPARÁGRAFO 2. Las Secretarías Departamentales de Agricultura, o quien haga sus veces tendrán la responsabilidad de coordinar la constitución, operación y consolidación de los CPGA.\n\nPARÁGRAFO 3 . Para ser funcionario o director de CPGA aplican los mismos requisitos de los parágrafos 1 y 2 del artículo 37 de la presente ley.\n\nPARÁGRAFO 4 Los recursos destinados para los CPGA no serán considerados como gastos de funcionamiento de los señalados en la Ley 617 de 2000."
    },
    {
      "provision_ref": "art41",
      "chapter": "CAPÍTULO III",
      "section": "41",
      "title": "Artículo 41",
      "content": "ARTÍCULO 41. Seguimiento. El Ministerio de Agricultura y Desarrollo Rural - MADR y la Agencia de Desarrollo Rural, bajo las directrices acordadas con el DNP, en coordinación con las Secretarías de Agricultura Departamental o quien haga sus veces, realizarán el seguimiento a la prestación del servicio de extensión agropecuaria, y remitirán un reporte semestral a los miembros del Consejo Superior del SNIA.\n\nLa Agencia, de Desarrollo Rural realizará al menos una (1) vez al año verificación sobre la permanencia de los requisitos de habilitación de al menos el 20% de las·Epsea habilitadas; así mismo lo hará sobre el cumplimiento de los requisitos de las Umata y los CPGA para el cumplimiento de sus funciones. Este porcentaje se incrementará en el tiempo a partir de esquemas tecnológicos que permitan esta verificación de manera rápida y costo-efectiva."
    },
    {
      "provision_ref": "art42",
      "chapter": "CAPÍTULO III",
      "section": "42",
      "title": "Artículo 42",
      "content": "ARTÍCULO 42. Evaluación. El Ministerio de Agricultura y Desarrollo Rural y el DNP, en coordinación con la Agencia de Desarrollo Rural y las Secretarías de Agricultura Departamental, evaluará la prestación del servicio de extensión agropecuaria de acuerdo a los instrumentos e indicadores recomendados por el Consejo Superior del SNIA para el efecto, para lo cual establecerá los criterios y la periodicidad de la evaluación. La participación de los usuarios del servicio en la evaluación será una condición necesaria en el diseño metodológico que se aplique."
    },
    {
      "provision_ref": "art43",
      "chapter": "CAPÍTULO III",
      "section": "43",
      "title": "Artículo 43",
      "content": "ARTÍCULO 43. Entidad sancionadora. La facultad sancionatoria establecida en el presente capítulo corresponde a la Agencia de Desarrollo Rural (ADR), quien adelantará los procesos sancionatorios a través de sus Unidades Técnicas Territoriales.\n\nEl procedimiento administrativo sancionatorio se adelantará de conformidad con lo dispuesto en la presente ley y en lo no dispuesto por esta se hará de manera subsidiaria por la Ley 1437 de 2011 (Código de Procedimiento Administrativo y de lo Contencioso Administrativo), Título III, Capítulo III, artículo 47 y siguientes de la Primera Parte de la Ley 1437 de 2011, y demás normas que lo sustituyan o modifiquen."
    },
    {
      "provision_ref": "art44",
      "chapter": "CAPÍTULO III",
      "section": "44",
      "title": "Artículo 44",
      "content": "ARTÍCULO 44. Infracciones. Con el fin de evitar conductas que afecten las acciones del Subsistema de Extensión Agropecuaria, en particular la prestación del servicio de extensión agropecuaria, y sin perjuicio de las demás acciones administrativas, penales o civiles a que haya lugar, se considerará como infracción el incumplimiento e inobservancia de las disposiciones del presente título y de las normas que lo reglamenten, en especial las conductas que se describen a continuación:\n\n1 . Infracciones de las EPSEA:\n\na) Incumplimiento de las obligaciones planteadas en los PDEA, o en el contrato de prestación de servicios de extensión agropecuaria.\n\nb) Prestar el servicio de extensión agropecuaria sin estar debidamente habilitado para el efecto.\n\nc) Presentar documentación falsa o irregular para efectos de la habilitación.\n\nd) Destinar los recursos asignados a los PDEA para fines distintos a la prestación del servicio de extensión agropecuaria.\n\n2 . Infracciones de los usuarios:\n\na) Presentar documentación falsa o irregular para efectos del registro de usuarios.\n\nb) No ejecutar las acciones de extensión agropecuaria acordadas con la Epsea, sin justificación."
    },
    {
      "provision_ref": "art45",
      "chapter": "CAPÍTULO III",
      "section": "45",
      "title": "Artículo 45",
      "content": "ARTÍCULO 45. Sanciones y su gradualidad. Las sanciones a imponer por parte de la Agencia de Desarrollo Rural (ADR) se clasifican como leves, graves o gravísimas dependiendo del tipo de infracción en que se haya incurrido. La infracción de la EPSEA del literal a) del artículo 43 de la presente ley será leve cuando el incumplimiento a la obligación contractual no recaiga en alguno de los elementos esenciales del contrato, graves cuando el incumplimiento a la obligación contractual recaiga en alguno de los elementos esenciales y gravísima cuando el incumplimiento a la obligación contractual recaiga en alguno de estos elementos y adicionalmente se altere el orden público, económico, social o ambiental.\n\nLa infracción de la EPSEA del literal b), c) y d) del artículo 44 de la presente ley se considerarán como graves si se comprueba la culpa del infractor y gravísimas si se comprueba el dolo del infractor.\n\nLa infracción de los usuarios del literal a) del artículo 44 de la presente ley será grave si se comprueba la culpa del infractor y gravísima si se comprueba dolo del infractor.\n\nLa infracción de los usuarios del literal b) del artículo 44 de la presente ley, será leve cuando el incumplimiento de la acción de extensión no altere el orden público, económico, social o ambiental, grave cuando con el incumplimiento de la acción de extensión se compruebe la culpa del infractor y altere el orden económico, social o ambiental y gravísima cuando con el incumplimiento se compruebe el dolo del infractor y altere el orden social, económico, social o ambiental.\n\nLas sanciones serán:\n\n1 . Para las EPSEA, inhabilitación temporal o permanente, y multa de hasta quinientos (500) salarios mínimos mensuales legales vigentes cuando la infracción sea leve; multa de hasta mil (1.000) salarios mínimos mensuales legales vigentes cuando la infracción sea grave y hasta dos mil (2.000) salarios mínimos mensuales legales vigentes cuando la infracción sea gravísima.\n\n2 . Para los usuarios, suspensión temporal cuando la infracción sea leve o grave y suspensión definitiva del servicio de extensión agropecuaria, cuando la infracción sea gravísima.\n\nPARÁGRAFO 1 . Las conductas leves podrán ser subsanadas por parte de los usuarios o de las Epsea que logren mitigar el impacto de sus conductas, caso en el cual no se impondrán sanciones.\n\nPARÁGRAFO 2. La Agencia de Desarrollo Rural (ADR) como autoridad sancionatoria podrá hacer el cobro coactivo de las multas que se impongan y que estén debidamente ejecutoriadas.\n\nDISPOSICIONES FINALES"
    },
    {
      "provision_ref": "art46",
      "chapter": "TÍTULO IV",
      "section": "46",
      "title": "Artículo 46",
      "content": "ARTÍCULO 46. Reglamentación. Para efectos de su implementación, el Ministerio de Agricultura y Desarrollo Rural reglamentará las materias técnicas objeto de la presente ley."
    },
    {
      "provision_ref": "art47",
      "chapter": "TÍTULO IV",
      "section": "47",
      "title": "Artículo 47",
      "content": "ARTÍCULO 47. Vigencia y derogatoria. La presente ley rige a partir de la fecha de su publicación, y deroga las disposiciones que le sean contrarias, en especial la Ley 607 de 2000 y sus normas reglamentarias.\n\nEL PRESIDENTE DEL H. SENADO DE LA REPÚBLICA,\n\nEFRAIN JOSE CEPEDA SARABIA\n\nEL SECRETARIO GENERAL DEL H. SENADO DE LA REPÚBLICA,\n\nGREGORIO ELJACH PACHECO\n\nEL PRESIDENTE DE LA H. CÁMARA DE REPRESENTANTES,\n\nEL SECRETARIO GENERAL DE LA H . CÁMARA DE REPRESENTANTES,\n\nJORGE HUMBERTO MANTILLA SERRANO\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE\n\nDada en Bogotá, D.C., a los 29 días del mes de diciembre de 2017\n\nEL PRESIDENTE DE LA REPÚBLICA,\n\n(FDO.) JUAN MANUEL SANTOS CALDERÓN\n\nEL MINISTRO DEL INTERIOR,\n\nGUILLERMO ABEL RIVERA FLÓREZ\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO ,\n\nMAURICIO CÁRDENAS SANTAMARÍA\n\nEL MINISTRO DE AGRICULTURA Y DESARROLLO RURAL,\n\nJUAN GUILLERMO ZULUAGA CARDONA\n\nLA MINISTRA DE EDUCACIÓN NACIONAL,\n\nYANETH GIHA TOVAR"
    }
  ],
  "definitions": []
}