{
  "id": "co-ley-1773-2016",
  "type": "statute",
  "title": "Ley 1773 de 2016 Congreso de la República",
  "short_name": "Ley 1773 de 2016",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=68134",
  "description": "Por medio de la cual se crea el artículo 116A, se modifican los artículos 68A, 104, 113,359, y 374 de la Ley 599 de 2000 y se modifica el artículo 351 de la Ley 906 de 2004.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1°. Adiciónese el artículo 116A a la Ley 599 de 2000, de la siguiente manera:\n\nARTÍCULO. 116A. Lesiones con agentes químicos, ácido y/o sustancias similares. El que cause a otro daño en el cuerpo o en la salud, usando para ello cualquier tipo de agente químico, álcalis, sustancias similares o corrosivas que generen destrucción al entrar en contacto con el tejido humano, incurrirá en pena de prisión de ciento cincuenta (150) meses a doscientos cuarenta (240) meses y multa de ciento veinte (120) a doscientos cincuenta (250) salarios mínimos legales mensuales vigentes.\n\nCuando la conducta cause deformidad o daño permanente, pérdida parcial o total, funcional o anatómica, la pena será de doscientos cincuenta y un (251) meses a trescientos sesenta (360) meses de prisión y multa de mil (1.000) a tres mil (3.000) salarios mínimos legales mensuales vigentes.\n\nSi la deformidad afectare el rostro, la pena se aumentara hasta en una tercera parte.\n\nPARÁGRAFO. En todo caso cuando proceda la medida de seguridad en contra del imputado, su duración no podrá ser inferior a la duración de la pena contemplada en este artículo.\n\nPARÁGRAFO 2. La tentativa en este delito se regirá por el artículo 27 de este código."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2°. Elimínese el tercer inciso del artículo 113 de la Ley 599 de 2000."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3°. Modifíquese et artículo 358 de la Ley 599 de 2000, el cual quedara así:"
    },
    {
      "provision_ref": "art358",
      "section": "358",
      "title": "Artículo 358",
      "content": "ARTÍCULO 358. Tenencia, fabricación y trance de sustancias u objetos peligrosos. El que ilícitamente importe, introduzca, exporte, fabrique, adquiera, tenga en su poder, suministre, trafique, transporte o elimine sustancia, desecho o residuo peligroso, radiactivo o nuclear; o ácidos, álcalis, sustancias similares o corrosivas que generen destrucción al entrar en contacto con el tejido humano; considerados como tal por tratados internacionales ratificados por Colombia o disposiciones vigentes. incurrirá en prisión de cuarenta y ocho (48) a ciento cuarenta y cuatro (144) meses y multa de ciento treinta y tres punto treinta y tres (133.33) a treinta mil (30.000) salarios mínimos legales mensuales vigentes.\n\nLa pena señalada en el inciso anterior se aumentara hasta la mitad, cuando como consecuencia de algunas de las conductas descritas se produzca liberación de energía nuclear, elementos radiactivos o gérmenes patógenos que pongan en peligro la vida o la salud de las personas o sus bienes ... )."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4°. Modifíquese el segundo inciso del artículo 68A de la Ley 599 de 2000, el cual quedará así:\n\n\"ARTÍCULO 68A. Exclusión de los beneficios y subrogados penales. No se concederán la suspensión condicional de la ejecución de la pena; la prisión domiciliaria coma sustitutiva de la prisión: ni habrá lugar a ningún otro beneficio, judicial o administrativo, salvo las beneficios par colaboración regulados par la ley, siempre que esta sea efectiva, cuando la persona haya sido condenada par delito doloso dentro de las cinco (5) años anteriores.\n\nTampoco quienes hayan sido condenados por delitos dolosos contra la Administración Pública: delitos contra las personas y bienes protegidos par el Derecho Internacional Humanitario; delitos contra la libertad, integridad y formación sexual; estafa y abuso de confianza que recaigan sobre las bienes del Estado; captación masiva y habitual de dineros; utilización indebida de información privilegiada; concierto para delinquir agravado; lavado de activos; soborno transnacional; violencia intrafamiliar; hurto calificado; extorsión; homicidio agravado contemplado en el numeral 6 del artículo 104; lesiones causadas con agentes químicos, ácido y/o sustancias similares; violación ilícita de comunicaciones; violación ilícita de comunicaciones o correspondencia de carácter oficial; trata de personas; apología al genocidio; lesiones personales por perdida anatómica o funcional de un órgano o miembro; desplazamiento forzado; trance de migrantes; testaferrato; enriquecimiento ilícito de particulares; apoderamiento de hidrocarburos, sus derivados, biocombustibles o mezclas que las contengan; receptación; instigación a delinquir; empleo o lanzamiento de sustancias u objetos peligrosos; fabricación, importación, tratico, posesión o uso de armas químicas, biológicas y nucleares; delitos relacionados con el trance de estupefacientes y otras infracciones; espionaje; rebelión; y desplazamiento forzado; usurpación de inmuebles, falsificación de moneda nacional o extranjera; exportación o importación ficticia; evasión fiscal; negativa de reintegro; contrabando agravado; contrabando de hidrocarburos y sus derivados; ayuda e instigación al empleo, producción y transferencia de minas antipersonal.\n\nLo dispuesto en el presente artículo no se aplicara respecto de la sustitución de la detención preventiva y de la sustitución de la ejecución de la pena en los eventos contemplados en los numerales 2, 3, 4 y 5 del artículo 314 de la Ley 906 de 2004.\n\nPARÁGRAFO 1°. Lo dispuesto en el presente artículo no se aplicara a la libertad condicional contemplada en el artículo 64 de este Código, ni tampoco para lo dispuesto en el artículo 38G del presente Código.\n\nPARÁGRAFO 2°. Lo dispuesto en el primer inciso del presente artículo \"no se aplicara respecto de la suspensión de la ejecución de la pena, cuando las antecedentes personales, sociales y familiares sean indicativos de que no existe la posibilidad de la ejecución de la pena...)."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5°. Acceso al expediente par parte de la víctima y su médico tratante. El Instituto Nacional de Medicina Legal suministrará de inmediato toda la información que requiera el médico tratante de las víctimas de ataques con agentes químicos, ácidos, álcalis, sustancias similares o corrosivas que generen destrucción al entrar en contacto con el tejido humano, que resulte necesaria para establecer el procedimiento medico a seguir y así evitar que el daño sea aún más gravoso."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6°. La duración de la pena para el delito tipificado en el artículo primero de la presente ley, sumada a las agravantes previstos en el artículo 119 del Código Penal, se ajustará a lo dispuesto en el artículo 37 del Código Penal."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7°. El Gobierno Nacional, a través del Ministerio de Salud, formulará en el lapso de seis meses a la expedición de la presente Ley una política pública de atención integral a las víctimas de ácido, garantizando el acceso a la atención médica y psicológica integral."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8 °. Vigencia. La presente ley rige a partir de su publicación y deroga todas las disposiciones que le sean contrarias\n\nLUIS FERNANDO VELASCO CHÁVES\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA\n\nGREGORIO ELJACH PACHECO\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPUBLICA\n\nALFREDO RAFAEL DELUQUE ZULETA\n\nEL PRESIDENTE DE LA HONORABLE CAMARA DE REPRESENTANTES\n\nJORGE HUMBERTO MANTILLA SERRANO\n\nEL SECRETARIO GENERAL DE LA HONORABLE CAMARA DE REPRESENTANTES\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL PUBLÍQUESE Y CUMPLASE\n\nDada en Bogotá, D.C., a los 6 días del mes de enero del año 2016\n\nANA MARIA RAMOS SERRANO\n\nLA VICEMINISTRA DE LA PROMOCIÓN DE LA JUSTICIA DEL MINISTERIO DE JUSTICIA Y DEL DERECHO, ENCARGADA DE LAS FUNCIONES DEL DESPACHO DEL MINISTRO DE JUSTICIA Y DEL DERECHO,\n\nNota: Publicado en el Diario Oficial No. 49.747 de diciembre 30 de 2015."
    }
  ],
  "definitions": []
}