{
  "id": "co-ley-1776-2016",
  "type": "statute",
  "title": "Ley 1776 de 2016",
  "short_name": "Ley 1776 de 2016",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=74057",
  "description": "Por la cual se crean y se desarrollan las zonas de interés de desarrollo rural, económico y social, ZIDRES",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "CAPÍTULO I",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1. Objeto. Créanse las zonas de Interés de Desarrollo Rural, Económico y Social, Zidres como territorios con aptitud agrícola, pecuaria y forestal y piscícola identificados por la Unidad de Planificación Rural Agropecuaria (UPRA), en consonancia con el numeral 9 del artículo 6º de la Ley 1551 de 2012, o la que haga sus veces, que se establecerán a partir de Planes de Desarrollo Rural Integral en un marco de economía formal y de ordenamiento territorial, soportados bajo parámetros de plena competitividad e inserción del recurso humano en un contexto de desarrollo humano sostenible, crecimiento económico regional, desarrollo social y sostenibilidad ambiental.\n\nLas Zidres deberán cumplir con estos requisitos: se encuentren aisladas de los centros urbanos más significativos; demanden elevados costos de adaptación productiva por sus características agrológicas y climáticas; tengan baja densidad poblacional; presenten altos índices de pobreza; o carezcan de infraestructura mínima para el transporte y comercialización de los productos.\n\nLos proyectos de las Zidres deben estar adecuados y corresponder a la internacionalización de la economía, sobre bases de alta competitividad, equidad, reciprocidad y conveniencia nacional.\n\nPARÁGRAFO 1º. Las Zidres promoverán e implementarán la formación de capital humane y social en sus áreas rurales para sustentar una amplia competitividad empresarial; dotarán estos territorios de instrumentos equitativos para el Desarrollo Humano; auspiciarán las actividades productivas rurales basadas en el capital social y sistemas de producción familiar respaldados en estrategias de sostenibilidad y convivencia de las unidades familiares; propiciarán la sustentabilidad de los procesos y el acompañamiento e intervención sobre lo rural de las entidades públicas y privadas fortalecidas con políticas públicas unificadas para favorecer la vida rural.\n\nPARÁGRAFO 2º. Las Zidres se consideran de utilidad pública e interés social, excepto para efectos de expropiación.\n\nPARÁGRAFO 3º. Las entidades encargadas de la asistencia técnica agraria y de comercio, prestarán atención regular y continua a los productores vinculados a los proyectos productivos de las Zidres en aspectos como calidad e inocuidad de alimentos: aptitud de los suelos; en la selección del tipo de actividad a desarrollar y en la planificación de las explotaciones; en la aplicación y uso de tecnologías y recursos adecuados a la naturaleza de la actividad productiva; en las posibilidades y procedimientos para acceder al crédito; en la dotación de infraestructura productiva; en el mercadeo apropiado de les bienes producidos; en sistemas de inteligencia de mercados e información de precios; en formas de capacitación empresarial; en sanidad animal y vegetal; en tecnologías de procesos de transformación; en la promoción de formas de organización empresarial, y en la gestión para determinar necesidades de servicios sociales básicos de soporte al desarrollo rural. Dichas entidades informarán periódicamente al Ministerio de Agricultura y Desarrollo Rural sobre los resultados de la evaluación y seguimiento a las actividades de generación y transferencia de tecnología, a fin de verificar los resultados de desempeño y eficiencia de este componente en los proyectos productivos."
    },
    {
      "provision_ref": "art2",
      "chapter": "CAPÍTULO I",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2. Objetivos. Las Zidres deberán constituir un nuevo modelo de desarrollo económico regional a partir de:\n\n- Promover el acceso y la formalización de la propiedad de la tierra a los campesinos, a los trabajadores agrarios, mujeres rurales, jóvenes rurales y ocupantes tradicionales de bienes inmuebles de la Nación.\n\n-.Promover la inclusión social y productiva de campesinos, trabajadores agrarios, mujeres rurales y ocupantes tradicionales de bienes inmuebles de la nación como agentes sociales, productivos y emprendedores.\n\n- Promover el desarrollo de infraestructura para la competitividad en las Zidres y las Entidades Territoriales en las que se establezcan dichas zonas.\n\n- Promover la responsabilidad social empresarial (RSE) y la responsabilidad ambiental empresarial (RAE) de las personas jurídicas que desarrollen proyectos productivos en las Zidres.\n\n- Priorizar aquellas iniciativas productivas destinadas a la producción de alimentos con destino a garantizar el derecho humano a la alimentación adecuada de los colombianos.\n\n- La promoción del desarrollo regional a través del ordenamiento territorial, la modernización y especialización del aparato productivo, el Desarrollo Humano Sostenible, la agricultura dinámica y de contrato anticipado, la recuperación y regulación hídrica frente al Cambio Climático, en un marco de integración empresarial de la sociedad.\n\n- La promoción y consolidación de la paz y la convivencia, mediante mecanismos encaminados a lograr la justicia social y el bienestar de la población dedicada a la actividad rural, procurando el equilibrio entre áreas urbanas y rurales, y de estas en relación con la región.\n\n- La formulación, implementación y ejecución de proyectos agrícolas y pecuarios.\n\n- Generación de valor agregado y transferencia de tecnologías mediante el procesamiento, comercialización e industrialización de todos sus productos, a partir de procesos asociativos empresariales.\n\n- Constituir e implementar Zonas Francas Agroindustriales como instrumento para la creación de empleo y para la captación de nuevas inversiones de capital, que promoverán la competitividad en las regiones donde se establezcan y el desarrollo de procesos industriales altamente rentables y competitivos, bajo los conceptos de seguridad, transparencia, tecnología, producción limpia y buenas prácticas empresariales. Las Zonas Francas Agroindustriales contarán con Bancos de Maquinaria y Equipos que serán utilizados en todo el territorio Zidres.\n\n- La creación o fortalecimiento de Parques de Ciencia, Tecnología e Innovación, Centros de Investigación y Desarrollo de la agricultura tropical y de investigación en biodiversidad y recursos naturales.\n\n- Construcción de una oferta científico tecnológica sustentada en la formación competitiva de la Población Económica Activa (PEA) del sector primario de la economía mediante el establecimiento de centros de formación de educación, inmersos en la Zona Rural, uniendo las TIC con la enseñanza, como actividad de aprendizaje de valores y de reingeniería para j técnicos, tecnólogos y profesionales del campo.\n\n- La construcción de modelos habitacionales en un marco de desarrollo humano, ecohábitat, energías renovables y sostenibilidad ambiental en lo rural.\n\n- Desarrollar procesos de producción familiar y comunitaria para la sostenibilidad alimentaria y la generación de excedentes agropecuarios, mediante el establecimiento de Unidades Agrícolas Integrales a partir de Producción Agrícola para la Familia (Soberanía alimentaria y ahorro), Producción Agrícola para la comunidad (Generación de rentabilidad social) y Plantaciones para procesos industriales (Generación de Capital).\n\n- El manejo sostenible de los recursos naturales y una organización socio empresarial ligada a procesos técnicos eficientes, dirigida por expertos en el territorio.\n\nDe los proyectos productivos"
    },
    {
      "provision_ref": "art3",
      "chapter": "CAPÍTULO II",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3. Componentes de los proyectos productivos. Las personas jurídicas, naturales o empresas asociativas que decidan adelantar proyectos productivos en las Zidres deberán inscribir el respectivo proyecto ante el Ministerio de Agricultura y Desarrollo Rural, y deberán reunir los siguientes requisitos:\n\na) Un enfoque territorial que armonice: el Plan de Ordenamiento Territorial (POT), el Plan Básico de Ordenamiento Territorial (PBOT) y el Esquema de Ordenamiento Territorial (EOT) con los criterios de ordenamiento productivo y social de la propiedad, definidos por la Unidad de Planificación Rural Agropecuaria (UPRA) para el área de influencia de las Zidres, en consonancia con el numeral 9 del artículo 6 de la Ley 1551 de 2012, o la que haga sus veces.\n\nb) Un esquema de viabilidad administrativa, financiera, jurídica y de sostenibilidad ambiental.\n\nc) Un sistema que garantice la compra de la totalidad de la producción a precios de mercado por todo el ciclo del proyecto.\n\nd) Un sistema que permita que los recursos recibidos a través de los créditos de fomento sean administrados a través de fiducias u otros mecanismos que generen transparencia en la operación.\n\ne) Identificación de los predios sobre los cuales se va a adelantar el proyecto productivo y, si es el caso, la descripción de la figura jurídica mediante la que se pretende acceder a la tierra requerida para el desarrollo de este.\n\nCuando se trate de proyectos asociativos, adicionalmente, deberá cumplir con los siguientes requisitos:\n\na) La determinación del terreno destinado a ser adquirido por los campesinos, los trabajadores agrarios y/o las mujeres rurales, sin tierra, asociados.\n\nb) Un sistema que garantice que el grupo de campesinos y trabajadores agrarios, sin tierra, puedan adquirirla a través de los programas de dotación de tierras adelantados por la entidad competente.\n\nc) Un plan de acción encaminado a apoyar a los campesinos y/o a los trabajadores agrarios en la gestión del crédito ante el sistema bancario, para la compra de la tierra y el establecimiento del proyecto.\n\nd) Un plan que asegure el suministro de servicios permanentes de capacitación empresarial y técnica, formación de capacidades y acompañamiento en aspectos personales y de dinámica grupal.\n\ne) Un mecanismo que asegure la disponibilidad de servicios de asistencia técnica a los campesinos y/o a los trabajadores agrarios por un período igual al ciclo total del proyecto y que garantice la provisión de los paquetes tecnológicos que correspondan.\n\nPARÁGRAFO 1º. El Ministerio de Agricultura y Desarrollo Rural, con el apoyo técnico del Departamento Nacional de Planeación, reglamentará el procedimiento para la inscripción, aprobación y seguimiento de estos proyectos en un término no mayor a ciento veinte (120) días contados a partir de la entrada en vigencia del presente decreto.\n\nPARÁGRAFO 2º. El pequeño y mediano productor que decida adelantar proyectos productivos en las Zidres contará con el apoyo técnico de las entidades prestadoras del servicio de asistencia técnica directa rural para el diseño y presentación de las propuestas, de conformidad con los requisitos exigidos en el presente artículo.\n\nPARÁGRAFO 3º. No podrán adelantar proyectos productivos dentro de las Zidres las personas jurídicas o naturales que ostenten propiedad sobre bienes inmuebles adjudicados como baldíos después de la expedición de la Ley 160 de 1994, que cumplan las condiciones establecidas en los incisos noveno y catorceavo del artículo 72 de la Ley 1776 de 2016.\n\nPARÁGRAFO 4º. Tanto los proyectos productivos que a la entrada en vigencia del presente decreto se encuentren en ejecución sobre áreas rurales de propiedad privada, como los nuevos proyectos, gozarán de los mismos incentivos, estímulos y beneficios, siempre y cuando se inscriban ante el Ministerio de Agricultura y Desarrollo Rural, promoviendo la asociatividad con campesinos y trabajadores agrarios, con el fin de transferir tecnología y mejorar su calidad de vida.\n\nPARÁGRAFO 5º. El Ministerio de Agricultura y Desarrollo Rural, en la aprobación de los proyectos productivos dentro de las Zidres que contemplen la inversión nacional y extranjera, debe garantizar que no se afecte la seguridad, autonomía y soberanía alimentaria. El Gobierno Nacional reglamentará lo mencionado de conformidad con el parágrafo 1 del presente artículo.\n\nPARÁGRAFO 6. El Ministerio de Agricultura y Desarrollo Rural solicitará a las entidades competentes concepto sobre la compatibilidad del proyecto con las políticas de seguridad alimentaria del país, así como los estudios de títulos que se requieran, con el objetivo de verificar la viabilidad de los proyectos productivos en los términos del presente artículo\n\n( Modificado por el Art. 127 del Decreto 2106 de 2019 )\n\nSistema Nacional e Instancias de Coordinación"
    },
    {
      "provision_ref": "art4",
      "chapter": "CAPÍTULO III",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4. Sistema Nacional de Desarrollo Rural para las Zidres. El Gobierno nacional reglamentará la integración, organización y funcionamiento del Sistema Nacional de Desarrollo Rural para las Zidres, que será coordinado por el Ministerio de Agricultura y Desarrollo Rural. L as entidades que lo integran se agruparán en sistemas, con las atribuciones y objetivos que determine el Gobierno nacional.\n\nLa definición del carácter y naturaleza jurídica de los organismos integrantes del Sistema Nacional de Desarrollo Rural para las Zidres se sujetará a lo establecido en la Ley 489 de 1998.\n\nEl Consejo Nacional de Política Económica y Social (Conpes) aprobará la estrategia multisectorial de desarrollo del sector rural, acordará las inversiones orientadas a promover el desarrollo de las áreas rurales y evaluará periódicamente el desempeño del Sistema Nacional de Desarrollo Rural para las Zidres, para lo cual sesionará al menos dos (2) veces por año.\n\nEl Ministerio de Agricultura y Desarrollo Rural será responsable de liderar y coordinar la formulación de la política general de desarrollo rural, con base en criterios de ordenamiento productivo y social que permitan determinar las áreas prioritarias de desarrollo rural. Para tal efecto, establecerá a través de la UPRA el uso actual y potencial del suelo, ordenará las zonas geográficas de acuerdo con sus características biofísicas, hidrológicas, sus condiciones económicas, sociales y de infraestructura, y definirá los lineamientos, criterios y parámetros necesarios que deben ser considerados para la elaboración de los Planes, Planes Básicos y Esquemas de Ordenamiento Territorial en las zonas rurales de los municipios.\n\nAsí mismo, el Ministerio de Agricultura y Desarrollo Rural definirá la frontera agrícola teniendo en cuenta las definiciones de las zonas de reserva ambiental y demás restricciones al uso del suelo impuestas por cualquier autoridad gubernamental.\n\nCon anterioridad a la fecha de inscripción de los proyectos en el Banco de Proyectos de Inversión del Departamento Nacional de Planeación, el Ministerio de Agricultura y Desarrollo Rural enviará a las entidades y organismos que integran el Sistema una relación de las zonas seleccionadas como prioritarias para la estrategia de desarrollo rural Zidres, así como los programas que en ellas se adelantarán, para los cuales se determinará la participación que le corresponde a cada una de tales entidades.\n\nEl Departamento Nacional de Planeación apoyará la coordinación entre los distintos Ministerios y entidades del Gobierno Nacional, con el fin de facilitar la formulación de las políticas de desarrollo rural y de que se tomen las medidas para su ejecución en los planes anuales de inversión. Los organismos y entidades integrantes del Sistema Nacional deberán incorporar en los respectivos anteproyectos anuales de presupuesto las partidas necesarias para desarrollar las actividades que les correspondan, conforme con lo establecido en el artículo 346 de la Constitución Política."
    },
    {
      "provision_ref": "art5",
      "chapter": "CAPÍTULO III",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5. Instancias de coordinación. El Consejo Seccional de Desarrollo Agropecuario (CONSEA) que opera a nivel departamental será la instancia de coordinación de las prioridades y de concertación entre las autoridades, las comunidades rurales y los organismos y entidades públicas y privadas para los proyectos Zidres, en concordancia y armonía con las prioridades establecidas en los planes de desarrollo nacional y departamental y el Plan de Desarrollo Rural Integral de la Zidres elaborado por la UPRA.\n\nPARÁGRAFO . Los Consejos Municipales de Desarrollo Rural, creados por el artículo 61 de la Ley 101 de 1993, serán la instancia de identificación de las prioridades y de concertación entre las autoridades locales, las comunidades rurales y los organismos y entidades públicas en materia de desarrollo rural en armonía con los planes, planes básicos y/o esquemas de Ordenamiento Territorial.\n\nInstrumentos de fomento, incentivos, garantías y cofinanciación"
    },
    {
      "provision_ref": "art6",
      "chapter": "CAPÍTULO IV",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6. Instrumentos para el fomento de proyectos productivos. El establecimiento de las Zidres habilita al Gobierno Nacional, a través del Ministerio de Agricultura y Desarrollo Rural, para orientar y focalizar estímulos e instrumentos de política a los proyectos productivos que se suscriban en esta.\n\nEl fomento de los proyectos productivos tendrá en cuenta los principios de coordinación, concurrencia y subsidiariedad que preside las relaciones entre los distintos niveles territoriales, previstos en el artículo 288 de la Constitución Política de 1991."
    },
    {
      "provision_ref": "art7",
      "chapter": "CAPÍTULO IV",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7. De los incentivos y estímulos. Los proyectos productivos aprobados por el Ministerio de Agricultura y Desarrollo Rural en las Zidres recibirán, como mínimo, los siguientes incentivos y estímulos:\n\na) Líneas de crédito especiales para campesinos, trabajadores agrarios, mujeres rurales y empresarios.\n\nb) Mecanismos especiales de garantía sobre la producción de los proyectos productivos.\n\nc) Estímulos a la promoción, formación y capacitación de los campesinos, trabajadores agrarios y mujeres rurales.\n\nd) Incentivos para las empresas que resulten de las alianzas que se conciban para el desarrollo del proyecto productivo.\n\ne) Respaldo hasta del 100% de los recursos de los proyectos productivos a través del Fondo Agropecuario de Garantías, cuando se requiera. Para establecer el porcentaje de la garantía, se tendrá en cuenta el perfil del tomador del crédito, el número de pequeños y medianos productores incorporados al proyecto como asociados, y se realizará un análisis completo del proyecto a efectos de establecer principalmente los riesgos de siniestralidad derivados del mismo.\n\nPARÁGRAFO 1º. Solo resultarán beneficiarios de la política de incentivos o estímulos los proyectos asociativos, siempre y cuando integren como asociados al pequeño o al mediano productor.\n\nPARÁGRAFO 2º. Los proyectos que asocien a los campesinos, trabajadores agrarios y mujeres rurales, sin tierra, resultarán beneficiarios de la política de incentivos o estímulos, solo sí garantizan que estos en desarrollo del proyecto pueden adquirir un determinado porcentaje de tierra agrícola, calculado con base en sus posibilidades de exploración.\n\nPARÁGRAFO 3º. El Ministerio de Agricultura y Desarrollo Rural determinará las condiciones para que los instrumentos financieros aprobados por el Gobierno Nacional y los programas de estímulo gubernamental atiendan las necesidades de los campesinos, trabajadores agrarios y mujeres rurales vinculados a los proyectos.\n\nPARÁGRAFO 4º. Los profesionales con maestría y doctorado en áreas afines al sector agropecuario y agrícola que se vinculen con proyectos productivos o de investigación y desarrollo tecnológico en las Zidres también serán beneficiarios de estos incentivos."
    },
    {
      "provision_ref": "art8",
      "chapter": "CAPÍTULO IV",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8. De las Garantías para los Proyectos Zidres. Para dar seguridad a las inversiones, el Estado no modificará los contratos celebrados o que se celebren, excepto en los casos específicos acordados con el inversionista y en eventos excepcionales determinados por circunstancias imprevistas o de fuerza mayor.\n\nEn el caso de modificación de la legislación agraria, de fomento agroindustrial y de incentivos tributarios para el sector, se dejarán a salvo los derechos adquiridos por los inversionistas con fundamento en la legislación vigente en el momento de suscribir los convenios y contratos que dieron lugar a la inversión, sin perjuicio de que puedan acogerse a todo lo que les sea favorable en la nueva ley."
    },
    {
      "provision_ref": "art9",
      "chapter": "CAPÍTULO IV",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9. Garantía real. Para cualquiera de las clases de derechos con fines comerciales a que se refiere la presente ley, el volumen aprovechable constituye garantía real para transacciones crediticias u otras operaciones financieras."
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPÍTULO IV",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10. Bienes muebles por anticipación. Cuando se trate de bienes muebles por anticipación, de los que trata el artículo 659 del Código Civil, dichos bienes, podrán ser susceptibles de enajenarse a cualquier título, gravarse, transferirse, o constituirse en propiedad fiduciaria, comodato y usufructo, de manera independiente del bien inmueble al que se encuentran adheridos, de tal suerte que su transferencia no se tenga que hacer de manera simultánea al inmueble donde están ubicados, y su titularidad siempre puede ser escindida."
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPÍTULO IV",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. Garantía de la plantación. Toda plantación forestal, agroforestal o silvopastoril de carácter productor realizada con recursos propios, implica el derecho de su titular al aprovechamiento o a darle el destino que determine, con base en criterios técnicos, ambientales, sociales y económicos, en cumplimiento de la función social y ecológica de la propiedad."
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPÍTULO IV",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. Cofinanciación. Los organismos o entidades oficiales competentes en el respectivo sector de inversión, podrán participar en la cofinanciación de los planes, programas y proyectos de desarrollo rural en las Zidres, que sean aprobados por el Consejo Nacional de Política Económica y Social Conpes, cuando estos hagan parte de una actividad de las entidades territoriales.\n\nAutorizase a las Empresas Industriales y Comerciales del Estado, a las entidades territoriales, a las entidades de carácter mixto público-privado, a los fondos de pensiones, a las Corporaciones Autónomas Regionales y de Desarrollo Sostenible, a efectuar inversiones para el desarrollo de proyectos productivos en las zonas rurales prioritarias y la construcción de redes de producción, comercialización, procesamiento y consumo de alimentos originados en la economía campesina u otra forma de pequeña producción. Estas inversiones serán sujeto de los estímulos y exenciones tributarias previstas para el sector y sin que estos sean incompatibles con los estímulos e incentivos en materia ambiental.\n\nDe los bienes para la ejecución de proyecto productivos"
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPÍTULO V",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. De bienes inmuebles de la Nación. Para la ejecución de los proyectos productivos se podrá solicitar al Gobierno Nacional, la entrega en concesión, arrendamiento o cualquier otra modalidad contractual no traslaticia de dominio, de bienes inmuebles de la Nación ubicados en las Zidres, con el fin de ejecutar los proyectos productivos que hace referencia el artículo 3º de esta ley. En todo caso la entrega de inmuebles de la nación solo tendrá lugar cuando se trate de proyectos productivos que integren como asociados al pequeño o al mediano productor.\n\nLa determinación de las condiciones del contrato se hará de acuerdo con las características y aptitudes de las zonas específicas en las cuales se desarrollen proyectos productivos, y de conformidad con la reglamentación especial que expida para tal efecto el Gobierno nacional. La duración de los contratos se determinará según los ciclos productivos del proyecto. También, se establecerán las condiciones óptimas en que la tierra debe ser devuelta tras la culminación del contrato, en estudio técnico que hará parte integral del negocio jurídico suscrito.\n\nLos contratos establecerán, además, las garantías correspondientes y las consecuencias del incumplimiento de las obligaciones del contratista, que podrán incluir la terminación del contrato y la devolución de los inmuebles de la Nación en óptimas condiciones de aprovechamiento, sin pago de mejoras por parte del Estado.\n\nPARÁGRAFO 1º. Las personas que se encuentren ocupando predios baldíos y que, a la fecha de la declaratoria de las Zidres, no cumplan con los requisitos establecidos en la Ley 160 de 1994, para ser beneficiarios de la titulación de los predios ocupados, podrán vincularse a los proyectos productivos que tengan el carácter de asociativos o celebrar contratos de derecho real de superficie, que permitan el uso, goce y disposición de la superficie de los predios rurales que ocupen, sin perjuicio de los derechos adquiridos. Los contratos de derecho real de superficie no se podrán celebrar en las tierras despojadas, las afectadas por restitución de tierras y los territorios étnicos.\n\nPARÁGRAFO 2º. Una vez fenecido el contrato, los elementos y bienes contemplados en el mismo, pasarán a ser propiedad del Estado, sin que por ello se deba efectuar compensación alguna.\n\nPARÁGRAFO 3º. No se permitirá la existencia de pacto arbitral con el fin de dirimir, cuando haya lugar a ello, las diferencias surgidas por causa o con ocasión del contrato celebrado. Los conflictos jurídicos surgidos serán debatidos y resueltos ante la jurisdicción competente.\n\nPARÁGRAFO 4º. Si dentro de los tres (3) años siguientes a la aprobación del proyecto productivo por parte del Ministerio de Agricultura y Desarrollo Rural y a la entrega de los bienes inmuebles de la Nación, bajo concesión, arrendamiento o cualquier otra modalidad contractual no traslaticia de dominio, no se ha dado inicio al proyecto productivo, será causal de terminación del contrato, devolviendo a la Nación el respectivo predio y pagando un porcentaje equivalente al 5% del valor del proyecto, como sanción pecuniaria, que será definido por el Gobierno Nacional, como sanción pecuniaria. Los recursos recaudados serán destinados al Fondo de Desarrollo Rural, Económico e Inversión (FDREI) o quien haga sus veces.\n\nExclúyase de esta pena pecuniaria a los pequeños productores."
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPÍTULO V",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14. De la retribución por el uso y goce de bienes inmuebles de la Nación. La entrega de los bienes inmuebles de la Nación, bajo concesión, arrendamiento o cualquier otra modalidad contractual no traslaticia de dominio, dará lugar al pago de una contraprestación dineraria, que será reglamentada por el Gobierno Nacional, atendiendo las variables relacionadas con el área del terreno y los volúmenes de producción, sin perjuicio de que estos bienes se integren solo para efectos de producción con los predios de propiedad privada de los ejecutores del proyecto, al igual que con los predios cuyo dominio estén en cabeza de pequeños y medianos productores.\n\nEl valor de la contraprestación recibida por el Estado, a cambio de la entrega de los inmuebles de la Nación, será destinada al Fondo de Desarrollo Rural, Económico e Inversión.\n\nPARÁGRAFO . También para la explotación de los bienes inmuebles de la Nación se podrá hacer uso de las alianzas público privadas, para el desarrollo de infraestructura pública y sus servicios asociados, en beneficio de la respectiva zona, y de conformidad con la Ley 1508 de 2012 , o la que haga sus veces."
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPÍTULO V",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15. De los aportes. En las Zidres, el ejecutor del proyecto aprobado por el Ministerio de Agricultura y Desarrollo Rural podrá: arrendar, utilizar, explotar, adquirir, recibir en aporte predios obtenidos lícitamente o asociarse con los propietarios que no deseen desprenderse del derecho de dominio, posesión, uso o usufructo, hasta completar el área requerida para el proyecto productivo.\n\nEl Ministerio de Agricultura y Desarrollo Rural, en compañía del Ministerio Público, vigilarán el proceso de adquisición, aporte de los predios y la vinculación del campesino, trabajador agrario y mujer rural al proyecto.\n\nPARÁGRAFO . En el caso de que los aportantes de los predios para el desarrollo del proyecto I productivo tengan la condición de campesinos, mujer rural o trabajadores agrarios, no se permitirá I la existencia de pacto arbitral con el fin de dirimir diferencias o conflictos, cuando haya lugar a ello.\n\nDe la participación asociativa del pequeño productor"
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPÍTULO VI",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16. Indemnidad del campesino, mujer rural y/o del trabajador agrario. Cuando el campesino, trabajador agrario ocupante o poseedor de buena fe, cumpla con los requisitos que distinguen al pequeño productor y no cuente con título que acredite la propiedad de la tierra sobre la que este desempeña sus labores agrarias, el Gobierno nacional garantizará la titularidad de dichos predios mediante un plan de formalización de la propiedad de la tierra dentro de las Zidres."
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPÍTULO VI",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17. Condición especial para los proyectos productivos que vinculen campesinos, mujeres rurales, jóvenes rurales y/o trabajadores agrarios sin tierra. Además de los requisitos generales previstos en el artículo 3º, los proyectos asociativos que vinculen campesinos, mujer rural y/o trabajadores agrarios sin tierra deberán establecer un mecanismo que permita que, dentro de los tres (3) primeros años de iniciado el proyecto, estos se hagan propietarios de un porcentaje de tierra, fijado por el Ministerio de Agricultura y Desarrollo Rural de acuerdo al proyecto productivo y la capacidad financiera de quien lo adelante. Para tal efecto, en el contrato de asociatividad se establecerá una cláusula resolutoria de permanencia en el proyecto sujeta a la finalización del mismo.\n\nModernización Tecnológica e Innovación"
    },
    {
      "provision_ref": "art18",
      "chapter": "CAPÍTULO VII",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18. Modernización Tecnológica. El Ministerio de Agricultura y Desarrollo Rural, en coordinación con las entidades del Sistema Nacional de Ciencia y Tecnología y con los Institutos de Investigación del Sistema Nacional Ambiental y teniendo en cuenta la agenda de competitividad, definirá una política de generación y transferencia de tecnología para la estrategia de desarrollo rural, orientada a mejorar la productividad y la competitividad, optimizar el uso sostenible de los factores productivos, facilitar los procesos de comercialización y de transformación, y generar valor agregado, que garantice a largo plazo la sostenibilidad ambiental, económica y social de las actividades productivas, y que contribuya a elevar la calidad de vida, la rentabilidad y los ingresos de los productores rurales.\n\nCon base en los lineamientos de dicha política, organizaciones como Corpoica, los centros especializados de investigación agropecuaria, de silvicultura tropical y pesquera, el ICA, el Sena, las Universidades y las demás entidades responsables de la generación y transferencia tecnológica programarán las actividades de investigación, adaptación y validación de tecnologías requeridas para adelantar los programas de modernización tecnológica en las Zidres.\n\nLos servicios de asistencia técnica y transferencia de tecnología estarán orientados a facilitar el acceso de los productores rurales al conocimiento y aplicación de las técnicas más apropiadas para mejorar la productividad y la rentabilidad de su producción, y serán prestados a través de las entidades y organizaciones autorizadas para el efecto por el Gobierno nacional. Las entidades y organismos o profesionales prestadores de servicios de asistencia técnica y transferencia de tecnología serán fortalecidos técnica, operativa y financieramente para cumplir con este propósito."
    },
    {
      "provision_ref": "art19",
      "chapter": "CAPÍTULO VII",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19. Parques científicos, tecnológicos y de innovación PCTI. Con el fin de asegurar el manejo sostenible de los bosques productores, el desarrollo de las industrias agrícolas y pecuarias y la estabilidad del empleo, se crearán en las zonas potenciales de producción Parques científicos, tecnológicos y de innovación PCTI, se fortalecerá la capacitación de la fuerza de trabajo en todas las áreas del Conocimiento de los bosques productores y el agro y su cultura. El Estado, las empresas y las instituciones de formación y capacitación, contribuirán a satisfacer esta necesidad, en consonancia con lo establecido en el artículo 12 de la Ley 1753 de 2015.\n\nLa investigación forestal de acuerdo con el Plan Nacional de Innovación, Investigación y Transferencia de Tecnologías Forestales se orientará al enriquecimiento del conocimiento, la innovación, el desarrollo y transferencia de tecnología; el conocimiento sobre ecosistemas forestales; la diversidad biológica; su importancia cultural; la evaluación y valoración de los recursos derivados del bosque; el aprovechamiento de la industria forestal; la prevención y control de incendios y protección de áreas forestales; las técnicas agroforestales y silvopastoriles; el desarrollo tecnológico de los productos forestales; el mejoramiento genético; aspectos económicos relacionados con el mercado, rendimientos, incentivos, productividad y competitividad; centros de transformación y zonas francas agroindustriales; y los demás aspectos que promuevan y apoyen el Desarrollo Forestal Nacional en un marco de competitividad y desarrollo humano sostenible.\n\nDe las competencias y de las obligaciones"
    },
    {
      "provision_ref": "art20",
      "chapter": "CAPÍTULO VIII",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20. Aprobación de Zidres. El Ministerio de Agricultura y Desarrollo Rural, previo el cumplimiento de los requisitos establecidos en la presente ley, aprobará los proyectos presentados, atendiendo a criterios de competitividad, inversión, generación de empleo, innovación, alta productividad, valor agregado, transferencia de tecnologías y vinculación del capital rural.\n\nEl Ministerio Público ejercerá la vigilancia de los proyectos con el fin de garantizar la protección de los derechos de los campesinos, mujer rural y/o trabajadores agrarios."
    },
    {
      "provision_ref": "art21",
      "chapter": "CAPÍTULO VIII",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21. Identificación de las Zidres. La identificación de las áreas potenciales para I declarar una Zidres, será establecida por la UPRA de conformidad con el artículo 1º de la presente ley y de acuerdo con criterios de planeación territorial, desarrollo rural, estudios de suelo a escala apropiada, información catastral actualizada y estudios de evaluación de tierras de conformidad a la metodología establecida por esta entidad.\n\nLa delimitación de las Zidres identificadas será establecida por el Gobierno Nacional a través de documento Conpes.\n\nLa aprobación de cada una de las Zidres se efectuará a través del Consejo de Ministros mediante decreto a partir de la identificación de las áreas potenciales, su delimitación y los proyectos productivos propuestos.\n\nEl Gobierno nacional destinará a la UPRA los recursos requeridos para la elaboración de los planes de desarrollo rural, así como la planificación e identificación de las Zidres.\n\nPara la delimitación de las Zidres será indiferente que los predios cobijados sean de propiedad privada o pública.\n\nPARÁGRAFO 1º. El informe que elabore la UPRA debe contener un plan de desarrollo rural integral y un plan de ordenamiento productivo y social de la propiedad en el que participarán bajo un contexto de cooperación interinstitucional las entidades que tengan competencia para la regularización de los mismos y se procederá a sanear las situaciones imperfectas garantizando la seguridad jurídica, previa a la aprobación del área.\n\nPARÁGRAFO 2º. La UPRA deberá remitir a la Oficina de Registro de Instrumentos Públicos correspondiente, el acto administrativo de identificación y delimitación de las Zidres, para que se realice la respectiva anotación y publicidad en los folios de matrícula inmobiliaria, que identificarán a todos los predios que comprenden dicha actuación.\n\nPARÁGRAFO 3º. Cuando en una Zidres se encuentren proyectos productivos cuyos usos del suelo no se ajusten a las alternativas establecidas por la UPRA, esta, en coordinación con el Ministerio de Agricultura y Desarrollo Rural y las autoridades departamentales o municipales, establecerá un régimen de transición y acompañamiento que estimule la reconversión productiva de estos proyectos, hacia los estándares fijados por la UPRA.\n\nDel Fondo de Desarrollo Rural, Económico e Inversión"
    },
    {
      "provision_ref": "art22",
      "chapter": "CAPÍTULO IX",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22. Fondo de Desarrollo Rural, Económico e Inversión de los recursos obtenidos de los contratos de concesión. Créase el Fondo de Desarrollo Rural, Económico e Inversión, FDREI, como una cuenta especial del INCODER, o quien haga sus veces, cuyos recursos están constituidos por los ingresos obtenidos de los contratos a que hace referencia el artículo 8º de la presente ley.\n\nLos recursos del fondo serán invertidos preferencialmente en la adquisición de tierras para campesinos y trabajadores agrarios susceptibles de ser adjudicatarios, de acuerdo a lo estipulado en la Ley 160 de 1994, por fuera de las ZIDRES y obligatoriamente en el sector agropecuario.\n\nDisposiciones generales"
    },
    {
      "provision_ref": "art23",
      "chapter": "CAPÍTULO X",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTÍCULO 23. Garantía de cumplimiento para la implementación de proyectos productivos en Zidres. La persona natural, jurídica o la empresa asociativa a quien se le apruebe la ejecución de un proyecto productivo propuesto para las Zidres, deberá constituir una garantía de cumplimiento en favor del Estado sobre el monto inicial de inversión del proyecto aprobado, donde se respalde el inicio de la ejecución del proyecto productivo en el área autorizada, de conformidad con los parámetros fijados por la UPRA, por un término de tres (3) años contados a partir de la aprobación por parte del Ministerio de Agricultura y Desarrollo Rural."
    },
    {
      "provision_ref": "art24",
      "chapter": "CAPÍTULO X",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTÍCULO 24. Asociaciones público-privadas. El sector empresarial vinculado a las Zidres y el Gobierno Nacional podrán pactar Asociaciones Público-Privadas (APP) y concesiones para el desarrollo de la infraestructura y servicios públicos necesarios al desarrollo agroindustrial de estas."
    },
    {
      "provision_ref": "art25",
      "chapter": "CAPÍTULO X",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTÍCULO 25. Predios en proceso de restitución de tierras. Mientras no exista una decisión definitiva en firme por parte del Juez o Magistrado Civil Especializado en Restitución de Tierras, en las ZIDRES no podrán adelantarse proyectos en predios sometidos a este tipo de procesos."
    },
    {
      "provision_ref": "art26",
      "chapter": "CAPÍTULO X",
      "section": "26",
      "title": "Artículo 26",
      "content": "ARTÍCULO 26. Predios con sentencia de restitución en firme. Los predios ubicados en las ZIDRES que hayan sido restituidos en el marco de la Ley 1448 de 2011, no podrán enajenarse durante los dos (2) años siguientes a la fecha de ejecutoria del fallo de restitución o de entrega, pero podrán vincularse a los proyectos a que se refiere esta ley."
    },
    {
      "provision_ref": "art27",
      "chapter": "CAPÍTULO X",
      "section": "27",
      "title": "Artículo 27",
      "content": "ARTÍCULO 27. Zonas afectadas por declaración de desplazamiento forzado. La declaratoria de una ZIDRES sobre un área en la que pesa una declaración de desplazamiento forzado o en riesgo de desplazamiento forzado no podrá efectuarse sin el aval del Comité Territorial de Justicia Transicional correspondiente.\n\nEl Comité evaluará las condiciones de violencia y desplazamiento, luego autorizará el levantamiento de la declaración, si las condiciones de seguridad lo permiten."
    },
    {
      "provision_ref": "art28",
      "chapter": "CAPÍTULO X",
      "section": "28",
      "title": "Artículo 28",
      "content": "ARTÍCULO 28. Predios afectados por medidas de protección contra el desplazamiento forzado. No podrán adelantarse proyectos en predios ubicados en una ZIDRES que sean objeto de medidas de protección individual a causa del desplazamiento forzado, salvo que medie la voluntad y el levantamiento previo de la medida por parte del respectivo propietario."
    },
    {
      "provision_ref": "art29",
      "chapter": "CAPÍTULO X",
      "section": "29",
      "title": "Artículo 29",
      "content": "ARTÍCULO 29. Restricciones a la constitución de las Zidres. No podrán constituirse Zidres en territorios declarados como resguardos indígenas, zonas de reserva campesina debidamente establecidas por el lncoder, o quien haga sus veces, territorios colectivos titulados o en proceso de titulación de las comunidades negras.\n\nPARÁGRAFO 1º. Los consejos comunitarios y/o autoridades reconocidas legalmente como representantes de las zonas de reserva campesina y territorios colectivos titulados podrán bajo expresa solicitud, avalada por el Ministerio del Interior, solicitar al Ministerio de Agricultura y Desarrollo Rural ser incluidos dentro de los procesos de producción establecidos para las Zidres.\n\nPARÁGRAFO 2º. Previo a la declaratoria de una Zidres, se deberá agotar el trámite de consulta previa de conformidad con el artículo 6º del Convenio 169 de la OIT, siempre y cuando el Ministerio del Interior certifique la presencia de comunidades étnicas constituidas en la zona de influencia de la declaratoria.\n\nEs deber del Ministerio del Interior liderar y acompañar a la UPRA de manera permanente en el proceso de consulta previa con las comunidades étnicas cuando sea requerido."
    },
    {
      "provision_ref": "art30",
      "chapter": "CAPÍTULO X",
      "section": "30",
      "title": "Artículo 30",
      "content": "ARTÍCULO 30. No podrán constituirse Zidres en territorios que comprendan áreas declaradas y delimitadas como ecosistemas estratégicos, parques naturales, páramos y humedales."
    },
    {
      "provision_ref": "art31",
      "chapter": "CAPÍTULO X",
      "section": "31",
      "title": "Artículo 31",
      "content": "ARTÍCULO 31. Facultad reglamentaria. El Ministerio de Agricultura y Desarrollo Rural y el Departamento Nacional de Planeación deberán en un término de seis (6) meses reglamentar todos los contenidos pertinentes de la presente ley."
    },
    {
      "provision_ref": "art32",
      "chapter": "CAPÍTULO X",
      "section": "32",
      "title": "Artículo 32",
      "content": "ARTÍCULO 32. Vigencia de la ley. La presente ley rige a partir de su promulgación y deroga todas las leyes y normas que le sean contrarias.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nLUIS FERNANDO VELASCO CHAVES\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nGREGORIO ELJACH PACHECO\n\nEL PRESIDENTE DE LA HONORABLE CAMARA DE REPRESENTANTES,\n\nALFREDO RAFAEL DELUQUE ZULETA\n\nEL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nJORGE HUMBERTO MANTILLA SERRANO\n\nREPÚBLICA DE COLOMBIA-GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE\n\nDada en Bogotá, D.C., a los 29 días del mes de enero de 2016\n\nMAURICIO CÁRDENAS SANTAMARÍA\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO,\n\nJUAN FERNANDO CRISTO BUSTOS\n\nEL MINISTRO DE AGRICULTURA Y DESARROLLO RURAL AD-HOC,\n\nSIMON GAVIRIA MUÑOZ\n\nEL DIRECOR DEL DEPARTAMENTO NACIONAL DE PLANEACIÓN,\n\nNota: Publicado en el Diario Oficial No. 49.770 de enero 29 de 2016."
    }
  ],
  "definitions": []
}