{
  "id": "co-ley-1796-2016",
  "type": "statute",
  "title": "Ley 1796 de 2016",
  "short_name": "Ley 1796 de 2016",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=78234",
  "description": "Establece medidas enfocadas a la protección del comprador de vivienda, el incremento de la seguridad de las edificaciones y el fortalecimiento de la Función Pública que ejercen los curadores urbanos, se asignan unas funciones a la Superintendencia de Notariado y Registro y se dictan otras disposiciones.",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "CAPÍTULO I",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1°. Objeto . Generar medidas enfocadas a la protección del comprador de vivienda, el incremento de la seguridad de las edificaciones, el fortalecimiento de la Función Pública que ejercen los curadores urbanos y establecer otras funciones a la Superintendencia de Notariado y Registro."
    },
    {
      "provision_ref": "art2",
      "chapter": "CAPÍTULO I",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2°. Definiciones . Para efectos de la presente ley se tendrán en cuenta las siguientes definiciones:\n\n1. Constructor: Entiéndase por constructor el profesional, persona natural o jurídica, bajo cuya responsabilidad se adelanta la construcción de vivienda nueva y que figura como constructor responsable en la licencia de construcción.\n\n2. Enajenador de vivienda: Se entiende que es enajenador de vivienda nueva, quien detente la propiedad del predio según títulos de propiedad y pretenda trasladar por primera vez las unidades habitacionales.\n\nCuando se constituyan patrimonios autónomos o personas jurídicas que se vinculen para desarrollar el proyecto de vivienda, se deberá prever en los correspondientes contratos fiduciarios o estatutos sociales, quién responde por las obligaciones del enajenador durante el periodo en que debe cubrirse el amparo patrimonial. Quienes omitan esta obligación, responderán solidariamente por el amparo de que trata la presente ley.\n\n3. Vivienda nueva: Es aquella edificación que permite desarrollar unidades para el uso habitacional y cuyas unidades resultantes se transfieran durante el periodo de cubrimiento del amparo patrimonial de que trata la presente ley; aprobadas mediante licencia de construcción en las modalidades de obra nueva y reconstrucción.\n\n4. Unidad estructuralmente independiente: Conjunto de elementos estructurales que ensamblados están en capacidad de soportar las cargas gravitacionales y fuerzas horizontales que se generan en una edificación individual o arquitectónicamente independiente, trasmitiéndolas al suelo de fundación.\n\nREVISIÓN DE DISEÑOS Y SUPERVISIÓN TÉCNICA DE LAS EDIFICACIONES"
    },
    {
      "provision_ref": "art3",
      "chapter": "CAPÍTULO I",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3°. Modifíquese el parágrafo del artículo 15 de la Ley 400 de 1997, el cual quedará así:\n\nPARÁGRAFO. La revisión de los diseños estructurales de las edificaciones cuyo predio o predios permitan superar más de dos mil (2.000) metros cuadrados de área construida, independientemente de su uso, será realizada a costo de quien solicita la licencia, con un profesional particular, calificado para tal fin, de conformidad con los requisitos establecidos en el Capítulo III Título VI de esta ley, diferente del diseñador e independiente laboralmente de él, el cual luego de corregidos los ajustes solicitados mediante el acta de observaciones emitida por el curador urbano o la dependencia de la administración municipal o distrital encargada de la expedición de licencias de construcción, por medio de un memorial dirigido a esta certificará el alcance de la revisión efectuada, el cumplimiento de las normas de la presente ley y sus decretos reglamentarios y firmará los planos y demás documentos técnicos como constancia de haber efectuado la revisión.\n\nEl profesional encargado de la revisión de los diseños estructurales será escogido de manera autónoma por el solicitante de la licencia.\n\nEsta revisión también la podrán realizar personas jurídicas que cuenten con personal calificado, acreditado y registrado que cumpla con los requisitos definidos en la presente ley para realizar la revisión de los diseños estructurales.\n\nCuando se presenten diferencias entre el diseñador estructural y el revisor del proyecto las mismas se resolverán de conformidad con el reglamento que para tal efecto adopte el Gobierno nacional.\n\nPara edificaciones que deban someterse a una supervisión técnica de acuerdo con lo establecido en el Título V de la presente ley y sus decretos reglamentarios y que se localicen en municipios y distritos donde no se cuente con la figura de curador urbano, la revisión de que trata el presente parágrafo correrá a costa de quien solicite la licencia y será ejercida por profesionales independientes o por el curador urbano del municipio más cercano del mismo departamento, en los términos y condiciones que establezca el Gobierno nacional a través del Ministerio de Vivienda, Ciudad y Territorio.\n\nLa revisión de los diseños estructurales de las edificaciones cuyo predio o predios no permitan superar más de dos mil (2.000) metros cuadrados de área construida, independientemente de su uso, deberá cumplir con la totalidad de las normas previstas en la presente ley y sus decretos reglamentarios, recayendo la responsabilidad sobre el diseñador estructural, el propietario del predio o el fideicomitente o el constructor en el caso de los patrimonios autónomos titulares de los derechos de dominio que hayan sido designados en el respectivo contrato de fiducia, de conformidad con lo previsto en la ley al respecto, y el titular de la licencia de construcción. Sin perjuicio de lo anterior, durante el trámite de la licencia se hará una revisión del proyecto estructural por parte de los encargados de estudiar y expedir las licencias.\n\nCuando la edificación que se pretende desarrollar tenga menos de dos mil (2.000) metros cuadrados de área construida, pero cuente con la posibilidad de tramitar ampliaciones que permitan alcanzar los dos mil (2.000) metros cuadrados exigidos, en la evaluación inicial del diseño estructural se analizará si el mismo soporta la futura ampliación en cuyo caso la edificación pese a tener menos de dos mil (2.000) metros cuadrados, deberá contar con la revisión estructural de que trata este artículo.\n\nCuando en uno o más predios se aprueben distintas edificaciones que en conjunto superen los dos mil (2.000) metros cuadrados de área construida, cada una de ellas independientemente de su área construida deberá contar con la revisión estructural exigida en este artículo."
    },
    {
      "provision_ref": "art4",
      "chapter": "CAPÍTULO I",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4°. El artículo 18 de la Ley 400 de 1997, quedará así:\n\n\"ARTÍCULO 18 . Obligatoriedad. Las edificaciones cuyo predio o predios permitan superar más de dos mil (2.000) metros cuadrados de área construida, independientemente de su uso, deberá someterse a una supervisión técnica independiente del constructor, de acuerdo con lo establecido en este título y en los decretos reglamentarios correspondientes.\n\nLas edificaciones cuyo predio o predios no permitan superar más de dos mil (2.000) metros cuadrados de área construida, independientemente de su uso, deberá ejecutarse conforme lo aprobado en la licencia de construcción recayendo la responsabilidad sobre el constructor, diseñador estructural, y quienes hayan ostentado la titularidad del predio y de la licencia de construcción. En los casos en que en virtud de la existencia de un patrimonio autónomo sea el fiduciario quien ostente la titularidad del predio y/o de la licencia de construcción, se deberá prever en el correspondiente contrato fiduciario quien es el responsable de esta obligación.\n\nEn todo caso el diseñador estructural o ingeniero geotecnista podrá exigir supervisión técnica a las edificaciones cuya complejidad, procedimientos constructivos especiales o materiales empleados la hagan necesaria, consignando este requisito mediante memorial que se anexará al proyecto estructural y/o al estudio geotécnico correspondiente.\n\nCuando la edificación que se pretende desarrollar tenga menos de dos mil (2.000) metros cuadrados de área construida, pero cuente con la posibilidad de tramitar ampliaciones que permitan alcanzar los dos mil (2.000) metros cuadrados exigidos, en la evaluación inicial del diseño estructural se analizará si el mismo soporta la futura ampliación en cuyo caso la edificación pese a tener menos de dos mil (2.000) metros cuadrados, deberá contar con la supervisión técnica.\n\nCuando en uno o más predios se aprueben distintas edificaciones que en conjunto superen los dos mil (2.000) metros cuadrados de área construida, cada una de ellas independientemente de su área construida deberá contar con la supervisión técnica exigida en este artículo.\n\nPARÁGRAFO 1°. Corresponde al Gobierno nacional definir las funciones, alcance, procedimientos, documentos y responsabilidades relacionados con la supervisión técnica de que trata la presente ley.\n\nPARÁGRAFO 2°. Se excluyen las estructuras que se diseñen y construyan siguiendo las recomendaciones presentadas en el Título E de viviendas de uno y dos pisos de la Norma Sismorresistente NSR-10.\n\nPARÁGRAFO 3°. La supervisión de que trata este artículo se exigirá sin perjuicio de la obligación que tiene el constructor de realizar todos los controles de calidad que esta ley y sus reglamentos exigen para garantizar que la edificación se ejecute de conformidad con los planos, diseños y especificaciones técnicas aprobados en la respectiva licencia. Para ello, el constructor, durante el desarrollo de la obra, deberá contar con la participación del diseñador estructural del proyecto y del ingeniero geotecnista responsables de los planos y estudios aprobados, quienes deberán atender las consultas y aclaraciones que solicite el constructor y/o el supervisor técnico. Tales consultas y aclaraciones deberán quedar registradas y documentadas en el proceso de supervisión de la obra.\n\nPARÁGRAFO 4°. La supervisión de que trata el presente artículo también la podrán realizar personas jurídicas que cuenten con personal calificado, acreditado y registrado que cumpla con los requisitos definidos en la presente ley para realizar la supervisión técnica.\n\nCuando se presenten diferencias entre el constructor y el supervisor técnico del proyecto, las mismas se resolverán de conformidad con el reglamento que para tal efecto adopte el Gobierno nacional."
    },
    {
      "provision_ref": "art5",
      "chapter": "CAPÍTULO I",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5°. El artículo 19 de la Ley 400 de 1997, quedará así:\n\n\"ARTÍCULO 19 . Edificaciones que no requieren supervisión técnica. En aquellas edificaciones que, de conformidad con el artículo anterior, están exentas de supervisión técnica independiente, el constructor tiene la obligación de realizar los controles mínimos de calidad que esta ley y sus reglamentos exigen para garantizar que la edificación se ejecute de conformidad con los planos, diseños y especificaciones técnicas aprobadas en la respectiva licencia. Para ello, el constructor, durante el desarrollo de la obra, deberá contar con la participación del diseñador estructural del proyecto y del ingeniero geotecnista responsables de los planos y estudios aprobados, quienes deberán atender las consultas y aclaraciones que solicite el constructor. Tales consultas y aclaraciones deberán quedar registradas y documentadas en el proceso de ejecución de la obra."
    },
    {
      "provision_ref": "art6",
      "chapter": "CAPÍTULO I",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6°. Certificación técnica de ocupación . Una vez concluidas las obras aprobadas en la respectiva licencia de construcción y previamente a la ocupación de nuevas edificaciones, el supervisor técnico Independiente deberá expedir bajo la gravedad de juramento la certificación técnica de ocupación de la respectiva obra, en el cual se certificará que la obra contó con la supervisión correspondiente y que la edificación se ejecutó de conformidad con los planos, diseños y especificaciones técnicas, estructurales y geotécnicas exigidas por el Reglamento Colombiano de Construcciones Sismorresistentes y aprobadas en la respectiva licencia.\n\nA la certificación técnica de ocupación se anexarán las actas de supervisión, las cuales no requerirán de protocolización. La certificación técnica de ocupación deberá protocolizarse mediante escritura pública otorgada por el enajenador del predio la cual se inscribirá en el folio de matrícula inmobiliaria del predio o predios sobre los cuales se desarrolla la edificación, así como en los folios de matrícula inmobiliaria de las unidades privadas resultantes de los proyectos que se sometan al régimen de propiedad horizontal o instrumento que permita generar nuevas unidades de vivienda. En los proyectos de construcción por etapas de que trata la Ley 675 de 2001, para cada una de las nuevas edificaciones se deberá proceder de la manera prevista en este artículo.\n\nCopia de las actas de la supervisión técnica independiente que se expidan durante el desarrollo de la obra así como la certificación técnica de ocupación serán remitidas a las autoridades encargadas de ejercer el control urbano en el municipio o distrito y serán de público conocimiento.\n\nPARÁGRAFO 1°. En los casos, de edificaciones conformadas por unidades estructuralmente independientes, una vez concluidas las obras de cada una de estas y previamente a su ocupación se podrá expedir un certificado técnico de ocupación por unidad estructuralmente independientes.\n\nEn este caso, el certificado técnico de ocupación deberá protocolizarse en los folios de matrícula inmobiliaria de las unidades privadas de la respectiva unidad estructuralmente independiente.\n\nPARÁGRAFO 2°. En todo caso, para los efectos de control durante la obra, la autoridad municipal o distrital competente podrá realizar visitas y controles periódicos a la ejecución de las construcciones, cuya evidencia y resultados se consignarán en las actas de supervisión independientes y en las de inspección que realicen las autoridades encargadas de ejercer el control urbano.\n\nPARÁGRAFO 3°. La verificación del cumplimiento de las normas urbanísticas corresponderá a las autoridades municipales y distritales, quienes ejercerán el control urbano de conformidad con lo previsto en el artículo 61 del Decreto número 2150 de 1995 y el artículo 109 de la Ley 388 de 1997, por lo cual no será objeto de la certificación de que trata el presente artículo ni podrá condicionar su expedición."
    },
    {
      "provision_ref": "art7",
      "chapter": "CAPÍTULO I",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7°. Modifíquese el artículo 42 de la Ley 1575 de 2012, el cual quedará así:\n\n\"ARTÍCULO 42. Inspecciones y certificados de seguridad. Los cuerpos de bomberos son los órganos competentes para la realización de las labores de inspecciones en prevención de incendios y seguridad humana en edificaciones públicas, privadas y particularmente en los establecimientos públicos de comercio e industriales, e informarán a la entidad competente el cumplimiento de las normas de seguridad en general. De igual manera, para la realización de eventos masivos y/o pirotécnicos, harán cumplir toda la normativa vigente en cuanto a la gestión integral del riesgo contra incendio y calamidades conexas. Estas inspecciones, contemplarán los siguientes aspectos:\n\n1. Realización de inspección y prueba anual de los sistemas de protección contra incendio de acuerdo a la normativa vigente.\n\n2. Realización de inspecciones técnicas planeadas referentes a incendio y seguridad humana.\n\nTodos los ciudadanos deberán facilitar en sus instalaciones las inspecciones de seguridad humana y técnicas que el cuerpo de bomberos realice como medida de prevención y durante las acciones de control.\n\nPROTECCIÓN DEL COMPRADOR DE VIVIENDA"
    },
    {
      "provision_ref": "art8",
      "chapter": "CAPÍTULO II",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8°. Obligación de amparar los perjuicios patrimoniales . Sin perjuicio de la garantía legal de la que trata el artículo 8° de la Ley 1480 de 2011, en el evento que dentro de los diez (10) años siguientes a la expedición de la certificación Técnica de Ocupación de una vivienda nueva, se presente alguna de las situaciones contempladas en el numeral 3 del artículo 2060 del Código Civil, el constructor o el enajenador de vivienda nueva, estará obligado a cubrir los perjuicios patrimoniales causados a los propietarios que se vean afectados.\n\nPARÁGRAFO. El constructor o el enajenador de vivienda nueva deberán amparar los perjuicios patrimoniales a los que hace referencia la presente ley a través de su patrimonio, garantías bancarias, productos financieros o seguros, entre otros. El Gobierno nacional reglamentará la materia.\n\n(Ver Decreto 1687 de 2020)"
    },
    {
      "provision_ref": "art9",
      "chapter": "CAPÍTULO II",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9°. La obligación de amparar los perjuicios patrimoniales aplicará a las nuevas unidades de vivienda en los proyectos que se sometan al régimen de propiedad horizontal, unidades inmobiliarias cerradas, loteo individual o cualquier otro sistema que genere diferentes unidades inmobiliarias para transferirlas a terceros cuando se trate de cinco (5) o más unidades habitacionales.\n\nEn los proyectos de uso mixto que incluyan vivienda, la obligación prevista en el presente artículo, también será exigible para todas las unidades de vivienda, de conformidad con lo previsto en el inciso anterior.\n\nPARÁGRAFO. La persona que construya una o varias viviendas para su uso propio no tendrá la obligación contenida en el presente artículo, siempre y cuando no transfiera a ningún título cualquiera de las unidades de vivienda durante el término en que se debe garantizar el amparo de perjuicios patrimoniales. En este caso, dicho término se contabilizará a partir de la expedición de la certificación técnica de ocupación."
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPÍTULO II",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10. Obligación de notarios y registradores . Los notarios y registradores de instrumentos públicos no procederán a otorgar ni inscribir respectivamente ninguna escritura de transferencia de la propiedad inmuebles hasta tanto se cumpla con la obligación de protocolizar e inscribir la certificación técnica de ocupación de la manera prevista en el artículo 6° de la presente ley. La certificación técnica de ocupación podrá protocolizarse en el mismo acto de transferencia o en actos independientes."
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPÍTULO II",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. Adiciona parcialmente (Numeral 6) al Artículo 104 de la Ley 388 de 1997. Adicionese el artículo 104 de la Ley 388 de 1997, modificado por el artículo 2° de la Ley 810 de 2003, con el siguiente numeral:\n\n6. Multas sucesivas mensuales de veinticinco (25) salarios mínimos legales mensuales vigentes (smlmv) sin que en ningún caso supere los trescientos (300) salarios mínimos legales mensuales (smlmv) para los titulares de licencias de construcción, constructores responsables y enajenadores de vivienda que permitan la ocupación de edificaciones nuevas sin haber protocolizado y registrado la certificación técnica de ocupación. Estas multas se aplicarán por cada unidad privada que se ocupe sin haber cumplido con la protocolización y registro de la certificación técnica de ocupación."
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPÍTULO II",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. Registro Único Nacional de Profesionales Acreditados . Créase el Registro Único Nacional de Profesionales Acreditados para adelantar las labores de diseño, revisión y supervisión de que trata la Ley 400 de 1997, el cual será administrado por el Consejo Profesional Nacional de Ingeniería (COPNIA) y tendrá como insumo la calificación del examen de acreditación, que se realizará de acuerdo con los términos y condiciones que establezca el Reglamento Colombiano de Construcciones Sismorresistentes; y el reporte de sanciones suministrado por el Consejo Profesional Nacional de Ingeniería (Copnia) y el Consejo Profesional Nacional de Arquitectura y sus Profesiones Auxiliares (CPNAA). El registro contará con un portal web de público acceso."
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPÍTULO II",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. Modifíquese el artículo 15 de la Ley 29 de 1973, el cual quedará así:\n\n\"ARTÍCULO 15 . Los actos de la nación, los departamentos y municipios y, en general, de todos sus organismos administrativos, institutos, empresas industriales y comerciales y sociedades de economía mixta, que deban celebrarse por medio de escritura pública, cuando en el círculo de que se trate haya más de una Notaría, se asignarán equitativamente entre las que existan. La Superintendencia de Notariado y Registro reglamentará el procedimiento de asignación, de modo que la Administración no establezca privilegios en favor de ningún Notario.\n\nCada una de las entidades sometidas al régimen establecido en la presente disposición será responsable de dar cumplimiento al procedimiento y dar asignación de los actos de escrituración en el círculo notarial que corresponda en orden ascendente. Si versa sobre inmuebles deberá tener en cuenta la ubicación de los mismos. La Superintendencia de Notariado y Registro adelantará la vigilancia respectiva.\n\nPARÁGRAFO 1°. En las ciudades en las que haya más de un círculo registral, la asignación de los actos escriturarios deberá efectuarse, en tratándose de inmuebles, en las notarías que se ubiquen dentro de la comprensión territorial del círculo registral correspondiente.\n\nPARÁGRAFO 2°. Con observancia del inciso segundo del artículo 44 de la Ley 1537 de 2012, el trámite especial de reparto notarial para los actos que involucren la constitución de propiedad horizontal, constitución o levantamiento de gravámenes, adquisición o trasferencia del derecho de propiedad y adquisición o transferencia de inmuebles definidos como Vivienda de Interés Social y Prioritaria donde comparezcan las entidades financieras del Estado de orden nacional que otorguen o que otorgaron el crédito para la adquisición de vivienda, será reglamentado por la Superintendencia de Notariado y Registro, quien tendrá en cuenta para la asignación la ubicación del inmueble y en su labor de control y vigilancia aplicará el criterio de equidad a fin de no otorgar privilegios a ningún notario.\n\nRÉGIMEN DE INCOMPATIBILIDADES"
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPÍTULO I",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14. Régimen de incompatibilidades . Los profesionales que realicen labores de revisión de diseños o supervisión técnica independiente de la construcción estarán sujetos al siguiente régimen de incompatibilidades y no podrán actuar como tales:\n\n1. Respecto de proyectos en que les corresponda intervenir profesionalmente en cualquier otra calidad.\n\n2. Respecto de proyectos en los que tenga alguna participación a título de socio, gerente, director, administrador, propietario, diseñador, constructor, accionista o fideicomitente.\n\n3. Respecto de proyectos a ejecutar en predios que pertenezcan a sus parientes hasta el cuarto grado de consanguinidad o segundo de afinidad.\n\n4. Respecto de proyectos en los que tenga participación o intereses comerciales de cualquier naturaleza."
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPÍTULO I",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15. El artículo 60 de la Ley 842 de 2003, quedará así:\n\n\"ARTÍCULO 60. Iniciación del proceso disciplinario. El proceso disciplinario de que trata el presente título se iniciará:\n\n1. Por queja interpuesta por cualquier persona natural o jurídica, la cual deberá formularse por escrito ante el Consejo Seccional o Regional del Consejo Profesional de Ingeniería respectivo, correspondiente a la jurisdicción territorial del lugar en que se haya cometido el último acto constitutivo de la falta o en defecto de este, ante el Consejo Seccional o Regional.\n\nEn los lugares en donde no exista el Consejo Seccional o Regional se podrá interponer la queja ante el personero municipal y este realizará el trámite ante la entidad competente.\n\nDicha queja deberá ratificarse conforme al artículo 61 de la presente ley, solo si la misma no permite establecer alguna clase de indicio en contra del profesional o su debida identificación o individualización.\n\n2. Por informe de servidor público.\n\n3. De oficio.\n\nPARÁGRAFO 1°. La acción disciplinaria a que se refiere el presente título caduca en cinco (5) años a partir de la fecha en la que se cometió el último acto constitutivo de la falta o en la que se tuvo conocimiento de la misma. El auto que ordena la apertura de la investigación preliminar, interrumpe el término de caducidad.\n\nPARÁGRAFO 2 °. La Asesoría Jurídica del Consejo Profesional de Ingeniería respectivo u oficina que haga sus veces, resolverá todos los casos de conflictos de competencias, en decisión de única instancia y en contra de la cual no procederá recurso alguno."
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPÍTULO I",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16. El artículo 63 de la Ley 842 de 2003, quedará así:\n\n\"ARTÍCULO 63. Investigación preliminar e investigación formal. La investigación preliminar y la etapa probatoria de la investigación formal tendrán una duración de hasta seis (6) meses cada una, prorrogables hasta por la mitad del término si fueren varias las faltas o los investigados o si faltaren pruebas que decretar, pero si no hubiere pruebas que decretar o habiéndose practicado las ordenadas se procederá, mediante auto del Secretario Seccional, según el caso, al culminar la investigación preliminar, con la formulación de cargos que abre la etapa formal, o con el archivo que deberá ser notificado por estado y enviado para revisión en consulta ante el Consejo Profesional Nacional respectivo; y en la investigación formal, con el auto, notificable por estado, que ordena el traslado de diez (10) días para alegar de conclusión. En este último caso, una vez vencido el término señalado, el Secretario Seccional calificará el mérito de la investigación mediante informe y lo presentará a la Junta Seccional para la adopción de la decisión de primera instancia.\n\nPARÁGRAFO 1°. En caso de que el investigado no comparezca a la notificación del pliego de cargos, actuarán como abogados defensores de oficio, los estudiantes de consultorio jurídico.\n\nPARÁGRAFO 2°. El Proceso disciplinario de que trata el presente título, prescribirá al cabo de cinco (5) años desde el auto de apertura de la investigación preliminar."
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPÍTULO I",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17. El artículo 68 de la Ley 842 de 2003, quedará así:\n\n\"ARTÍCULO 68. Etapa probatoria. Vencido el término de traslado, la Secretaría Seccional resolverá sobre las pruebas solicitadas por el investigado y decretará las demás que de oficio considere conducentes y pertinentes, mediante auto contra el cual no procede recurso alguno y que deberá ser notificado por estado.\n\nEl término probatorio será de hasta seis (6) meses prorrogables conforme lo establece el artículo 63 de la presente ley."
    },
    {
      "provision_ref": "art18",
      "chapter": "CAPÍTULO I",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18. Ejecutoriada la sanción de suspensión o de cancelación impuesta conforme a lo dispuesto en la Ley 842 de 2003, el sancionado no podrá ejercer durante el término de la sanción su profesión en el sector público o privado, lo que implicará, además, su desvinculación inmediata del empleo, cargo, representación o dignidad que ostente, o la terminación del contrato si accedió a ellos con motivo, ocasión o en razón de su profesión o de su título profesional."
    },
    {
      "provision_ref": "art19",
      "chapter": "CAPÍTULO I",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19. El profesional sancionado con cancelación del registro profesional conforme a la Ley 842 de 2003, podrá ser rehabilitado luego de transcurridos diez (10) años, siempre que no haya incumplido la sanción impuesta y apruebe los cursos de capacitación que se establezcan para tal fin. Si el profesional no obtiene la rehabilitación pasados los diez (10) años, podrá intentar la aprobación de los cursos de capacitación una vez cada tres (3) años.\n\nEl procedimiento de la rehabilitación será reglamentado por el Gobierno nacional.\n\nDE LA SELECCIÓN DE CURADORES URBANOS"
    },
    {
      "provision_ref": "art20",
      "chapter": "CAPÍTULO I",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20. Funciones de la Superintendencia de Notariado y Registro . Además de las funciones previstas en la ley, serán atribuciones de la Superintendencia de Notariado y Registro en relación con los curadores urbanos las siguientes:\n\n1. Fijar las directrices del concurso para la designación de curadores urbanos, en cuanto a, entre otros, la forma de acreditar los requisitos, la fecha y lugar de realización del concurso y el cronograma respectivo.\n\n2. Tramitar y hacer seguimiento a las peticiones, quejas y reclamos que formulen los usuarios en relación con el servicio de los curadores urbanos.\n\n3. En cualquier momento, de manera oficiosa o a petición de las entidades de control, adelantar los procesos disciplinarios a los curadores urbanos, a través de la Superintendencia Delegada para Curadores Urbanos, según lo dispuesto en la presente ley.\n\n4. Imponer sanciones a los curadores urbanos, sin perjuicio del poder preferente de la Procuraduría General de la Nación en asuntos disciplinarios. En primera instancia por la Superintendencia Delegada para Curadores Urbanos y en segunda instancia por el Superintendente de Notariado y Registro.\n\n5. Realizar visitas generales y/o especiales a los curadores urbanos, en materia de vigilancia preventiva.\n\n6. Ordenar medidas necesarias para subsanar o prevenir irregularidades o situaciones anormales.\n\n7. Solicitar información y realizar visitas de inspección."
    },
    {
      "provision_ref": "art21",
      "chapter": "CAPÍTULO I",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21. Concurso para la designación de Curadores Urbanos . Corresponderá al alcalde municipal o distrital designar a los curadores urbanos de conformidad con el resultado del concurso que se adelante para la designación de los mismos dentro de su jurisdicción. Este concurso de méritos será adelantado por el Departamento Administrativo de la Función Pública y en lo que corresponde a la elaboración de las pruebas de conocimiento técnico y específico escritas para ser aplicadas a los aspirantes al concurso de méritos, el Departamento Administrativo de la Función Pública recibirá el apoyo de la Superintendencia de Notariado y Registro.\n\nEn el concurso para la designación de curadores urbanos se garantizará el análisis y evaluación de experiencia y capacidad demostrada en relación con la función del curador urbano, así como de los estudios de pregrado y posgrado. Los concursos incluirán las siguientes pruebas, de cuyos resultados deberá quedar archivo:\n\n1. Examen sobre normas nacionales, municipales y distritales en materia de desarrollo y planificación urbana y territorial y marco general de sismorresistencia.\n\n2. Examen sobre normas urbanísticas del Plan de Ordenamiento Territorial o los instrumentos que lo desarrollen y complementen.\n\n3. Entrevista colegiada conformada por el alcalde municipal o distrital respectivo, y un (1) representante de la Superintendencia Delegada de Curadores Urbanos de la Superintendencia de Notariado y Registro.\n\nPARÁGRAFO 1°. Los gastos que demande el concurso para la designación de curadores urbanos se harán con cargo al presupuesto de la Superintendencia de Notariado y Registro y al Fondo Cuenta de Curadores.\n\nPARÁGRAFO 2°. El Ministerio de Vivienda, Ciudad y Territorio determinará por acto administrativo los municipios que de acuerdo con su actividad edificadora requieren implementar la figura de curador urbano, Una vez expedido el acto administrativo, los alcaldes podrán determinar el número de curadores que requiere su municipio e iniciar el proceso de designación de conformidad con lo establecido en el presente artículo, sin que en ningún caso sean menos de dos (2).\n\nPARÁGRAFO 3°. La lista de elegibles que se conforme de acuerdo con los resultados del concurso, tendrá una vigencia de tres (3) años, contados a partir del momento en que quede en firme y servirá para proveer el reemplazo de los curadores urbanos en el caso de faltas temporales y absolutas señaladas en la presente ley."
    },
    {
      "provision_ref": "art22",
      "chapter": "CAPÍTULO I",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22. Modifíquese el numeral 1 del artículo 101 de la Ley 388 de 1997, modificado por el artículo 9° de la Ley 810 de 2003:\n\n1. El alcalde municipal o distrital designará a los curadores urbanos, previo concurso de méritos, a quienes figuren en los primeros lugares de la lista de elegibles, en estricto orden de calificación.\n\nPara ser designado curador deben cumplirse los siguientes requisitos:\n\na) Ser ciudadano colombiano en ejercicio, o extranjero residente legalmente en el país, no mayor de 65 años y estar en pleno goce de los derechos civiles de acuerdo con la Constitución Nacional y las leyes civiles.\n\nb) Poseer título profesional de arquitecto, ingeniero civil, abogado o en áreas de las ciencias sociales, económicas o de la administración y posgrado en derecho urbano, urbanismo, políticas de suelo, planificación territorial, regional o urbana, y la correspondiente matrícula, tarjeta o licencia profesional, en los casos de las profesiones reglamentadas.\n\nc) Acreditar una experiencia laboral mínima de diez (10) años en el ejercicio de actividades de desarrollo o la planificación urbana.\n\nd) No estar incurso en alguna de las causales de inhabilidad determinadas en la ley.\n\ne) Acreditar la colaboración del grupo interdisciplinario especializado que apoyará la labor del curador urbano.\n\nf) Inscribirse y aprobar el concurso de designación de curadores urbanos de que trata la ley.\n\nDEL RÉGIMEN DISCIPLINARIO Y LA VIGILANCIA DE LOS CURADORES URBANOS"
    },
    {
      "provision_ref": "art23",
      "chapter": "CAPÍTULO II",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTÍCULO 23. Régimen disciplinario de los curadores urbanos . A los curadores urbanos se les aplica en el ejercicio de sus funciones públicas y en lo pertinente, el régimen disciplinario de la Ley 734 de 2002 o la norma que la adicione, modifique o sustituya.\n\nPARÁGRAFO. De acuerdo con lo dispuesto en el artículo 2° de la Ley 734 de 2002 o la norma que la adicione, modifique o sustituya, la acción disciplinaria es independiente de cualquier otra que pueda surgir de la comisión de la falta, incluida la acción ético profesional que en virtud de la calidad profesional del Curador deba adelantar el Consejo Profesional Nacional de Arquitectura y sus Profesiones Auxiliares (CPNAA), el Consejo Profesional Nacional de Ingeniería (Copnia) o la entidad correspondiente."
    },
    {
      "provision_ref": "art24",
      "chapter": "CAPÍTULO II",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTÍCULO 24. Vigilancia y control . El régimen disciplinario especial para los curadores urbanos se aplicará por parte de la Superintendencia de Notariado y Registro, sin perjuicio del poder preferente que podrá ejercer la Procuraduría General de la Nación. Para adelantar las funciones de vigilancia y control de curadores urbanos previstas en la presente ley, créase en la Superintendencia de Notariado y Registro la Superintendencia Delegada para Curadores Urbanos. Los recursos para su funcionamiento y costos adicionales serán cubiertos con el recaudo de la tarifa de vigilancia y los que se encuentren disponibles en la Superintendencia de Notariado y Registro."
    },
    {
      "provision_ref": "art25",
      "chapter": "CAPÍTULO II",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTÍCULO 25 . Inhabilidades para ser designado curador urbano . Además de las inhabilidades previstas en el artículo 54 de la Ley 734 de 2002, o la ley que lo modifique o derogue, se aplicarán las siguientes:\n\n1. Quienes hayan sido sancionados o excluidos del ejercicio de una profesión o hayan sido condenados a pena privativa de la libertad, salvo por delitos políticos o culposos.\n\n2. Quienes hayan sido condenados por la comisión de delitos que afecten el patrimonio del Estado.\n\n3. Quienes hayan sido sancionados disciplinariamente con destitución o suspensión en el ejercicio de un cargo público o el desempeño de una función pública.\n\n4. Quienes hayan sido declarados responsables fiscalmente, en los términos del artículo 38 de la Ley 734 de 2002.\n\n5. Quienes padezcan cualquier afección física o mental que comprometa la capacidad necesaria para el debido desempeño de las funciones como curador urbano.\n\n6. Quien con su conducta dolosa o gravemente culposa hayan dado lugar a condenas contra el Estado en ejercicio de su función como curador urbano en periodo anterior.\n\n7. Quienes hayan sido objeto de pena privativa de la libertad a excepción de delitos políticos."
    },
    {
      "provision_ref": "art26",
      "chapter": "CAPÍTULO II",
      "section": "26",
      "title": "Artículo 26",
      "content": "ARTÍCULO 26. Incompatibilidades para el ejercicio de la función del curador urbano. Además de las incompatibilidades previstas en la Ley 734 de 2002, es incompatible con la función de los curadores urbanos:\n\n1. Desempeñar cargo o empleo público o privado o celebrar en interés propio, directamente o por interpuesta persona, contrato alguno con entidades públicas o con personas privadas que manejen recursos públicos, salvo las excepciones legales.\n\n2. Gestionar o intervenir, directa o indirectamente, en la gestión de negocios o ser apoderado ante entidades del respectivo municipio o distrito.\n\n3. Ejercer cargos de representación política, inscribirse como candidato a cualquier cargo de elección popular durante el período para el cual fue elegido o tomar parte en las actividades de los partidos políticos sin perjuicio de ejercer el derecho al sufragio.\n\n4. Ser socio, asesor, consultor, miembro de juntas, consejos directivos o representante legal de personas jurídicas que desarrollen actividades de diseño arquitectónico, urbanístico o de construcción o asociadas al desarrollo urbano en cualquier jurisdicción.\n\n5. Ejercer cualquier profesión liberal fuera del ejercicio propio del curador urbano, salvo la cátedra universitaria cuando esta no sobrepase las ocho horas semanales.\n\n6. Parágrafo. Al curador en ejercicio de sus funciones le están prohibidas las conductas señaladas en el artículo 35 de la Ley 734 de 2002."
    },
    {
      "provision_ref": "art27",
      "chapter": "CAPÍTULO II",
      "section": "27",
      "title": "Artículo 27",
      "content": "ARTÍCULO 27. Impedimentos del curador urbano . Como garantía de imparcialidad, además de las causales de impedimento y recusación establecidas en el Código General del Proceso, el curador urbano deberá declararse impedido para conocer de la solicitud si en él se configura cualquiera de las siguientes causales:\n\n1. Tener él, o sus parientes hasta el cuarto grado de consanguinidad, segundo de afinidad o único civil, interés directo o indirecto en el trámite solicitado.\n\n2. Ser él, su cónyuge, compañero permanente o alguno de sus parientes indicados, socio o representante legal de la persona interesada en el trámite solicitado.\n\n3. Ser el solicitante de la licencia dependiente, mandatario o administrador de los negocios del curador o de alguno de los miembros del grupo interdisciplinario.\n\n4. Haber intervenido en la decisión comercial o financiera, diseño o elaboración del proyecto objeto del trámite solicitado.\n\n5. Haber emitido conceptos o de cualquier manera intervenido en asesorías respecto del inmueble objeto de solicitud de licencia por fuera de las actividades del curador urbano, dentro de los 5 años inmediatamente anteriores a ser elegido curador.\n\nEl curador deberá declararse impedido por escrito y de manera motivada, para negarse a conocer de alguna solicitud.\n\nEn caso de que no se declare impedido, los interesados podrán, en cualquier tiempo, recusar al curador urbano ante el Superintendente de Notariado y Registro, quien en caso de encontrar probada la causal, ordenará separar del conocimiento de la solicitud al curador recusado.\n\nAsí mismo, en caso de haber culminado el respectivo trámite en presencia de alguna de las anteriores causales, las mismas podrán ser invocadas para solicitar la revocatoria o nulidad de la decisión. En estos casos se seguirán los procedimientos administrativos y judiciales correspondientes, previstos en el Código de Procedimiento Administrativo y de lo Contencioso Administrativo."
    },
    {
      "provision_ref": "art28",
      "chapter": "CAPÍTULO II",
      "section": "28",
      "title": "Artículo 28",
      "content": "ARTÍCULO 28. Faltas gravísimas de los curadores urbanos . Además de las señaladas en el artículo 55 de la Ley 734 de 2002, o la ley que la modifique, derogue o subrogue, constituyen faltas disciplinarias gravísimas y por lo tanto dan lugar a la acción e imposición de la sanción correspondiente, las siguientes:\n\n1. El empleo de propaganda de índole comercial o de incentivos de cualquier orden para estimular al público a demandar sus servicios. Lo anterior no incluye la posibilidad de que cada curador cuente con una dirección, sitio de Internet donde informe sobre los servicios que presta y demás temas propios de la función.\n\n2. Negarse a prestar el servicio sin justa causa.\n\n3. Omitir el cumplimiento de los requisitos en la prestación de sus servicios.\n\n4. Dejar de asistir injustificadamente a la oficina, o cerrarla sin motivo legal, o limitar indebidamente las horas de despacho al público.\n\n5. El incumplimiento de los deberes previstos en los numerales 1, 2, 4, 5, 6, 8, 9, 10, 11, 12, 13, 16, 17, 18, 24, 38 y 39 del artículo 34 de la Ley 734 de 2002 o la ley que lo modifique, derogue o subrogue.\n\n6. La violación del régimen de prohibiciones, establecido en los numerales 1, 3, 6, 7, 10, 11, 12, 17, 23, 24, 29 y 31 del artículo 35 de la Ley 734 de 2002 o la ley que lo modifique, derogue o subrogue.\n\n7. Incumplir injustificadamente los plazos previstos en la ley para resolver una solicitud de licencia.\n\n8. Cobrar como expensas, montos distintos a los autorizados por el Gobierno nacional, o recibir en especie el pago o parte de pago de las mismas.\n\n9. Omitir la exigencia del pago de los impuestos, gravámenes, tasas, participaciones o contribuciones, asociados a la expedición de licencias. En todo caso, no corresponderá a los curadores urbanos la verificación del cumplimiento de las obligaciones tributarias asociadas a la expedición de la licencia.\n\n10. Actuar incurso en causales de competencia desleal en los términos del Código de Comercio."
    },
    {
      "provision_ref": "art29",
      "chapter": "CAPÍTULO II",
      "section": "29",
      "title": "Artículo 29",
      "content": "ARTÍCULO 29. Aplicación del Código Disciplinario Único . A los curadores urbanos, como destinatarios de la ley disciplinaria, se les aplicará en lo pertinente los principios rectores, los términos de prescripción de la acción disciplinaria, el procedimiento, las causales de exclusión de responsabilidad, las causales de extinción de la acción disciplinaria y de la sanción, el régimen de impedimentos y recusaciones, los derechos del investigado y demás reglas de la actuación procesal previstas en el Código Disciplinario Único.\n\nTASA DE VIGILANCIA"
    },
    {
      "provision_ref": "art30",
      "chapter": "CAPÍTULO III",
      "section": "30",
      "title": "Artículo 30",
      "content": "ARTÍCULO 30. Sostenibilidad de la vigilancia . Con el fin de garantizar la sostenibilidad de la vigilancia que ejercerá la Superintendencia de Notariado y Registro, sobre la función pública que prestan los curadores urbanos, el Ministerio de Vivienda, Ciudad y Territorio en el ejercicio de las facultades que le otorga la Ley 388 de 1997 modificada parcialmente por la Ley 810 de 2003 y el Decreto número 1469 de 2010 (compilado por el Decreto número 1077 de 2015), reglamentará el porcentaje de las expensas que se destinará para este fin."
    },
    {
      "provision_ref": "art31",
      "chapter": "CAPÍTULO III",
      "section": "31",
      "title": "Artículo 31",
      "content": "ARTÍCULO 31. Fondo Cuenta de Curadores Urbanos . Créase un Fondo Cuenta sin personería jurídica, el cual se formará con el porcentaje de las expensas que se destine a la sostenibilidad de la vigilancia que ejercerá la Superintendencia de Notariado y Registro.\n\nEl Superintendente de Notariado y Registro será el representante legal del Fondo y el ordenador del gasto.\n\nOTRAS DISPOSICIONES"
    },
    {
      "provision_ref": "art32",
      "chapter": "CAPÍTULO I",
      "section": "32",
      "title": "Artículo 32",
      "content": "ARTÍCULO 32. Los curadores urbanos y las secretarías de planeación de todos los distritos y municipios del país deberán hacer entrega en tiempo real a las entidades territoriales de la información pertinente sobre las solicitudes, expediciones y aprobaciones de todos los actos administrativos de licenciamiento urbanístico, a fin de que estos puedan ejercer con oportunidad y eficacia los respectivos procesos de vigilancia y control del desarrollo urbanístico e inmobiliario. Para el efecto cada ente territorial acordará con las curadurías urbanas respectivas los medios para el reporte de la información.\n\nPARÁGRAFO 1°. El incumplimiento en la entrega de información a los entes territoriales sobre expediciones, y aprobaciones de actos administrativos después de 30 días de haber sido expedidos por parte de los encargados, se constituirá como falta disciplinaria grave.\n\nPARÁGRAFO 2°. Los alcaldes municipales y distritales podrán conferir a organizaciones o agremiaciones de profesionales idóneas, el control posterior de los proyectos que han sido objeto de la expedición de licencias de urbanización y construcción, en cualquiera de sus modalidades."
    },
    {
      "provision_ref": "art33",
      "chapter": "CAPÍTULO I",
      "section": "33",
      "title": "Artículo 33",
      "content": "ARTÍCULO 33 . Modifíquense el inciso primero y el parágrafo 1° del artículo 90 de la Ley 1753 de 2015, los cuales quedarán así:\n\n\"ARTÍCULO 90. Vivienda de Interés Social y Vivienda de Interés Prioritario. De conformidad con el artículo 91 de la Ley 388 de 1997, la vivienda de interés social es la unidad habitacional que cumple con los estándares de calidad en diseño urbanístico, arquitectónico y de construcción y cuyo valor no exceda ciento treinta y cinco salarios mínimos mensuales legales vigentes (135 smmlv). Las entidades territoriales que financien vivienda en los municipios de categorías 3, 4, 5 y 6 de la Ley 617 de 2000, podrán hacerlo en vivienda de interés social y prioritaria.\n\nPARÁGRAFO 1°. Se establecerá un tipo de vivienda denominada Vivienda de Interés Social prioritario, cuyo valor máximo será de setenta salarios mínimos mensuales legales vigentes (70 smmlv)."
    },
    {
      "provision_ref": "art34",
      "chapter": "CAPÍTULO I",
      "section": "34",
      "title": "Artículo 34",
      "content": "ARTÍCULO 34. Régimen de transición . Las disposiciones de la presente ley, serán aplicables a los proyectos cuya licencia de construcción en las modalidades definidas en esta normativa se radiquen en legal y debida forma después de la entrada en vigencia de la presente ley, incluidas aquellas estructuras construidas en materiales alternativos, definidas en el Capítulo II, artículo 8° a 14 de la Ley 400 de 1997 o en aquellas disposiciones que la modifiquen o complementen."
    },
    {
      "provision_ref": "art35",
      "chapter": "CAPÍTULO I",
      "section": "35",
      "title": "Artículo 35",
      "content": "ARTÍCULO 35 . Licencias urbanísticas. El numeral 1 del artículo 99 de la Ley 388 de 1997, quedará así:\n\n1. Para adelantar obras de construcción, ampliación, modificación, adecuación, reforzamiento estructural, restauración, reconstrucción, cerramiento y demolición de edificaciones, y de urbanización, parcelación, loteo o subdivisión de predios localizados en terrenos urbanos, de expansión urbana y rurales, se requiere de manera previa a su ejecución la obtención de la licencia urbanística correspondiente. Igualmente se requerirá licencia para la ocupación del espacio público con cualquier clase de amueblamiento o para la intervención del mismo salvo que la ocupación u obra se ejecute en cumplimiento de las funciones de las entidades públicas competentes.\n\nLa licencia urbanística es el acto administrativo de carácter particular y concreto, expedido por el curador urbano o la autoridad municipal o distrital competente, por medio del cual se autoriza específicamente a adelantar obras de urbanización y parcelación de predios, de construcción, ampliación, modificación, adecuación, reforzamiento estructural, restauración, reconstrucción, cerramiento y demolición de edificaciones, de intervención y ocupación del espacio público, y realizar el loteo o subdivisión de predios.\n\nEl otorgamiento de la licencia urbanística implica la adquisición de derechos de desarrollo y construcción en los términos y condiciones contenidos en el acto administrativo respectivo, así como la certificación del cumplimiento de las normas urbanísticas y sismorresistentes y demás reglamentaciones en que se fundamenta, y conlleva la autorización específica sobre uso y aprovechamiento del suelo en tanto esté vigente o cuando se haya ejecutado la obra siempre y cuando se haya cumplido con todas las obligaciones establecidas en la misma.\n\nLas modificaciones de licencias vigentes se resolverán con fundamento en las normas urbanísticas y demás reglamentaciones que sirvieron de base para su expedición."
    },
    {
      "provision_ref": "art36",
      "chapter": "CAPÍTULO I",
      "section": "36",
      "title": "Artículo 36",
      "content": "ARTÍCULO 36. Vigencia . La presente ley entrará a regir a partir de su promulgación, con excepción del Título IV, el cual entrará a regir un (1) año después de su promulgación. Esta ley subroga los artículos 15, 18 y 19 de la Ley 400 de 1997 adiciona el artículo 2° de la Ley 810 de 2003 y deroga todas las disposiciones que le sean contrarias, en especial el artículo 64 de la Ley 9Âª de 1989, modificado por el artículo 40 de la Ley 3Âª de 1991, el numeral 2 del literal k) del artículo 48 de la Ley 400 de 1997, los artículos 65 y 76 de la Ley 842 de 2003 y el inciso primero del artículo 44 de la Ley 1537 de 2012.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nLUIS FERNANDO VELASCO CHAVES.\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nGREGORIO ELJACH PACHECO.\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nALFREDO RAFAEL DELUQUE ZULETA.\n\nEL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nJORGE HUMBERTO MANTILLA SERRANO.\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE.\n\nDada en Bogotá, D. C., a los 13 días del mes de julio de 2016.\n\nJUAN MANUEL SANTOS CALDERÓN\n\nEL MINISTRO DE JUSTICIA Y DEL DERECHO,\n\nJORGE EDUARDO LONDOÑO ULLOA.\n\nLA MINISTRA DE VIVIENDA, CIUDAD Y TERRITORIO,\n\nELSA MARGARITA NOGUERA DE LA ESPRIELLA.\n\nNOTA: Publicado en el Diario Oficial. N. 49933. 13 de julio de 2016."
    }
  ],
  "definitions": []
}