{
  "id": "co-ley-1797-2016",
  "type": "statute",
  "title": "Ley 1797 de 2016",
  "short_name": "Ley 1797 de 2016",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=73454",
  "description": "Por la cual se dictan disposiciones que regulan la operación del sistema general de seguridad social en salud y se dictan otras disposiciones.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1. Objeto de la ley . La presente ley tiene por objeto fijar medidas de carácter financiero y operativo para avanzar en el proceso de saneamiento de deudas del sector y en el mejoramiento del flujo de recursos y la calidad de la prestación de servicios dentro del Sistema General de Seguridad Social en Salud (SGSSS)."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2. Distribución de los Recursos del Sistema General de Participaciones. A partir de la vigencia 2017, los recursos del Sistema General de Participaciones (SGP) para salud se destinará el 10% para cofinanciar las acciones en salud pública; hasta el 80% para el componente de Régimen Subsidiado y el porcentaje restante para la prestación de servicios de salud en lo no cubierto con subsidios a la demanda y financiación del subsidio a la oferta.\n\nLos recursos para la prestación de servicios de salud en lo no cubierto con subsidios a la demanda y financiación del subsidio a la oferta, serán distribuidos a las Entidades Territoriales competentes, una vez descontados los recursos para la financiación del Fonsaet según lo establecido en el artículo 50 de la Ley 1438 de 2011, modificado por el artículo 7 de la Ley 1608 de 2013 y un porcentaje que defina el Gobierno nacional para financiar los subsidios a la oferta. La distribución de este componente se hará considerando los siguientes criterios:\n\na) Población pobre y vulnerable;\n\nb) Ajuste a la distribución entre las entidades territoriales que presenten mayor frecuencia en el uso de los servicios de salud.\n\nLos recursos distribuidos en el marco de los anteriores criterios tendrán los siguientes usos, de conformidad con la reglamentación que expida el Gobierno nacional:\n\na) Financiación de la prestación de servicios de salud a la población pobre y vulnerable en lo no cubierto con subsidios a la demanda;\n\nb) Financiación del subsidio a la oferta entendido como la cofinanciación de la operación de la prestación de servicios efectuada por instituciones públicas ubicadas en zonas alejadas o de difícil acceso que sean monopolio en servicios trazadores y no sostenibles por venta de servicios. En estos casos se podrán realizar transferencias directas por parte de la Entidad Territorial a la Empresa Social del Estado o de manera excepcional financiar gastos para que opere la infraestructura de prestación de servicios pública. Para la distribución del subsidio a la oferta se tendrá en cuenta la dispersión geográfica, accesibilidad y la existencia en el territorio de monopolio público en la oferta de servicios trazadores y se privilegiará en la asignación de la red de segundo y tercer nivel.\n\nPARÁGRAFO . Los excedentes y saldos no comprometidos del Sistema General de Participaciones con destino a la prestación de servicios en lo no cubierto con subsidios a la demanda, se destinarán para el pago de deudas por prestación de servicios de salud no incluidos en el plan de beneficios de vigencias anteriores, previa auditoría de cuentas y verificación del pago de lo debido; o para la financiación de la formalización laboral de las Empresas Sociales del Estado que pertenezcan a la respectiva Entidad Territorial, solo en los casos en que no existan las mencionadas deudas.\n\n( De acuerdo con la Ley 1955 de 2019, por la cual se expide el Plan Nacional de Desarrollo, este artículo perderá vigencia el 31 de diciembre de 2019 )"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3. DESTINACIÓN DE LOS EXCEDENTES RESULTANTES DEL PROCESO DE SANEAMIENTO DE APORTES PATRONALES FINANCIADOS CON RECURSOS DEL SITUADO FISCAL Y DEL SISTEMA GENERAL DE PARTICIPACIONES . Los recursos excedentes resultantes del proceso de saneamiento de aportes patronales, de que trata el artículo 85 de la Ley 1438 de 2011, correspondientes a las vigencias 1994 a 2016, financiados con recursos del Situado Fiscal y del Sistema General de Participaciones, se destinarán si las entidades territoriales lo consideran pertinente al pago de la deuda acumulada al cierre de la vigencia 2022 por conceptos de servicios y tecnologías en salud prestados a la población migrante no afiliada y/o a la población pobre en lo no cubierto con subsidios a la demanda; de no existir deudas por estos conceptos, se podrán destinar al saneamiento fiscal y financiero de la red pública prestadora de servicios de salud.\n\nLos recursos excedentes que no fueron saneados y que se encuentren en poder de las Entidades Promotoras de Salud -EPS-, de las Entidades Obligadas a Compensar -EOC, de las Administradoras de Riesgos Laborales -ARL-, de las Entidades Administradoras de Pensiones y de las Administradoras de Fondos de Cesantías - AFC- serán girados a la ADRES; estos recursos, junto con los que por este concepto tenga la ADRES, serán distribuidos entre los departamentos y distritos, conforme a los criterios definidos por el Ministerio Salud y Protección Social y se destinarán a los mismos conceptos previstos en el inciso anterior.\n\nLos recursos excedentes que fueron saneados y que se encuentren en poder de las Empresas Sociales del Estado o de la Entidad Territorial, serán ejecutados por éstas para el pago de servicios y tecnologías en salud prestados a la población migrante no afiliada y/o a la población pobre en lo no cubierto con subsidios a la demanda.\n\nNorma Anterior \n \n ARTICULO 3 \n \n \n ARTÍCULO 3º. Uso de los recursos excedentes de aportes patronales del Sistema General de Participaciones. Los recursos girados al mecanismo de recaudo y giro y/o Fosyga por parte de las Administradoras de Pensiones tanto del Régimen de Prima Media con Prestación Definida, como de Ahorro Individual con Solidaridad, las Administradoras de Cesantías, Entidades Promotoras de r Salud y/o Fosyga y las Administradoras de Riesgos laborales, en virtud del artículo 85 de la Ley 1438 de 2011 y demás leyes concordantes; se destinarán a la financiación de los servicios prestados a la población pobre en lo no cubiertos con subsidio a la demanda, a cargo de los departamentos y distritos.\n\nDe no existir estos servicios, se podrán destinar al saneamiento fiscal y financiero de la red pública prestadora de servicios de salud. Lo anterior, una vez pagadas las deudas de pensiones y riesgos laborales reportadas en los términos y condiciones previstos por la normatividad vigente, en desarrollo del artículo 85 de la Ley 1438 de 2011. La utilización de estos recursos en el saneamiento de los aportes patronales en mora, se hará, sin perjuicio de la responsabilidad del empleador.\n\nLos recursos de excedentes de aportes patronales correspondientes a la vigencia 2012 y hasta la vigencia de la presente Ley que se encuentren en poder de las Administradores de pensiones y Cesantías, Entidades Promotoras de Salud y/o FOSYGA y en las administradoras de riesgos laborales, serán girados al Fosyga o quien haga sus veces y utilizados en el saneamiento de aportes patronales de las Empresas Sociales del Estado y en el pago de servicios prestados a la población pobre en lo no cubierto con subsidios a la demanda.\n\nEl proceso de saneamiento y giro de los recursos excedentes, se hará dentro del año siguiente a la vigencia de la presente ley utilizando el mismo procedimiento definido en el artículo 85 de la Ley 1438 de 2011 y demás normas concordantes. Los recursos excedentes no utilizados para el saneamiento de aportes patronales, se destinarán al pago de los servicios prestados a la población pobre en lo no cubierto con subsidios a la demanda. El giro se hará directamente a los prestadores de servicios de salud.\n\nLos recursos de excedentes de aportes patronales, no utilizados en el saneamiento de los aportes patronales conforme a los incisos anteriores, se distribuirán conforme al artículo 49 de la Ley 715 de 2001 incluyendo el ajuste a que hace referencia el artículo 2º de la presente Ley. Estos serán girados directamente a través del FOSYGA o quien haga sus veces al prestador de servicios de salud. El Ministerio de Salud y Protección Social definirá los procedimientos operativos para dicho giro.\n\nLos recursos del Sistema General de Participaciones presupuestados por las Empresas Sociales del Estado por concepto de aportes patronales del componente de prestación de servicios en lo no cubierto con subsidios a la demanda girados y que no hayan podido ser facturados antes del 2015 se considerarán subsidio a la oferta. Esto siempre y cuando no exista posibilidad de imputar estos giros a los contratos desarrollados con las Empresas Sociales del Estado con las Entidades Territoriales.\n\nA partir de la entrada en vigencia de la presente ley, los recursos correspondientes a los aportes patronales de los trabajadores de las Empresas Sociales del Estado financiados con los recursos del Sistema General de Participaciones, serán manejados por estas Entidades, a través de una cuenta maestra creada para tal fin. La Nación girará directamente a la cuenta maestra de la Empresas Social del Estado los aportes patronales que venían financiando antes de la entrada en vigencia de la presente ley. Por medio de esta cuenta maestra las Empresas Sociales del Estado, deberán realizar los pagos de los aportes patronales a través de la Planilla Integrada de Liquidación de Aportes (PILA). De no utilizarse los recursos para el pago de Aportes Patronales, los excedentes se usarán para el pago de lo No Pos.\n\n( De acuerdo con la Ley 1955 de 2019, por la cual se expide el Plan Nacional de Desarrollo, este artículo perderá vigencia el 31 de diciembre de 2019, especificamente incisos 6 y 7 )\n\n(Artículo Modificado por el Art. 155 de la Ley 2294 de 2023)"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4. Uso de los recursos de excedentes de rentas cedidas. Los departamentos y distritos podrán utilizar los recursos excedentes y saldos no comprometidos de rentas cedidas al cierre de cada vigencia fiscal, en el pago de las deudas por prestación de servicios en lo no cubierto con subsidio a la demanda y en caso de no existir dichas deudas, en el fortalecimiento de la infraestructura, la renovación tecnológica, el saneamiento fiscal y financiero de las Empresas Sociales del Estado y en el pago de las deudas del régimen subsidiado de salud en el marco del procedimiento establecido en el Plan Nacional de Desarrollo cuando proceda; en este último caso los recursos serán girados directamente a las Instituciones Prestadoras de Servicios de Salud del departamento o distrito. Lo anterior sin perjuicio de los porcentajes de obligatoria destinación a la cofinanciación del Régimen Subsidiado en Salud, en el marco de la Ley 1393 de 2010 y 1438 de 2011.\n\nPARÁGRAFO. Los excedentes de rentas cedidas del aseguramiento determinados al cierre del año 2019, permanecerán en la Administradora de los Recursos del Sistema General de Seguridad Social en Salud -ADRES- y serán destinados a la financiación del aseguramiento en salud, en los términos que disponga el Ministerio de Salud y Protección Social.\n\n( Parágrafo, Adicionado por el Art. 23 del Decreto 538 de 2020 )"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5. Utilización de recursos de regalías para el pago de las deudas del régimen subsidiado de los municipios y servicios no incluidos en el Plan de Beneficios. Las entidades territoriales que reconocieron deudas del régimen subsidiado a las Entidades Promotoras de Salud por contratos realizados hasta marzo 31 de 2011, en el marco del procedimiento reglamentado en virtud del artículo 275 de la Ley 1450 de 2011, podrán utilizar los recursos del Sistema General de Regalías para atender dichas deudas, teniendo en cuenta la sostenibilidad financiera de la red de prestación de servicios de salud. Para lo anterior no se requerirá de la formulación de proyectos de inversión, siendo el Órgano Colegiado de Administración y Decisión respectivo la instancia encargada de aprobar la destinación de recursos necesarios para el pago de dichos compromisos. Los montos adeudados serán girados directamente a las Instituciones Prestadoras de Servicios de Salud.\n\nCon esta misma fuente los departamentos podrán financiar proyectos para cubrir el pago de tecnologías en salud no incluidas en el Plan de Beneficios, para ellos presentarán el respectivo proyecto al OCAD que se determine para su evaluación, viabilización, priorización y aprobación.\n\nPARÁGRAFO . Por una sola vez se podrán utilizar recursos de regalías para la capitalización y saneamiento de las EPS en las cuales tenga participación las entidades territoriales, para lo cual se presentara el respectivo proyecto de inversión al OCAD. Los recursos se girarán directamente a los prestadores de servicios de salud y privilegiarán el pago de las deudas con los Prestadores de Servicios de Salud de la red pública."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6. Saneamiento de los pasivos de los prestadores de servicios de salud. Para el saneamiento de los pasivos de los prestadores de servicios de salud y/o para otorgar liquidez a estas entidades con recursos del Presupuesto General de la Nación o de la Subcuenta de Garantías del Fosyga, o de la entidad que haga sus veces, se posibilitarán las siguientes alternativas financieras:\n\na) Otorgar a las EPS líneas de crédito blandas con tasa compensada para el sector salud, las cuales estarán orientadas a generar liquidez, al financiamiento de los pasivos por servicios de salud a cargo de los responsables del pago y al saneamiento o reestructuración de los pasivos en el caso de las Instituciones Prestadoras de Servicios de Salud, independientemente de su naturaleza. Estas operaciones se realizarán a través de entidades financieras públicas, sometidas a la vigilancia de la Superintendencia Financiera de Colombia;\n\nb) Saneamiento directo de pasivos de las Empresas Sociales del Estado hasta el monto máximo de la cartera no pagada por las Entidades Promotoras de Salud liquidadas de conformidad con la disponibilidad de recursos para este fin, y\n\nc) Ampliar las estrategias de compra de cartera;\n\nd) Otorgar líneas de crédito blandas con tasa compensada a los prestadores de servicios de salud, independientemente de su naturaleza jurídica para generar liquidez, cuando se requiera;\n\ne) Las entidades responsables de pago deben emitir certificación de reconocimiento de deudas, la cual podrá servir de título para garantía de operaciones de crédito, entre otras. El Ministerio de Salud y Protección social establecerá el procedimiento para el efecto.\n\nEl flujo de recursos proveniente del Fosyga, o de la entidad que haga sus veces, o del mecanismo de recaudo y giro creado en virtud del ARTÍCULO 31 de la Ley 1438 de 2011, que se genere a favor del beneficiario de las operaciones de crédito a que hace referencia este artículo, podrá girarse directamente a la I entidad financiera o transferirse a la Subcuenta de Garantías del Fosyga o la entidad que haga sus veces, para el pago de las operaciones a que hace referencia este artículo incluyendo los intereses que se generen.\n\nLos pagos o giros que se deriven de la aplicación del presente artículo, deberán registrarse inmediatamente en los estados financieros de los deudores y de los acreedores. Los representantes legales, revisores fiscales y contadores de la respectiva entidad serán responsables del cumplimiento de dichas obligaciones.\n\nPARÁGRAFO 1. El Ministerio de Salud y Protección Social definirá los términos condiciones y montos, los cuales deberán tener en cuenta la destinación y el beneficiario de los recursos.\n\nPARÁGRAFO 2. Para el caso de las Empresas Sociales del Estado que se encuentren en riesgo medio o alto, los recursos a que hace referencia este artículo serán incluidos como una fuente complementaria de recursos en el marco de los programas de saneamiento fiscal y financiero previstos en el artículo 8 de la Ley 1608 de 2013.\n\nPARÁGRAFO 3. El Ministerio de Salud y Protección Social en un plazo máximo de seis (6) meses, a partir de la entrada en vigencia de esta ley estructurará las condiciones adicionales y nuevos mecanismos y/o procedimientos para la aplicación en el artículo 3 del Decreto 1681 de 2015 y cuyo propósito esté orientado, con prioridad, a garantizar la liquidez de las Instituciones Prestadores de Servicios de Salud (IPS)."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7. Del Giro Directo. El Fondo de Solidaridad y Garantías (Fosyga) o quien haga sus veces girará directamente los recursos del Régimen Contributivo correspondiente a las Unidades de Pago por Capitación (UPC), destinadas a la prestación de servicios de salud a todas las instituciones y entidades que prestan servicios y que provean tecnologías incluidas en el plan de beneficios, de conformidad con los porcentajes y las condiciones que defina el Ministerio de Salud y Protección Social.\n\nEl mecanismo de giro directo de que trata el presente artículo solo se aplicará a las Entidades Promotoras de Salud del Régimen Contributivo que no cumplan las metas del régimen de solvencia, conforme a la normatividad vigente y de acuerdo con la evaluación que para el efecto publique la Superintendencia Nacional de Salud.\n\nEn el caso del régimen subsidiado de salud, el giro directo también operará para todos los proveedores de servicios y tecnologías incluidos en el plan de beneficios.\n\nPARÁGRAFO 1 . Este mecanismo también operará para el giro directo, de los recursos del Régimen Contributivo, por servicios y tecnologías de salud no incluidos en el Plan de Beneficios, según lo dispuesto en el presente artículo.\n\nPARÁGRAFO 2. Para efectos de control de los recursos que hace referencia el mecanismo financiero señalado en el artículo 31 de la Ley 1438 de 2011 y en el presente artículo, se establece la obligación al Ministerio de Salud y Protección Social y a la Superintendencia Nacional de Salud de realizar seguimiento permanente para verificar que los recursos sean percibidos de forma oportuna por las respectivas entidades en los porcentajes que correspondan conforme la normatividad, garantizando su correcta ejecución.\n\n( Este artículo fue derogado por la Ley 1955 de 2019, por la cual se expide el Plan Nacional de Desarrollo )"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8. Del pago de recobros No Pos y de prestaciones excepcionales. La nación podrá incorporar apropiaciones en Presupuesto General de la Nación destinadas para el pago de tecnologías no incluidos en Plan de Beneficios a cargo de las entidades territoriales."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9. Aclaración de Cuentas y Saneamiento Contable. Las Instituciones Prestadoras de Servicios de Salud, las Entidades Promotoras de Salud del Régimen Subsidiado y del Contributivo, independientemente de su naturaleza jurídica, el Fosyga o la entidad que haga sus veces y las entidades territoriales, cuando corresponda, deberán depurar y conciliar permanentemente las cuentas por cobrar y por pagar entre ellas, y efectuar el respectivo saneamiento contable de sus estados financieros.\n\nEl Ministerio de Salud y Protección Social establecerá las condiciones, términos y fechas referidos al proceso de glosas aplicadas por las Entidades Promotoras de Salud y demás entidades obligadas a compensar, asociadas a la prestación del servicio de salud. El saneamiento contable responsabilidad de las IPS y EPS, según el caso, deberá atender como mínimo lo siguiente:\n\na) Identificar la facturación radicada;\n\nb) Reconocer y registrar contablemente los pagos recibidos, las facturas devueltas y las glosas; y las actas de conciliación que resulten del acuerdo obligatorio y definitivo de las partes y en las que actué la Superintendencia Nacional de Salud de oficio o a solicitud.\n\nc) Realizar la conciliación contable de la cartera, adelantar la depuración y los ajustes contables a que haya lugar, para reconocer y revelar en los Estados Financieros los valores;\n\nd) La cartera irrecuperable, como resultado de la conciliación y depuración contable, que no se encuentre provisionada, deberá reclasificarse a cuentas de difícil cobro, provisionarse y castigarse en el ejercicio contable en curso, según corresponda;\n\ne) Depurar la cartera originada en derechos u obligaciones inexistentes que carezcan de soporte y/o que ya hayan sido pagadas por mecanismos tales como el giro directo, compra de cartera, créditos blandos, entre otros;\n\nf) Castigar la cartera cuando evaluada y establecida la relación costo-beneficio de la gestión de cobro resulte más oneroso adelantar dicho cobro. El Gobierno nacional reglamentará la materia;\n\ng) Emitir certificación de reconocimiento de deudas, de acuerdo al procedimiento establecido por el Ministerio de Salud y Protección Social.\n\nEl incumplimiento de lo aquí previsto se considera una vulneración del Sistema General de Seguridad Social en Salud y del derecho a la salud; por lo tanto, será objeto de las multas establecidas en el artículo 131 de la Ley 1438 de 2011 y demás sanciones a que haya lugar.\n\nPARÁGRAFO 1. A partir de la vigencia de la presente ley la depuración y conciliación de cuentas debe realizarse en un plazo máximo de 90 días, salvo los casos en que amerite la ampliación de dicho plazo.\n\nPARÁGRAFO 2. La Superintendencia Nacional de Salud deberá realizar auditorías selectivas que verifiquen el cumplimiento de lo dispuesto en este artículo.\n\nPARÁGRAFO 3. Cuando se trate de glosas por servicios prestados sin contrato, debido a falta de definición de la EAPB y que hayan sido prestados por urgencias, no se podrá castigar la cartera. En estos casos deben agotarse los mecanismos conciliatorios previstos en la normatividad vigente o en los que señale el Ministerio de Salud y Protección Social.\n\nPARÁGRAFO 4. La prescripción de las obligaciones contenidas en facturas de servicios de salud solo podrá alegarse por el deudor cuando este acredite haber adelantado la gestión correspondiente para la conciliación o aclaración de cuentas.\n\nPARÁGRAFO 5. Será obligación del Ministerio de Salud y Protección Social o quien haga sus veces diseñar una plataforma electrónica ágil, unificada, de fácil manejo, idónea para las Instituciones Prestadoras de Servicios de Salud, las Entidades Promotoras de Salud del Régimen Subsidiado y del Contributivo dispuesta para la aclaración de cuentas y saneamiento contable, conforme a Circular 30 suscrita por el Ministerio de Salud y la Superintendencia Nacional de Salud o la norma que lo modifique."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10. Recursos del artículo 5 de la Ley 1608 de 2013. Quien tenga los derechos de las cuentas por cobrar a las Entidades Territoriales derivados de la operación prevista en el artículo 5 de la Ley 1608 de 2013, podrá condonar los montos a ser restituidos por parte de los municipios, considerando la capacidad de pago de las Entidades Territoriales, de acuerdo con los criterios que defina el Ministerio de Salud y Protección Social. Lo anterior sin perjuicio de las responsabilidades disciplinarias, fiscales y penales por el manejo indebido o irregular de los contratos de aseguramiento del régimen subsidiado, que dieron lugar a las deudas reconocidas derivadas de dichos contratos."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. Prohibición de afectación de activos. Cuando la Superintendencia Nacional de Salud adelante actuaciones administrativas de medidas especiales o de revocatorias de habilitación o autorización para funcionar, respecto de Entidades Promotoras de Salud, podrá ordenar la prohibición de venta, enajenación o cualquier tipo de afectación de sus activos. En caso de liquidación, se podrá aplicar esta medida, siempre que sea antes de la ejecutoria del acto administrativo que la ordena."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. Prelación de créditos en los procesos de liquidación de las Instituciones Prestadoras de Servicios de Salud, (IPS), y de las Entidades Promotoras de Salud (EPS). En los procesos de liquidación de las Entidades Promotoras de Salud, incluso los que están en curso, e Instituciones Prestadoras de Servicios de Salud se aplicará la siguiente prelación de créditos, previo el cubrimiento de los recursos adeudados al Fosyga o la entidad que haga sus veces si fuere el caso y los recursos relacionados con los mecánicos de redistribución de riesgo:\n\na) Deudas laborales;\n\nb) Deudas reconocidas a Instituciones Prestadoras de Servicios de Salud. En estas deudas se incluirán los servicios prestados o tecnologías prestadas por urgencias, así no medie contrato. En estos casos la liquidación debe desarrollar la auditoría y revisión de cuentas para su reconocimiento en lo pertinente.\n\nc) Deudas de impuestos nacionales y municipales;\n\nd) Deudas con garantía prendaria o hipotecaria, y\n\ne) Deuda quirografaria."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. De la aplicación de buenas prácticas administrativas y financieras de las Instituciones Prestadoras de Servicios de Salud (IPS), y las Entidades Promotoras de Salud (EPS). El Gobierno nacional, a través del Ministerio de Salud y Protección Social, creará y desarrollará el capítulo de aplicación de buenas prácticas administrativas y financieras para la evaluación de las IPS y EPS.\n\nLos resultados de dicha evaluación se publicarán periódicamente para información de los usuarios y el seguimiento de los organismos de inspección, vigilancia y control. En caso de que el resultado de la evaluación no sea satisfactorio, se compulsará copia a la Superintendencia Nacional de Salud para que haga acompañamiento y verifique el cumplimiento de lo establecido en el artículo 74 de la Ley 1438 de 2011.\n\nLa valoración sobre el cumplimiento de las buenas prácticas administrativas y financieras por parte de las Instituciones Prestadoras de Servicios en Salud (IPS), tendrá en cuenta la integración gradual en redes y la adopción de sistemas de contratación más eficientes y transparentes, preferiblemente a través de estas redes.\n\nPara efectos de la acreditación de las instituciones prestadoras de servicios de salud se crearan incentivos para los prestadores que estén integrados en redes y que dispongan de mecanismos de contratación que favorezcan la gestión de estas instituciones."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14. Creación Fondo de Gestión de Recursos y Administración del Fondo Especial de Investigación. Créase el Fondo para la gestión de los recursos destinados a la financiación de becas crédito de que trata el artículo 193 de la Ley 100 de 1993. Harán parte de este Fondo, además de los recursos previstos en el mencionado artículo, los rendimientos financieros generados por sus saldos y los demás recursos destinados por entidades y organismos públicos y privados para este propósito.\n\nEl Fondo no tendrá personería jurídica y su administración estará a cargo del Icetex a través de fiducia mercantil o patrimonio autónomo. ( Inciso Derogado por el art. 16 de la Ley 1917 de 2018 .)\n\nEl Fondo Especial de Investigaciones creado mediante el Decreto-ley 1291 de 1994 y ratificado por el Decreto-ley 4109 de 2011 será administrado por el Instituto Nacional de Salud como patrimonio autónomo y sus recursos se ejecutarán a través de un contrato de fiducia mercantil. El fondo podrá recibir recursos del Presupuesto General de la Nación; las entidades públicas privadas nacionales e internacionales, cooperación internacional, donaciones, rendimientos financieros y de convenios celebrados con las mismas entidades; la destinación de estos recursos será para financiar programas, proyectos, entidades y actividades de Ciencia, Tecnología e Innovación dando cumplimiento al objeto del Instituto Nacional de Salud. ( Inciso Derogado por el art. 16 de la Ley 1917 de 2018 .)"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15. De la comunicación en línea de los usuarios del Sistema General de Seguridad Social en Salud con la Superintendencia Nacional de Salud. La Superintendencia Nacional de Salud, en un plazo de dos (2) años contados a partir de la entrada en vigencia de la presente ley, dispondrá de un sistema de comunicación que garantice la oportuna atención, trámite y seguimiento de las peticiones, quejas y reclamos de todos los usuarios del Sistema General de Seguridad Social en Salud, el cual contendrá, como mínimo, las siguientes características:\n\na) Servicio gratuito;\n\nb) Atención las 24 horas del día y durante todo el año calendario;\n\nc) Atención ágil, oportuna y personalizada, y\n\nd) Mecanismos idóneos de seguimiento a las peticiones, quejas y reclamos, y la resolución de las mismas. Para el efecto se utilizará una línea especial de atención al usuario."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16. Descuentos por multiafiliación y obligación de restitución de recursos en el SGSSS. Cuando se haya efectuado un giro no debido por concepto de reconocimiento de UPC por deficiencias en la información, estos valores podrán ser descontados dentro de los dos (2) años siguientes al hecho generador de la multiafiliación. En los casos en que se efectúen los descuentos se tendrá en cuenta el derecho al reconocimiento de los gastos incurridos en la atención del afiliado a la EPS que los asumió, por parte de la Entidad que recibió la Unidad de Pago por Capitación o que tiene la responsabilidad de atender al usuario.\n\nNo habrá lugar a la restitución de recursos según lo establecido en el artículo 3 del Decreto-ley 1281 de 2002 cuando se trate de afiliados que hayan ingresado a la EPS en virtud del mecanismo de afiliación a prevención o por cesión obligatoria de afiliados. La EPS receptora contará con un término de un (1) año para verificar si el afiliado presenta o no multiafiliación con otra EPS o con los regímenes especiales o de excepción.\n\nLos reconocimientos y giros de los recursos del aseguramiento en salud realizados dos años antes de la vigencia de la Ley 1753 de 2015 quedarán en firme a partir de la entrada en vigencia de la presente ley."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17. Presupuestación de Empresas Sociales del Estado. ( Modificado por la Ley 1940 de 2018, art. 128 ) Las Empresas Sociales del Estado elaborarán sus presupuestos anuales con base en el recaudo efectivo realizado en el año inmediatamente anterior al que se elabora el presupuesto actualizado de acuerdo con la inflación de ese año. Lo anterior, sin perjuicio, de los ajustes que procedan al presupuesto de acuerdo con el recaudo real evidenciado en la vigencia que se ejecuta el presupuesto y el reconocimiento del deudor de la cartera, siempre que haya fecha cierta de pago y/o el título que acredite algún derecho sobre recursos del Sistema General de Seguridad Social en Salud. Las instrucciones para lo anterior serán definidas por el Ministerio de Hacienda y Crédito Público, en coordinación con el Ministerio de Salud y Protección Social."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18. Plan de estímulos para hospitales universitarios . Los Hospitales Universitarios acreditados tendrán el siguiente Plan de Estímulos:\n\na) Exención de la tasa de inspección, vigilancia y control de la Superintendencia de Salud;\n\nb) Priorización de sus docentes y residentes para acceder a becas y créditos educativos financiados con recursos del presupuesto nacional.\n\nc) Las demás que adicionalmente, el Gobierno nacional defina.\n\nEl parágrafo transitorio del artículo 100 de la Ley 1438 de 2011, quedará así:\n\nPARÁGRAFO TRANSITORIO. A partir del 1 de enero del año 2020 solo podrán denominarse Hospitales Universitarios, aquellas instituciones que cumplan con los requisitos definidos en este artículo."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19. Saneamiento de deudas y capitalización de las entidades promotoras de salud en que participen las Cajas de Compensación Familiar. Con el propósito de garantizar el acceso y goce efectivo del derecho a la salud y cumplir las condiciones financieras para la operación y el saneamiento de las Entidades Promotoras de Salud en que participen las Cajas de Compensación Familiar o los programas de salud que administren o hayan operado en dichas entidades, se podrán destinar recursos propios de las Cajas de Compensación Familiar y los recursos a que hace referencia el artículo 46 de la Ley 1438 de 2011 recaudados en las vigencias 2012, 2013 y 2014 que no hayan sido utilizados en los propósitos definidos en la mencionada ley a la fecha de entrada en vigencia de la presente disposición, siempre que no correspondan a la financiación del régimen subsidiado de salud. Subsidiariamente, los recursos de la contribución parafiscal recaudados por las Cajas de Compensación Familiar no requeridos para financiar programas obligatorios podrán destinarse para estos propósitos.\n\nPARÁGRAFO 1. Los recursos recaudados por las Cajas de Compensación Familiar, por concepto de la prestación social Subsidio Familiar, se contabilizarán como ingresos, sin perjuicio de la destinación específica que define la ley para esos recursos.\n\nPARÁGRAFO 2. El régimen de contratación de las Cajas de Compensación Familiar continuará siendo de derecho privado."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20. Nombramiento de Gerentes o Directores de las Empresas Sociales del Estado. Los Gerentes o Directores de las Empresas Sociales del Estado del nivel territorial serán nombrados por el Jefe de la respectiva Entidad Territorial. En el nivel nacional los Gerentes o Directores de las Empresas Sociales del Estado serán nombrados por el Presidente de la República. Corresponderá al Presidente de la República, a los Gobernadores y los Alcaldes, dentro de los tres (3) meses siguientes a su posesión, adelantar los nombramientos regulados en el presente artículo, previa verificación del cumplimiento de los requisitos del cargo establecidos en las normas correspondientes y evaluación de las competencias que señale el Departamento Administrativo de la Función Pública. Los Gerentes o Directores de las Empresas Sociales del Estado serán nombrados para periodos institucionales de cuatro (4) años, el cual empezará con la posesión y culminará tres (3) meses después del inicio del periodo institucional del Presidente de la República, del Gobernador o del Alcalde. Dentro de dicho periodo, sólo podrán ser retirados del cargo con fundamento en una evaluación insatisfactoria del plan de gestión, evaluación que se realizará en los términos establecidos en la Ley 1438 de 2011 y las normas reglamentarias, por destitución o por orden judicial.\n\nPARÁGRAFO TRANSITORIO . Para el caso de los Gerentes o Directores de las Empresas Sociales del Estado que a la entrada en vigencia de la presente ley hayan sido nombrados por concurso de méritos o reelegidos, continuarán ejerciendo el cargo hasta finalizar el período para el cual fueron nombrados o reelegidos.\n\nLos procesos de concurso que al momento de entrada en vigencia de la presente ley, se encuentren en etapa de convocatoria abierta o en cualquiera de las etapas subsiguientes continuarán hasta su culminación y el nombramiento del Gerente o Director recaerá en el integrante de la terna que haya obtenido el primer lugar, el nominador deberá proceder al nombramiento en los términos del artículo 72 de la Ley 1438 de 2011. En el evento que el concurso culmine con la declaratoria de desierto o no se integre la terna, el nombramiento se efectuará en los términos señalados en el primer inciso del presente artículo.\n\nDel mismo modo, en los casos en que la entrada en vigencia de la presente ley, no se presente ninguna de las situaciones referidas en el inciso anterior, el jefe de la respectiva Entidad Territorial o el Presidente de la Republica procederá al nombramiento de los Gerentes o Directores dentro de los tres meses siguientes a la entrada en vigencia de la presente ley, en los términos señalados en el presente artículo.\n\n(Ver Art. 13 del Decreto 491 de 2020)\n\nNOTA: (Artículo declarado EXEQUIBLE, mediante Sentencia de la Corte Constitucional C-046 de 2018)"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21. Usos de los recursos excedentes del sector salud. Con el fin de priorizar las necesidades del sector salud se podrá disponer de los siguientes recursos:\n\n1. Los excedentes y saldos no comprometidos en el uso de recursos de oferta de salud del Sistema General de Participaciones a 31 de diciembre de 2015, se destinarán para el pago de deudas por prestación de servicios de salud de vigencias anteriores y, de no existir estas deudas, al saneamiento fiscal y financiero de las Empresas Sociales del Estado o financiar acciones de Inspección, Vigilancia y Control - IVC. En el caso de que el municipio haya perdido la competencia para administrar los recursos de prestación de servicios de salud o de no presentar deudas por concepto de prestación de servicios de vigencias anteriores, dichos saldos serán girados al Departamento para financiar las actividades definidas en este numeral.\n\n2. Los recursos recaudados de la estampilla pro-salud de que trata el artículo 1 de la Ley 669 de 2001, se podrán destinar para el pago de las deudas por servicios y tecnologías de salud sin cobertura en el POS, prestados a los afiliados al régimen subsidiado de salud. Los recursos no ejecutados y/o los excedentes financieros podrán utilizarse para los mismos fines.\n\n3. Los excedentes del Sistema General de Participaciones destinados al componente de Salud Pública que no se requieran para atender las acciones de salud pública y los recursos de transferencias realizados por el Ministerio de Salud y Protección Social con cargo a los recursos del FOSYGA de vigencias anteriores, se podrán destinar para el pago de las deudas por servicios y tecnologías de salud sin coberturas en el POS, provistos a los usuarios del Régimen Subsidiado. Los recursos deberán ser girados directamente a los Prestadores de Servicios de Salud.\n\n4. Los excedentes de la cuenta maestra del régimen subsidiado de salud se podrán usar además de lo definido en el artículo 2de la Ley 1608 de 2013, en la capitalización para el saneamiento de las deudas con prestadores que tengan las EPS en las que tengan participación las entidades territoriales, de manera que se garantice la permanencia de la EPS mixta.\n\n(Numeral 4, modificado por el Art. 2 del Decreto 800 de 2020)"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22. De la participación de los trabajadores dentro de las Juntas Directivas de las Empresas Sociales del Estado. Sin perjuicio de las funciones y responsabilidades que competen a los miembros de Junta Directiva en su calidad de administradores, corresponde a los trabajadores que tengan representación ante dicha Junta, velar por la equidad en la forma de vinculación y la remuneración, la calidad del servicio y la sostenibilidad administrativa y financiera pudiendo participar activamente en la formulación y ejecución de los planes de cumplimiento y mejoramiento de la entidad.\n\nA partir de la vigencia de la presente ley, las Empresas Sociales del Estado y las Instituciones Prestadoras de Servicios de Salud acreditadas, de conformidad con el Decreto 903 de 2014, quedarán exoneradas del pago de la tasa de que trata el artículo 98 de la Ley 488 de 1995, mientras se mantenga dicha acreditación."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTÍCULO 23. Del apoyo al aumento de médicos especialistas. Las instituciones de educación superior que cuenten con programas de medicina acreditados en calidad, podrán ampliar los cupos de cualquiera de los programas de especialización médico-quirúrgicos que cuenten con registro calificado, previo estudio de necesidad de la ampliación de cupos realizado por parte del Ministerio de Salud y rendido el concepto favorable del Ministerio de Educación Nacional, presentando los resultados de la autoevaluación correspondiente.\n\nPara la acreditación de los programas de pregrado de Medicina, se requerirá que la Institución de Educación Superior cumpla con una oferta básica de programas y cupos de especialización médico-quirúrgicos, según reglamentación que expidan los Ministerios de Educación y de Salud y Protección Social."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTÍCULO 24. En la intervención forzosa administrativa para administrar cuando se considere que se compromete la sostenibilidad financiera o se incida en el salvamento de la entidad intervenida, el Agente Especial Interventor podrá suspender de manera unilateral contratos celebrados hasta el momento de la toma de posesión y deberá presentar ante la jurisdicción la correspondiente demanda. Contra la suspensión procede el recurso de reposición en el efecto devolutivo."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTÍCULO 25. El incumplimiento a lo ordenado en providencia judicial proferida por la Superintendencia Nacional de Salud, bajo funciones jurisdiccionales, acarreará las mismas sanciones consagradas en el artículo 52 del Decreto 2591 de 1991."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Artículo 26",
      "content": "ARTÍCULO 26. En las medidas establecidas en los artículos 113 y 115 del Decreto Ley 663 de 1993, se podrá remover al Revisor Fiscal y nombrar un remplazo y adicional ente designar un Contralor, quien estará sujeto a lo dispuesto en los numerales 4 y 6 del artículo 295 del citado Decreto."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Artículo 27",
      "content": "ARTÍCULO 27. Las Instituciones Prestadoras de Servicios de Salud (IPS), así como destacadas firmas de interventoría, revisoría fiscal y auditoría podrán registrarse ante la Superintendencia Nacional de Salud a fin de obrar como interventores dentro de las medidas especiales de intervención para administrar o para liquidar que se llegase a aplicar a una entidad administradora de planes de beneficios. Para ello, se observarán las causales de inhabilidad, incompatibilidad y/o conflictos de intereses que existan al momento de seleccionar al interventor, las cuales se harán extensivas a las personas naturales por medio de las cuales se cumplan las labores de interventoría."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Artículo 28",
      "content": "ARTÍCULO 28. Vigencia y derogatoria. La presente ley rige a partir de su publicación y deroga todas las normas que le sean contrarias.\n\nLUIS FERNANDO VELASCO CHAVES\n\nEL PRESIDENTE DEL H. SENADO DE LA REPÚBLICA,\n\nGREGORIO ELJACH PACHECO\n\nEL SECRETARIO GENERAL DEL H. SENADO DE LA REPUBLICA\n\nALFREDO RAFAEL DELUQUE ZULETA\n\nEL PRESIDENTE DE LA H. CÁMARA DE REPRESENTANTES\n\nJORGE HUMBERTO MANTILLA SERRANO\n\nEL SECRETARIO GENERAL DE LA H. CÁMARA DE REPRESENTANTES\n\nPOR LA CUAL SE DICTAN DISPOSICIONES QUE REGULAN LA OPERACIÓN DEL SISTEMA GENERAL DE SEGURIDAD SOCIAL EN SALUD Y SE DICTAN OTRAS DISPOSICIONES.\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE\n\nDada en Bogotá, D.C., a los 13 días del mes de julio de 2016\n\nMAURICIO CÁRDENAS SANTAMARÍA\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO,\n\nALEJANDRO GAVIRIA URIBE\n\nEL MINISTRO DE SALUD Y PROTECCIÓN SOCIAL,\n\nNOTA: Publicado en el Diario Oficial No. 49.933 de julio, 13 de 2016."
    }
  ],
  "definitions": []
}