{
  "id": "co-ley-1806-2016",
  "type": "statute",
  "title": "Ley 1806 de 2016",
  "short_name": "Ley 1806 de 2016",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=75893",
  "description": "Por medio del la cual se regula el plebiscito para la refrendación del acuerdo final para la terminación del conflicto y la construcción de la paz estable y duradera",
  "provisions": [
    {
      "provision_ref": "fulltext",
      "section": "fulltext",
      "title": "Texto completo",
      "content": "gloria jimenez\n gloria jimenez\n 2\n 20\n 2016-09-01T02:51:00Z\n 2016-09-01T02:51:00Z\n 4\n 1232\n 6776\n Hewlett-Packard Company\n 56\n 15\n 7993\n 14.00\n \n \n \n \n\n \n Clean\n Clean\n false\n \n 21\n \n \n false\n false\n false\n \n ES-MX\n X-NONE\n X-NONE\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n /* Style Definitions */\n table.MsoNormalTable\n {mso-style-name:\"Tabla normal\";\n mso-tstyle-rowband-size:0;\n mso-tstyle-colband-size:0;\n mso-style-noshow:yes;\n mso-style-priority:99;\n mso-style-parent:\"\";\n mso-padding-alt:0cm 5.4pt 0cm 5.4pt;\n mso-para-margin:0cm;\n mso-para-margin-bottom:.0001pt;\n mso-pagination:widow-orphan;\n font-size:10.0pt;\n font-family:\"Calibri\",\"sans-serif\";}\n\n \n\n \n \n \n\n LEY\nESTATUTARIA 1806 DE 2016 \n\n \n\n (Agosto\n24) \n\n \n\n POR MEDIO DE LA CUAL SE REGULA EL PLEBISCITO\nPARA LA REFRENDACIÓN DEL ACUERDO FINAL PARA LA TERMINACIÓN DEL CONFLICTO Y LA\nCONSTRUCCIÓN DE UNA PAZ ESTABLE Y DURADERA \n\n \n\n EL\nCONGRESO DE COLOMBIA \n\n \n\n DECRETA: \n\n \n\n ARTÍCULO \n1º. Plebiscito para la refrendación del\nacuerdo final para la terminación del conflicto y la construcción de una paz\nestable y duradera. El Presidente de la República con la firma de\ntodos los Ministros, podrá someter a consideración del pueblo mediante plebiscito,\nel Acuerdo Final para la Terminación del Conflicto y la Construcción de una Paz\nEstable y Duradera, el cual estará sometido en su trámite y aprobación a las reglas\nespeciales contenidas en la presente ley. \n\n \n\n ARTÍCULO \n2º. Reglas especiales del plebiscito para\nla refrendación del acuerdo final para la terminación del conflicto y la\nconstrucción de una paz estable y duradera. Los procedimientos de\nconvocatoria y votación se regirán por las siguientes reglas: \n\n \n\n 1. El Presidente deberá informar al Congreso su\nintención de convocar este plebiscito y la fecha en que se llevará a cabo la votación,\nla cual no podrá ser anterior a un mes ni posterior a cuatro meses, contados a\npartir de la fecha en que el Congreso reciba el informe del Presidente. \n\n \n\n 2. El Congreso deberá pronunciarse en un término\nmáximo de un mes. Si el Congreso se encuentra en receso deberá reunirse para pronunciarse\nsobre el plebiscito. Si dentro del mes siguiente a la fecha en la que el\nPresidente de la República informe su decisión de realizar el Plebiscito por la\npaz, ninguna de las dos Cámaras, por la mayoría de asistentes, haya manifestado\nsu rechazo, el Presidente podrá convocarlo. \n\n \n\n 3. Se entenderá que la ciudadanía aprueba este\nplebiscito en caso de que la votación por el sí obtenga una cantidad de votos mayor\nal 13% del censo electoral vigente y supere los votos depositados por el no. \n\n \n\n 4. La organización electoral garantizará el\ncumplimiento de los principios de la administración pública y la participación en\ncondiciones de igualdad, equidad, proporcionalidad e imparcialidad, de la campaña\npor el sí o por el no, para lo cual regulará el acceso a los medios de comunicación\ny demás disposiciones necesarias. Salvo prohibición de la Constitución Política,\nlos servidores públicos que deseen hacer campaña a favor o en contra podrán debatir,\ndeliberar y expresar pública y libremente sus opiniones o posiciones frente al plebiscito\npara la refrendación del Acuerdo Final para la Terminación del Conflicto y la\nConstrucción de una Paz Estable y Duradera. Queda prohibido utilizar bienes del\nEstado o recursos del Tesoro Público, distintos de aquellos que se ofrezcan en\nigualdad de condiciones a todos los servidores. \n\n \n\n 5. En el Plebiscito para la refrendación del\nAcuerdo Final para la terminación del conflicto y la construcción de una paz estable\ny duradera votarán también los colombianos residentes en el exterior a través\nde los consulados. \n\n \n\n PARÁGRAFO \nPRIMERO. \nLas campañas lideradas por movimientos cívicos, ciudadanos, grupos significativos\nde ciudadanos, partidos políticos y otras colectividades que decidan participar\npromoviendo el voto por el \"SI\" y \"NO\" tendrán idénticos\ndeberes y garantías, espacios y participación en los medios y mecanismos\nseñalados en el presente artículo. \n\n \n\n ARTÍCULO \n3º. \n Carácter\ny consecuencias de la decisión. La decisión I aprobada a través del\nPlebiscito para la Refrendación del Acuerdo Final para la Terminación del Conflicto\ny la Construcción de una Paz Estable y Duradera, tendrá un carácter vinculante para\nefectos del desarrollo constitucional y legal del Acuerdo. \n\n \n\n ARTÍCULO \n4º. \n Remisión\nnormativa. En lo no previsto en esta ley se aplicará lo dispuesto en las\nLeyes 134 de 1994, 1757 de 2015 y demás normas concordantes. \n\n \n\n ARTÍCULO \n5º. \n Divulgación\ndel acuerdo final para la terminación del conflicto y la construcción de una\npaz estable y duradera. El Gobierno nacional publicará y divulgará el\ncontenido íntegro del Acuerdo Final para la Terminación del Conflicto y la Construcción\nde una Paz Estable y Duradera. \n\n \n\n El Gobierno nacional garantizará la\npublicidad y divulgación del acuerdo final mediante una estrategia de comunicación\n.que asegure la transparencia y el conocimiento a fondo de los acuerdos, con\nel' objetivo de generar un debate amplio y suficiente, utilizando para ello los\nsiguientes medios de comunicación masivos y canales digitales de divulgación: \n\n \n\n a) Sitio web de las entidades públicas de la rama\nejecutiva, del sector central y el sector descentralizado por servicios,\nincluyendo las fuerzas militares; \n\n \n\n b) Redes sociales de las entidades públicas de\nla rama ejecutiva, del sector central y el sector descentralizado por\nservicios, incluyendo las fuerzas militares; \n\n \n\n c) Periódicos de amplio tiraje nacional; \n\n \n\n d) Servicios de Radiodifusión Sonora Comercial\nde alcance nacional, que cederán a título gratuito en horario prime time un\nespacio de cinco minutos diarios; \n\n \n\n e) Servicios de Radiodifusión Sonora\nComunitaria, que cederán a título gratuito en horario prime time un espacio de\ncinco minutos diarios; \n\n \n\n f) Canales de televisión pública y privada, estos\núltimos cederán a título gratuito en horario prime time un espacio de cinco\nminutos diarios; \n\n \n\n g) Urna de cristal como principal plataforma del\ngobierno para la participación ciudadana y la transparencia gubernamental; \n\n \n\n En el caso de los literales c), d), e) y f) el\nGobierno nacional presentará una síntesis de los aspectos más relevantes del acuerdo\nfinal invitando a los ciudadanos a conocer el texto íntegro en sus sitios web y\nredes sociales. \n\n \n\n El Ministerio de Tecnologías de la Información\ny Comunicación verificará y certificará el cumplimiento de la orden impartida en\nel presente artículo, respecto de los literales a), b), c) y g) La Agencia Nacional\ndel Espectro verificará y certificará el cumplimiento de la orden impartida en el\npresente artículo respecto de los literales d) y e) La autoridad Nacional de\nTelevisión verificará y certificará el cumplimiento de la orden impartida en el\npresente artículo respecto del literal f). \n\n \n\n Las entidades comprometidas en la verificación\ny certificación del cumplimiento de estas órdenes rendirán cuentas públicas con\nposterioridad a la votación del plebiscito sobre la gestión realizada. \n\n \n\n PARÁGRAFO \n1. \nEn las zonas rurales del país el Gobierno Nacional garantizará, a través de las\nentidades comprometidas, una mayor publicación y divulgación del contenido del\nAcuerdo Final para la Terminación del Conflicto y la Construcción de una Paz\nEstable y Duradera en las zonas rurales del país. \n\n \n\n PARÁGRAFO \n2. \nLa estrategia de socialización dispuesta en este artículo, también deberá estar\ndirigida a los colombianos que se encuentran en el exterior, especialmente para\nlas víctimas del conflicto armado. Su ejecución estará a cargo del Gobierno Nacional\na través de las embajadas y consulados. \n\n \n\n ARTÍCULO \n6º. \n Vigencia. \nLa presente ley rige a partir de su promulgación. \n\n \n\n OSCAR\nMAURICIO LIZCANO ARANGO \n\n \n\n EL\nPRESIDENTE DEL H. SENADO DE LA REPUBLICA, \n\n \n\n GREGORIO\nELJACH PACHECO \n\n \n\n EL\nSECRETARIO GENERAL DEL H. SENADO DE LA REPUBLICA, \n\n \n\n MIGUEL\nANGEL PINTO HERNANDEZ \n\n \n\n EL\nPRESIDEN DE LA H. CÁMARA DE REPRESENTANTES, \n\n \n\n JORGE\nHUMBERTO MANTILLA SERRANO \n\n \n\n EL\nSECRETARIO GENERAL DE LA H. CÁMARA DE REPRESENTANTES, \n\n \n\n REPÚBLICA\nDE COLOMBIA - GOBIERNO NACIONA \n\n \n\n PUBLÍQUESE\nY EJECÚTESE \n\n \n\n En cumplimiento de lo dispuesto en la Sentencia\nC-379 del dieciocho (18) de julio de dos mil dieciséis (2016) - Sala Plena -\nRadicación: PE-045, proferida por la H. Corte Constitucional, se procede a la sanción\ndel proyecto de Ley, la cual ordena la remisión del expediente al Congreso de la\nRepública, para continuar el trámite de rigor y posterior envío al Presidente\nde la República. \n\n \n\n Dada en\nBogotá, D.C., a los 24 días del mes de agosto de 2016 \n\n \n\n JUAN\nFERNANDO CRISTO BUSTOS \n\n \n\n EL\nMINISTRO DEL INTERIOR, \n\n \n\n DAVID LUNA\nSÁNCHEZ \n\n \n\n EL\nMINISTRO DE TECNOLOGÍAS DE LA INFORMACIÓN Y LAS COMUNICACIONES, \n\n \n\n Nota:\nPublicado en el Diario Oficial No. 49.975 de agosto 24 de 2016."
    }
  ],
  "definitions": []
}