{
  "id": "co-ley-1811-2016",
  "type": "statute",
  "title": "Ley 1811 de 2016 Congreso de la República",
  "short_name": "Ley 1811 de 2016",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=259596",
  "description": "Incentivos para promover el uso de la bicicleta en el territorio nacional.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1. Objeto. La presente ley tiene por objeto definir lineamientos generales en educación, responsabilidad social empresarial y acciones estatales y comunitarias para promover en las personas la formación de hábitos, comportamientos y conductas seguros en la vía y en consecuencia, la formación de criterios autónomos, solidarios y prudentes para la toma de decisiones en situaciones de desplazamiento o de uso de la vía pública, de tal manera que:\n\na) Se contribuya a que la educación en seguridad vial y la responsabilidad como actores de la vía sean asuntos de interés público y objeto de debate entre los ciudadanos;\n\nb) Se impulsen y apoyen campañas formativas e informativas de los proyectos de investigación y de desarrollo sobre seguridad vial;\n\nc) Se concientice a peatones, pasajeros y conductores sobre la necesidad de lograr una movilidad racional y sostenible;\n\nd) Se concientice a autoridades, entidades, organizaciones y ciudadanos de que la educación vial no se basa solo en el conocimiento de normas y reglamentaciones, sino también en hábitos, comportamientos y conductas;\n\ne) Se establezca una relación e identidad entre el conocimiento teórico sobre las normas de tránsito y el comportamiento en la vía;\n\nSe impulsen y apoyen campañas formativas e informativas sobre el uso de la bicicleta como medio de transporte en todo el territorio nacional.\n\nPARÁGRAFO 2. El Gobierno nacional reglamentará la obligatoriedad, las características técnicas y los materiales de los cascos para biciusuarios antes de tres (3) meses después de promulgada esta ley."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2. Beneficiarios. Los beneficiarios de la presente ley serán peatones y ciclistas en los términos definidos por la Ley 769 de 2002.\n\nPARÁGRAFO . Seis (6) meses después de promulgada esta ley, el Ministerio de Transporte reglamentará las características necesarias para acceder a los beneficios consagrados en esta ley en los casos que se usen bicicletas asistidas."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3. Beneficio por uso intermodal del transporte público. Todos los usuarios de los Sistemas Integrados de Transporte Masivo, Sistemas Integrados de Transporte Público, Sistemas Estratégicos de Transporte Público y Sistemas Integrados de Transporte Regional que hayan usado la bicicleta como modo alimentador del sistema y que hayan validado a través del sistema unificado de recaudo 30 validaciones del uso de biciparqueaderos y/o puntos de encuentro recibirán un pasaje abonado en su tarjeta.\n\nPARÁGRAFO 1. Cada entidad territorial regulará y asegurará las condiciones en que los Sistemas Integrados de Transporte Masivo, Sistemas Integrados de Transporte Público, Sistemas Estratégicos de Transporte Público y Sistemas Integrados de Transporte Regional contabilizarán los viajes de alimentación en bicicleta.\n\nPARÁGRAFO 2. Los municipios y distritos asumirán el costo de estos pasajes con cargo a sus respectivos presupuestos.\n\nPARÁGRAFO 3. Las actuales concesiones de los Sistemas Integrados de Transporte Masivo, Sistemas Integrados de Transporte Público, Sistemas Estratégicos de Transporte Público y Sistemas Integrados de Transporte Regional podrán, de acuerdo a su capacidad financiera, implementar los beneficios consagrados en este artículo. En todo caso, el presente artículo· aplicará cuando se abran nuevas licitaciones o se hagan renegociaciones de los contratos de operación de los sistemas.\n\nPARÁGRAFO 4. Se incentivará la instalación y uso de portabicicletas en todos los medios de transporte público terrestre como forma de integración modal del transporte. De ninguna manera se entenderá que el uso de portabicicletas es objeto de comparendo de tránsito o causará inmovilización del vehículo.\n\nPARÁGRAFO 3. Las actuales concesiones de los Sistemas Integrados de Transporte Masivo, Sistemas Integrados de Transporte Público, Sistemas Estratégicos de Transporte Público y Sistemas Integrados de Transporte ' Regional podrán, de acuerdo a su capacidad financiera, implementar los beneficios consagrados en este artículo. En todo caso, el presente artículo aplicará cuando se abran nuevas licitaciones o se hagan renegociaciones de los contratos de operación de los sistemas.\n\nPARÁGRAFO 1. Cada entidad en un plazo no mayor a un (1) año deberá establecer las condiciones en que las entidades del sector público validarán los días en que los funcionarios públicos llegan a trabajar en bicicleta y las condiciones para recibir el día libre remunerado.\n\nPARÁGRAFO 3. Los empleados de empresas privadas, empresas mixtas, empresas industriales y comerciales del Estado y otros establecimientos regidos, por el derecho privado podrán adoptar el presente esquema de incentivos con arreglo a sus propias especificaciones empresariales."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7. Información de modos no motorizados de transporte. Las Secretarías de Movilidad o quien haga sus veces en los entes territoriales de más de 100.000 habitantes consolidarán, siempre y cuando existan los recursos, un sistema de información de uso y proyección de la demanda de modos no motorizados de transporte así como un sistema de registro de quejas, preguntas y solicitudes sobre el uso de los medios no motorizados de transporte.\n\nPARÁGRAFO . El Ministerio de Transporte establecerá en un término inferior a tres (3) meses a partir de la promulgación de esta ley, la información mínima a consolidar dentro del Sistema de Información de modos no motorizados de transporte del que habla este artículo."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8. El artículo 58 de la Ley 769 de 2002 quedará así:"
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Artículo 58",
      "content": "ARTÍCULO 58 . Prohibiciones a los peatones. Los peatones no podrán:\n\n1. Llevar, sin las debidas precauciones, elementos que puedan afectar el tránsito de otros peatones o actores de la vía.\n\n2. Cruzar por sitios no permitidos o transitar sobre el guardavías del ferrocarril.\n\n3. Remolcarse de vehículos en movimiento.\n\n4. Actuar de manera que ponga en peligro su integridad física.\n\n5. Cruzar la vía atravesando el tráfico vehicular en lugares en donde existen pasos peatonales.\n\n6. Ocupar la zona de seguridad y protección de la vía férrea, la cual se establece a una distancia no menor de doce (12) metros a lado y lado del eje de la vía férrea.\n\n7. Subirse o bajarse de los vehículos, estando estos en movimiento, cualquiera que sea la operación o maniobra que estén realizando.\n\n8. Transitar por los túneles, puentes y viaductos de las vías férreas.\n\nPARÁGRAFO 1. Además de las prohibiciones generales a los peatones, en relación con el STTMP, estos no deben ocupar la zona de seguridad y corredores de tránsito de los vehículos del STTMP, fuera de los lugares expresamente autorizados y habilitados para ello.\n\nPARÁGRAFO 2. Los peatones que queden incursos en las anteriores prohibiciones se harán acreedores a una multa de un salario mínimo legal diario vigente, sin perjuicio de las demás acciones de carácter civil, penal y de policía que se deriven de su responsabilidad y conducta.\n\nDentro del perímetro urbano, el cruce debe hacerse solo por las zonas autorizadas, como los puentes peatonales, los pasos peatonales y las bocacalles."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9. Normas específicas para bicicletas y triciclos. El artículo 95 de la Ley 769 de 2002 quedará así:\n\n1. Debe transitar ocupando un carril, observando lo dispuesto en los artículos 60 y 68 del presente código.\n\n2. Los con ductores que transiten en grupo deberán ocupar un carril y nunca podrán utilizar las vías exclusivas para servicio público colectivo.\n\n3. Los conductores podrán compartir espacios garantizando la prioridad de estos en el entorno vial.\n\n4. No podrán llevar acompañante excepto mediante el uso de dispositivos diseñados especialmente para él o, ni transportar objetos que disminuyan la visibilidad o que impida un tránsito seguro.\n\n5. Cuando circulen en horas nocturnas, deben llevar dispositivos en la parte delantera que proyecten luz blanca, y en la parte trasera que reflecte luz roja."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14. Modifíquese el artículo 63 de la Ley 769 de 2002 Código Nacional de Tránsito, el cual quedará así:"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15. Modifíquese el artículo 76 de la Ley 769 de 2002 Código Nacional de Tránsito el cual quedará así:"
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Artículo 76",
      "content": "ARTÍCULO 76. Lugares prohibidos para estacionar. Está prohibido estacionar vehículos en los siguientes lugares:\n\n1. Sobre andenes, zonas verdes o zonas de espacio público destinado para peatones, recreación o conservación.\n\n2. En vías arterias, autopistas, zonas de seguridad, o dentro de un cruce.\n\n3. En vías principales y colectoras en las cuales expresamente se indique la prohibición o la restricción en relación con horarios o tipos de vehículos.\n\n4. En puentes, viaductos, túneles, pasos bajos, estructuras elevadas o en cualquiera de los accesos a estos.\n\n5. En zonas expresamente destinadas para estacionamiento o parada de cierto tipo de vehículos, incluyendo las paradas de vehículos de servicio público, o para limitados físicos.\n\n6. En carriles dedicados a transporte masivo sin autorización.\n\n7. En ciclorrutas o carriles dedicados o con prioridad al tránsito de bicicletas.\n\n8. A una distancia mayor de treinta (30) centímetros de la acera.\n\n9. En doble fila de vehículos estacionados, o frente a hidrantes y entradas de garajes o accesos para personas con discapacidad.\n\n10. En curvas.\n\n11. Donde interfiera con la salida de vehículos estacionados.\n\n12. Donde las autoridades de tránsito lo prohíban.\n\n13. En zona de seguridad y de protección de la vía férrea, en la vía principal, vías secundarias, apartaderos, estaciones y anexidades férreas."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16. Modifíquese el artículo 1 de la Ley 1503 de 2011 “Por la cual se promueve la formación de hábitos, comportamientos y conductas seguros en la vía y se dictan otras disposiciones” el cual quedará de la siguiente forma:"
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Artículo 60",
      "content": "ARTÍCULO 60. Obligatoriedad de transitar por los carriles demarcados. Los vehículos deben transitar, obligatoriamente, por sus respectivos carriles, dentro de las líneas de demarcación, y atravesarlos solamente para efectuar maniobras de adelantamiento o de cruce.\n\nPARÁGRAFO 2. Todo conductor, antes de efectuar un adelantamiento o cruce de una calzada a otra o de un carril a otro, debe anunciar su intención por medio de las luces direccionales y señales ópticas o audibles y efectuar la maniobra de forma que no entorpezca el tránsito, ni ponga en peligro a los demás vehículos o peatones."
    }
  ],
  "definitions": []
}