{
  "id": "co-ley-1750-2015",
  "type": "statute",
  "title": "Ley 1750 de 2015",
  "short_name": "Ley 1750 de 2015",
  "status": "in_force",
  "issued_date": "2015-01-30",
  "in_force_date": "2015-01-30",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=60652",
  "description": "Por la cual se modifican los artículos 8° y 9° de la Ley 1225 de 2008 y se dictan otras disposiciones.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1º. El artículo 8° de la Ley 1225 quedará así:\n\n“ Artículo 8°. Inspección, vigilancia y control . Es obligación de las autoridades nacionales, departamentales, distritales y municipales competentes, de conformidad con las disposiciones expedidas por el Ministerio de Comercio, Industria y Turismo o por la entidad que haga sus veces, ejercer la inspección, vigilancia y control para verificar y garantizar el cumplimiento de las condiciones de calidad e idoneidad en la prestación de los servicios inherentes a los parques de diversiones y atracciones o dispositivos de entretenimiento y el cumplimiento de la presente ley.\n\nParágrafo 1°. Las autoridades encargadas de la inspección vigilancia y control en la prestación de los servicios inherentes a los parques de diver&shy;siones y atracciones o dispositivos de entretenimiento, deberán realizar una visita por semestre, previo al inicio de las temporadas vacacionales de mitad de año y diciembre, a los respectivos parques o dispositivos de entretenimiento, para verificar el cumplimiento de las obligaciones establecidas en la ley.\n\nEn el caso de los parques de diversiones no permanentes o ciudades de hierro y de los dispositivos de entretenimiento de carácter temporal, la visita de que trata el presente artículo deberá realizarse cada vez que se instale en el respectivo municipio o distrito.\n\nEl personal empleado para realizar las visitas de que trata el presente artículo, deberá encontrarse debidamente capacitado, acreditando como mínimo en formación técnica en áreas afines con la labor que realiza y contar con experiencia mínima de un año.\n\nParágrafo 2° . La entidad nacional competente estará facultada para reglamentar el procedimiento operativo para el ejercicio de la función de inspección, vigilancia y control establecido en la presente ley.\n\nParágrafo 3°. La entidad nacional competente estará facultada para que mediante la expedición de un reglamento técnico, se establezcan las medidas para mejorar los mecanismos de prevención, información y seguridad de las personas, teniendo en cuenta la edad y tipo de discapacidad, de preservación de la vida animal, la vida vegetal y el medio ambiente, en desarrollo de la presente ley."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. El artículo 9° de la Ley 1225 quedará así:\n\n“ Artículo 9°. Sanciones . Para efectos de la presente ley, las sanciones que podrán imponer las autoridades competentes por violación de sus disposiciones, son las siguientes:\n\n1. Multas sucesivas desde cinco (5) hasta treinta (30) salarios mínimos legales mensuales vigentes por cada día de incumplimiento. Pasado el término de 30 días de incumplimiento y en caso de que se continúe se procederá a la cancelación del registro del establecimiento.\n\n2. Suspensión del Registro del Parque de Diversiones y Atracciones o del Dispositivo de Entretenimiento, que se impondrá por incumplir reiteradamente las normas de seguridad y los correctivos exigidos por las autoridades competentes, lo cual impedirá la operación del parque, de la atracción o del dispositivo de entretenimiento durante el tiempo de suspensión, hasta cuando se restablezca su funcionamiento en condiciones de seguridad a juicio de las autoridades de inspección y vigilancia, sanción.\n\n3. Cancelación del registro del Parque de Diversiones.\n\nParágrafo 1°. Las sanciones contempladas en el numeral 1 de este artículo serán aplicables en los eventos de incumplimiento u omisión de los requisitos acreditados al momento de realizar el registro que no impliquen riesgo para la l seguridad de los visitantes o usuarios de los Parques de Diversiones, siempre que el cumplimiento de estos requisitos no se hubiere acreditado dentro del plazo otorgado para presentar descargos.\n\nParágrafo 2°. Las sanciones contempladas en los numerales 2 y 3 de este artículo serán aplicables en su orden, cuando se advierta riesgo para la seguridad de los visitantes o usuarios del Parque de Diversiones o de la respectiva atracción o dispositivo de entretenimiento.\n\nLo anterior, sin perjuicio de la responsabilidad disciplinaria de los funcionarios públicos encargados de hacer cumplir la presente ley”."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. Vigencia. La presente ley rige a partir de su promulgación y deroga todas las disposiciones que le sean contrarias.\n\nLa Presidenta (e) del honorable Senado de la República,\n\nTeresita García Romero.\n\nEl Secretario General del honorable Senado de la República,\n\nGregorio Eljach Pacheco.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nFabio Raúl Amín Saleme.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nJorge Humberto Mantilla Serrano.\n\nREPÚBLICA DE COLOMBIA – GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 30 de enero de 2015.\n\nJUAN MANUEL SANTOS CALDERÓN\n\nEl Ministro del Interior,\n\nJuan Fernando Cristo B.\n\nEl Ministro de Hacienda y Crédito Público,\n\nMauricio Cárdenas Santamaría.\n\nEl Ministro de Justicia y del Derecho,\n\nYesid Reyes Alvarado.\n\nLa Ministra de Comercio, Industria y Turismo,\n\nCecilia Álvarez-Correa Glen.\n\nLa Ministra de Cultura,\n\nMariana Garcés Córdoba.\n\nNOTA: Publicada en el Diario Oficial 49410 de enero 30 de 2015"
    }
  ],
  "definitions": []
}