{
  "id": "co-ley-1752-2015",
  "type": "statute",
  "title": "Ley 1752 de 2015",
  "short_name": "Ley 1752 de 2015",
  "status": "in_force",
  "issued_date": "2015-06-03",
  "in_force_date": "2015-06-03",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=61858",
  "description": "Por medio de la cual se modifica la Ley 1482 de 2011, para sancionar penalmente la discriminación contra las personas con discapacidad.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Objeto de la ley. Esta ley tiene por objeto sancionar penalmente actos de discriminación por razones de raza, etnia, religión, nacionalidad, ideología política o filosófica, sexo u orientación sexual, discapacidad y demás razones de discriminación."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. Modifíquese el artículo 3° de la Ley 1482 de 2011 el cual quedará así:"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. Modifíquese el artículo 4° de la Ley 1482 de 2011, el cual quedará así:"
    },
    {
      "provision_ref": "art134a",
      "section": "134A",
      "title": "Artículo 134A",
      "content": "Artículo 134A. Actos de discriminación. El que arbitrariamente impida, obstruya o restrinja el pleno ejercicio de los derechos de las personas por razón de su raza, nacionalidad, sexo u orientación sexual, discapacidad y demás razones de discriminación, incurrirá en prisión de doce (12) a treinta y seis (36) meses y multa de diez (10) a quince (15) salarios mínimos legales mensuales vigentes."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. La presente ley rige a partir de su publicación y deroga las disposiciones que le sean contrarias.\n\nEl Presidente del honorable Senado de la República,\n\nJosé David Name Cardozo.\n\nEl Secretario General del honorable Senado de la República,\n\nGregorio Eljach Pacheco.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nFabio Raúl Amín Saleme.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nJorge Humberto Mantilla Serrano.\n\nPUBLÍQUESE Y CÚMPLASE.\n\nDada en Bogotá, D.C., a 3 de junio de 2015.\n\nJUAN MANUEL SANTOS CALDERÓN\n\nEl Ministro de Justicia y del Derecho,\n\nYesid Reyes Alvarado.\n\nNOTA: Publicada en el Diario Oficial 49531 de junio 03 de 2015."
    },
    {
      "provision_ref": "art134b",
      "section": "134B",
      "title": "Artículo 134B",
      "content": "Artículo 134B. Hostigamiento. El que promueva o instigue actos, conductas o comportamientos constitutivos de hostigamiento, orientados a causarle daño físico o moral a una persona, grupo de personas, comunidad o pueblo, por razón de su raza, etnia, religión, nacionalidad, ideología política o filosófica, sexo u orientación sexual o discapacidad y demás razones de discriminación, incurrirá en prisión de doce (12) a treinta y seis (36) meses y multa de diez (10) a quince (15) salarios mínimos legales mensuales vigentes, salvo que la conducta constituya delito sancionable con pena mayor.\n\nParágrafo. Entiéndase por discapacidad aquellas limitaciones o deficiencias que debe realizar cotidianamente una persona, debido a una condición de salud física, mental o sensorial, que al interactuar con diversas barreras puedan impedir su participación plena y efectiva en la sociedad, en igualdad de condiciones con las demás."
    }
  ],
  "definitions": []
}