{
  "id": "co-ley-1761-2015",
  "type": "statute",
  "title": "Ley 1761 de 2015",
  "short_name": "Ley 1761 de 2015",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=65337",
  "description": "Por la cual se crea el tipo penal de feminicidio como delito autónomo y se dictan otras disposiciones",
  "provisions": [
    {
      "provision_ref": "fulltext",
      "section": "fulltext",
      "title": "Texto completo",
      "content": "Juliana Salcedo\n Catalina\n 2\n 22\n 2015-11-24T12:27:00Z\n 2015-11-24T12:27:00Z\n 6\n 2032\n 11583\n 96\n 27\n 13588\n 15.00\n \n \n \n \n\n \n Clean\n Clean\n false\n \n 21\n \n \n false\n false\n false\n \n EN-US\n X-NONE\n X-NONE\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n /* Style Definitions */\n table.MsoNormalTable\n {mso-style-name:\"Tabla normal\";\n mso-tstyle-rowband-size:0;\n mso-tstyle-colband-size:0;\n mso-style-noshow:yes;\n mso-style-priority:99;\n mso-style-parent:\"\";\n mso-padding-alt:0cm 5.4pt 0cm 5.4pt;\n mso-para-margin:0cm;\n mso-para-margin-bottom:.0001pt;\n mso-pagination:widow-orphan;\n font-size:10.0pt;\n font-family:\"Calibri\",\"sans-serif\";}\n\n \n\n \n \n \n\n \n\n LEY 1761 DE 2015 \n\n \n\n (Julio 06) \n\n \n\n “Por la cual se\ncrea el tipo penal de feminicidio como delito autónomo y se dictan otras\ndisposiciones. (Rosa Elvira Cely)” \n\n \n\n EL CONGRESO DE COLOMBIA \n\n \n\n DECRETA: \n\n \n\n ARTÍCULO 1°. Objeto de la ley.\n La\npresente ley tiene por objeto tipificar el feminicidio como un delito autónomo,\npara garantizar la investigación y sanción de las violencias contra las mujeres\npor motivos de género y discriminación, así como prevenir y erradicar dichas\nviolencias y adoptar estrategias de sensibilización de la sociedad colombiana,\nen orden a garantizar el acceso de las mujeres a una vida libre de violencias\nque favorezca su desarrollo integral y su bienestar, de acuerdo con los\nprincipios de igualdad y no discriminación. \n\n \n\n ARTÍCULO 2°. La Ley 599 de 2000 tendrá un\nartículo 104A del siguiente tenor: \n\n \n\n ARTÍCULO 104 A. Feminicidio . Quien causare la muerte a una mujer, por su\ncondición de ser mujer o por motivos de su identidad de género o en donde haya\nconcurrido o antecedido cualquiera de las siguientes circunstancias, incurrirá\nen prisión de doscientos cincuenta (250) meses a quinientos (500) meses. \n\n \n\n a). Tener o haber tenido una relación familiar,\níntima o, de convivencia con la víctima, de amistad, de compañerismo o de\ntrabajo y ser perpetrador de un ciclo de violencia física, sexual, psicológica\no patrimonial que antecedió el crimen contra ella. \n\n \n\n b). Ejercer sobre el cuerpo y la vida de la mujer\nactos de instrumentalización de género o sexual o acciones de opresión y\ndominio sobre sus decisiones vitales y su sexualidad. \n\n \n\n c). Cometer el delito en aprovechamiento de las\nrelaciones de poder ejercidas sobre la mujer, expresado en la jerarquización\npersonal, económica, sexual, militar, política o sociocultural. \n\n \n\n d). Cometer el delito para generar terror o\nhumillación a quien se considere enemigo. \n\n \n\n e). Que existan antecedentes o indicios de\ncualquier tipo de violencia o amenaza en el ámbito doméstico, familiar, laboral\no escolar por parte del sujeto activo en contra de la víctima o de violencia de\ngénero cometida por el autor contra la víctima, independientemente de que el\nhecho haya sido denunciado o no. \n\n \n\n f). Que la víctima haya sido incomunicada o privada\nde su libertad de locomoción, cualquiera que sea el tiempo previo a la muerte\nde aquella. \n\n \n\n ARTÍCULO 3°. La Ley 599 de 2000 tendrá un\nartículo 104B del siguiente tenor: \n\n \n\n ARTÍCULO 104 B. Circunstancias\nde agravación punitiva del feminicidio. La pena será de quinientos (500)\nmeses a seiscientos (600) meses de prisión, si el feminicidio se cometiere: \n\n \n\n a). Cuando el autor tenga la calidad de servidor\npúblico y desarrolle la conducta punible aprovechándose de esta calidad. \n\n \n\n b). Cuando la conducta punible se cometiere en\nmujer menor de dieciocho (18) años o mayor de sesenta (60) o mujer en estado de\nembarazo. \n\n \n\n c). Cuando la conducta se cometiere\ncon el concurso de otra u otras personas. \n\n \n\n d). Cuando se cometiere en una mujer en situación\nde discapacidad física, psíquica o sensorial o desplazamiento forzado,\ncondición socioeconómica o por prejuicios relacionados con la condición étnica\no la orientación sexual. \n\n \n\n e). Cuando la conducta punible fuere cometida en\npresencia de cualquier persona que integre la unidad doméstica de la víctima. \n\n \n\n f). Cuando se cometa el delito con posterioridad a\nuna agresión sexual, a la realización de rituales, actos de mutilación genital\no cualquier otro tipo de agresión o sufrimiento físico o psicológico. \n\n \n\n g). Por medio de las circunstancias de agravación\npunitiva descritas en los numerales 1, 3, 5, 6, 7 y 8 del artículo 104 de este\nCódigo. \n\n \n\n ARTÍCULO 4°. Modifíquese el segundo\ninciso del artículo 119 del Código Penal -Ley 599 de 2000, el cual quedará así: \n\n \n\n Cuando las conductas señaladas en los artículos\nanteriores se cometan en niños y niñas menores de catorce (14) años o en mujer\npor el hecho de ser mujer, las respectivas penas se aumentarán en el doble. \n\n \n\n ARTÍCULO 5°. Preacuerdos. La persona que incurra en el\ndelito de feminicidio solo se le podrá aplicar un medio del beneficio de que\ntrata el artículo 351 de la Ley 906 de 2004. Igualmente, no podrá celebrarse\npreacuerdos sobre los hechos imputados y sus consecuencias. \n\n \n\n ARTÍCULO 6°. Principios\nrectores de la debida diligencia en materia de investigación y juzgamiento del\ndelito de feminicidio . Con el fin de garantizar la realización de una\ninvestigación técnica, especializada, exhaustiva, imparcial, ágil, oportuna y\nefectiva sobre la comisión de delito de feminicidio, así como el juzgamiento\nsin dilaciones de los presuntos responsables, las autoridades jurisdiccionales\ncompetentes deberán actuar con la debida diligencia en todas y cada una de las\nactuaciones judiciales correspondientes, en acatamiento de los principios de\ncompetencia, independencia, imparcialidad, exhaustividad y oportunidad y con\nmiras al respeto del derecho que tienen las víctimas y sus familiares o\npersonas de su entorno social y/o comunitario, a participar y colaborar con la\nadministración de justicia dentro de los procesos de investigación y\njuzgamiento de la comisión de las conductas punibles de las violencias en\ncontra de las mujeres y, en particular del feminicidio. \n\n \n\n ARTÍCULO 7°. Actuaciones\njurisdiccionales dentro del principio de la diligencia debida para desarrollar\nlas investigaciones y el juzgamiento del delito de feminicidio. Las autoridades jurisdiccionales\ncompetentes deberán obrar con la diligencia debida en todas y cada una de las\nactuaciones judiciales correspondientes, entre otras: \n\n \n\n a). La búsqueda e identificación de la víctima o\nsus restos cuando haya sido sometida a desaparición forzada o se desconozca su\nparadero. \n\n \n\n b). La indagación sobre los antecedentes del continuum\n de violencias de que fue víctima la mujer antes de la muerte, aun cuando\nestos no hayan sido denunciados. \n\n \n\n c). La determinación de los\nelementos subjetivos del tipo penal relacionados con las razones de género que\nmotivaron la comisión del delito de feminicidio. \n\n \n\n d). La ejecución de las órdenes de captura y las\nmedidas de detención preventiva contra él o los responsables del delito de\nfeminicidio. \n\n \n\n e). El empleo de todos los medios al alcance para\nla obtención de las pruebas relevantes en orden a determinar las causas de la\nmuerte violenta contra la mujer. \n\n \n\n f). La ubicación del contexto en el que se cometió\nel hecho punible y las peculiaridades de la situación y del tipo de violación\nque se esté investigando. \n\n \n\n g). La eliminación de los obstáculos y mecanismos\nde hecho y de derecho que conducen a la impunidad de la violencia feminicida. \n\n \n\n h). El otorgamiento de garantías de seguridad para\nlos testigos, los familiares de las víctimas de la violencia feminicida, lo mismo que a los operadores de la justicia. \n\n \n\n i). La sanción a los responsables del delito de\nfeminicidio mediante el uso eficiente y cuidadoso de los medios al alcance de\nla jurisdicción penal ordinaria o de las jurisdicciones especiales. \n\n \n\n j). La eliminación de los prejuicios basados en\ngénero en relación con las violencias contra las mujeres. \n\n \n\n ARTÍCULO 8°. Obligatoriedad y\ncaracterísticas de la investigación del feminicidio. En los casos de evidencia clara o\nde sospecha fundada de perpetración de un feminicidio o de una tentativa de\nfeminicidio, las in­vestigaciones deberán iniciarse de oficio y llevarse a cabo\ninmediatamente y de modo exhaustivo por personal especializado, dotado de los\nmedios logísticos y metodológicos suficientes e indispensables para conducir la\nidentificación del o de los responsables, su judicialización y sanción. \n\n \n\n El retiro de una denuncia por una presunta víctima\nno se constituirá en elemento determinante para el archivo del proceso. \n\n \n\n ARTÍCULO 9°. Asistencia\nTécnico Legal. El Estado, a través de la Defensoría del Pueblo\ngarantizará la orientación, asesoría y representación jurídica a mujeres\nvíctimas de las violencias de género y en especial de la violencia feminicida de manera gratuita, inmediata, especializada y\nprioritaria desde la perspectiva de género y de los Derechos Humanos de las\nmujeres, a fin de garantizar su acceso a la administración de justicia, a un\nrecurso judicial efectivo y al otorgamiento de las medidas de protección y atención\nconsagradas en la Ley 1257 de 2008 y en otras instancias administrativas y\njurisdiccionales. \n\n \n\n Esta asistencia técnico legal y la representación\njurídica de las mujeres víctimas de las violencias de género la podrán realizar\nlas entidades rectoras de políticas públicas para las mujeres y de equidad de\ngénero existentes en el ámbito nacional, departamental, distrital y municipal,\nde conformidad con sus competencias constitucionales, legales y reglamentarias. \n\n \n\n En las entidades territoriales donde no existan o\nno estén contempladas las instancias y los mecanismos de atención, protección y\nasistencia técnico legal para las mujeres víctimas de las violencias de género,\nde conformidad con sus competencias constitucionales, legales y reglamentarias,\ndeberán crear las instancias y los mecanismos pertinentes al cumplimiento de lo\nprevisto en el presente artículo, en concordancia con las disposiciones\nestablecidas en el artículo 9° de la Ley 1257 de 2008. \n\n \n\n PARÁGRAFO. El plazo para la creación de\ndichas instancias y los mecanismos de atención, protección y asistencia técnico\nlegal para las mujeres víctimas de la violencia de género en las entidades\nterritoriales no podrá superar el plazo de un (1) año, contado a partir de la\npromulgación de la presente ley. \n\n \n\n ARTÍCULO 10°. Sobre la\nperspectiva de género en la educación preescolar, básica y media. A partir de la promulgación de la\npresente ley, el Ministerio de Educación Nacional dispondrá lo necesario para\nque las instituciones educativas de preescolar, básica y media incorporen a la\nmalla curricular, la perspectiva de género y las reflexiones alrededor de la\nmisma, centrándose en la protección de la mujer como base fundamental de la\nsociedad, en el marco del desarrollo de competencias básicas y ciudadanas, según\nel ciclo vital y educativo de los estudiantes. Dicha incorporación será\nrealizada a través de proyectos pedagógicos transversales basados en principios\nde interdisciplinariedad, intersectorialidad, e interinstitucionalidad sin vulnerar al ideario religioso y\nético de las instituciones educativas, así como el\nderecho de los padres a elegir la educación moral y religiosa para sus hijos. \n\n \n\n PARÁGRAFO 1°. El Ministerio de Educación Nacional,\nestablecerá e implementará los mecanismos de monitoreo y evaluación permanente\ndel proceso de incorporación del enfoque de género en los proyectos pedagógicos\ny sus resultados, sobre lo cual deberá entregar un informe anual a la Comisión\nLegal para la Equidad de la Mujer del Congreso de la República de Colombia y a\nlas autoridades que lo requieran. \n\n \n\n PARÁGRAFO 2°. El Ministerio de Educación Nacional\ntendrá un plazo de seis (6) meses contados a partir de la promulgación de la\npresente ley para iniciar el proceso de reglamentación que garantice la\nefectiva integración del enfoque de género a los procesos y proyectos\npedagógicos en todas las instituciones educativas de preescolar, básica y\nmedia. Ver Resolución Sec. Educación 800 de 2015. \n\n \n\n ARTÍCULO 11. Formación de género, Derechos Humanos o Derecho\nInternacional Humanitario de los servidores públicos. A partir de la\npromulgación de la presente ley, los servidores públicos de la Rama Ejecutiva o\nJudicial en cualquiera de los órdenes que tengan funciones o competencias en la\nprevención, investigación, judicialización, sanción y reparación de todas las\nformas de violencia contra las mujeres, deberán recibir formación en género,\nDerechos Humanos y Derecho Internacional Humanitario, en los procesos de\ninducción y reinducción en los que deban participar, de acuerdo con las normas\nque regulen sus respectivos empleos. \n\n \n\n ARTÍCULO 12. Adopción de un Sistema Nacional de Estadísticas sobre\nViolencia Basada en Género. Dentro del año siguiente a la\npromulgación de la presente ley, el Departamento Nacional de Estadísticas\n(DANE), en coordinación con el Ministerio de Justicia y del Derecho y el\nInstituto de Medicina Legal y Ciencias Forenses (INMLCF), adoptarán un Sistema\nNacional de Recopilación de Datos sobre los hechos relacionados con la\nviolencia de género en el país, en orden a establecer los tipos, ámbitos,\nmodalidades, frecuencia, medios utilizados para ejecutar la violencia, niveles\nde impacto personal y social, medidas otorgadas, servicios prestados y estado\ndel proceso judicial, para la definición de políticas públicas de prevención, protección,\natención y reparación de las víctimas de la violencia de género. \n\n \n\n ARTÍCULO 13. Vigencia. La presente ley\nrige a partir de su promulgación y deroga el numeral undécimo del artículo 104\ndel Código Penal - Ley 599 de 2000, así como las demás disposiciones que le\nsean contrarias. \n\n \n\n JOSÉ DAVID\nNAME CARDOZO. \n\n \n\n EL PRESIDENTE DEL HONORABLE SENADO DE\nLA REPÚBLICA, \n\n \n\n GREGORIO\nELJACH PACHECO. \n\n \n\n EL SECRETARIO GENERAL DEL HONORABLE\nSENADO DE LA REPÚBLICA, \n\n \n\n FABIO RAÚL\nAMÍN SALEME. \n\n \n\n EL PRESIDENTE DE LA HONORABLE CÁMARA\nDE REPRESENTANTES, \n\n \n\n JORGE\nHUMBERTO MANTILLA SERRANO. \n\n \n\n EL SECRETARIO GENERAL DE LA HONORABLE\nCÁMARA DE REPRESENTANTES, \n\n \n\n REPÚBLICA DE COLOMBIA-GOBIERNO\nNACIONAL \n\n \n\n PUBLÍQUESE Y CÚMPLASE. \n\n \n\n Dada en Bogotá, D. D., a los 6 del\nmes de julio de 2015. \n\n \n\n JUAN MANUEL SANTOS CALDERÓN \n\n \n\n YESID\nREYES ALVARADO. \n\n \n\n EL MINISTRO DE JUSTICIA Y DEL\nDERECHO, \n\n \n\n GINA\nPARODY D´ECHEONA. \n\n \n\n LA MINISTRA DE EDUCACIÓN NACIONAL, \n\n \n\n MAURICIO PERFETTI DEL CORRAL. \n\n \n\n EL DIRECTOR DEL DEPARTAMENTO NACIONAL\nDE ESTADÍSTICA (DANE), \n\n \n\n NOTA: Publicada en el Diario Oficial 49565 de julio 06 de 2015."
    }
  ],
  "definitions": []
}