{
  "id": "co-ley-1708-2014",
  "type": "statute",
  "title": "Ley 1708 de 2014",
  "short_name": "Ley 1708 de 2014",
  "status": "in_force",
  "issued_date": "2014-01-20",
  "in_force_date": "2014-01-20",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=56475",
  "description": "Expide el Código de Extinción de Dominio. La extinción de dominio es una consecuencia patrimonial de actividades ilícitas o que deterioran gravemente la moral social, consistente en la declaración de titularidad a favor del Estado de los bienes a que se refiere esta ley, por sentencia, sin contraprestación ni compensación de naturaleza alguna para el afectado. Dicha acción es de naturaleza constitucional, pública, jurisdiccional, directa, de carácter real y de contenido patrimonial, y procederá sobre cualquier bien, independientemente de quien lo tenga en su poder o lo haya adquirido. De otra parte señala lo referente a los Sujetos Procesales, Intervinientes, Reglas Generales de Competencia, Competencia por conexidad, Providencias, Notificaciones, Recursos, Acción de revisión, Nulidades, medidas cautelares, Administración y destinación de los bienes, controles de legalidad, entre atrás.",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "TÍTULO I",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1. Definiciones. Para la interpretación y aplicación de esta ley, se tendrán en cuenta las siguientes definiciones:\n\n1. Afectado. Persona que afirma ser titular de algún derecho sobre el bien que es objeto del procedimiento de extinción de dominio, con legitimación para acudir al proceso.\n\n2. Actividad Ilícita. Toda aquella tipificada como delictiva, indepenÂ­diente de cualquier declaración de responsabilidad penal, así como toda actividad que el legislador considere susceptible de aplicación de esta ley por deteriorar la moral social.\n\nNOTA: Numeral declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-958 de 2014.\n\n3. Bienes. Todos los que sean susceptibles de valoración económica, mueble o inmueble, tangible o intangible, o aquellos sobre los cuales pueda recaer un derecho de contenido patrimonial.\n\nNORMAS RECTORAS Y GARANTÍAS FUNDAMENTALES"
    },
    {
      "provision_ref": "art2",
      "chapter": "TÍTULO II",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2. Dignidad. La extinción de dominio tendrá como límite y fundamento el respeto a la dignidad humana."
    },
    {
      "provision_ref": "art3",
      "chapter": "TÍTULO II",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3. Derecho a la propiedad. La extinción de dominio tendrá como límite el derecho a la propiedad lícitamente obtenida de buena fe exenta de culpa y ejercida conforme a la función social y ecológica que le es inherente."
    },
    {
      "provision_ref": "art4",
      "chapter": "TÍTULO II",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4. Garantías e integración. En la aplicación de la presente ley, se garantizarán y protegerán los derechos reconocidos en la Constitución Política, así como en los tratados y convenios internacionales sobre derechos humanos ratificados por Colombia, que resulten compatibles con la naturaleza de la acción de extinción de dominio."
    },
    {
      "provision_ref": "art5",
      "chapter": "TÍTULO II",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5. Debido proceso. En el ejercicio y trámite de la acción de extinción de dominio, se garantizará el derecho al debido proceso que la Constitución Política y este Código consagran."
    },
    {
      "provision_ref": "art6",
      "chapter": "TÍTULO II",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6. Principio de objetividad y transparencia. En ejercicio de la acción de extinción de dominio, los servidores públicos actuarán con objetividad y transparencia, cuidando que sus decisiones se ajusten jurídicamente a la Constitución Política y la ley."
    },
    {
      "provision_ref": "art7",
      "chapter": "TÍTULO II",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7. Presunción de buena fe. Se presume la buena fe en todo acto o negocio jurídico relacionado con la adquisición o destinación de los bienes, siempre y cuando el titular del derecho proceda de manera diligente y prudente, exenta de toda culpa."
    },
    {
      "provision_ref": "art8",
      "chapter": "TÍTULO II",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8. Contradicción . Los sujetos procesales tendrán el derecho a controvertir las pruebas y aquellas decisiones que sean susceptibles de recursos dentro del proceso de extinción de dominio. A tal efecto, el funcionario judicial deberá motivar las decisiones que afecten sus derechos fundamentales o reales o que resuelvan de fondo aspectos sustanciales del proceso."
    },
    {
      "provision_ref": "art9",
      "chapter": "TÍTULO II",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9. Autonomía e independencia judicial. Las decisiones judiciales proferidas dentro del proceso de extinción de dominio serán la expresión del ejercicio de la función constitucional de administrar justicia. Los funcionarios judiciales serán independientes y autónomos."
    },
    {
      "provision_ref": "art10",
      "chapter": "TÍTULO II",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10. Publicidad. Durante la fase inicial la actuación será reservada, incluso para los sujetos procesales e intervinientes.\n\nA partir de la fijación provisional de la pretensión, la actuación está sometida a reserva frente a terceros, pero podrá ser conocida por los sujetos procesales y por los intervinientes, con las excepciones previstas en esta ley. El juicio de extinción de dominio es público.\n\nCuando la Procuraduría General de la Nación, el Consejo Superior de la Judicatura o alguna autoridad judicial no penal requiera información acerca de un trámite de extinción de dominio sometido a reserva, o trasladar medios de prueba, así lo solicitará al Fiscal que tenga asignado el conocimiento de la actuación. En cada caso, el Fiscal correspondiente evaluará la solicitud y determinará qué medios de prueba puede entregar, sin afectar la investigación ni poner en riesgo el éxito de la misma."
    },
    {
      "provision_ref": "art11",
      "chapter": "TÍTULO II",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. Doble instancia. Las decisiones que afecten derechos fundamentales o que resuelvan de fondo aspectos sustanciales del proceso podrán ser apeladas por quien tenga interés legítimo para ello, dentro de las oportunidades previstas en este Código y salvo las excepciones contenidas en el mismo."
    },
    {
      "provision_ref": "art12",
      "chapter": "TÍTULO II",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. Cosa juzgada. Los derechos que hayan sido discutidos al interior de un proceso de extinción de dominio en el que se haya producido decisión definitiva y de fondo por sentencia ejecutoriada o mediante providencia que tenga la misma fuerza de cosa juzgada, no serán sometidos a una nueva actuación por las mismas causales cuando exista identidad respecto a los sujetos, al objeto y a la causa."
    },
    {
      "provision_ref": "art13",
      "chapter": "TÍTULO II",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. Derechos del afectado. Además de todas las garantías expresamente previstas en esta ley, el afectado tendrá también los siguientes derechos:\n\n1. Tener acceso al proceso, directamente o a través de la asistencia y representación de un abogado, desde la comunicación de la resolución de fijación provisional de la pretensión o desde la materialización de las medidas cautelares, únicamente en lo relacionado con ellas.\n\n2. Conocer los hechos y fundamentos que sustentan la pretensión de extinción de dominio, expuestos en términos claros y comprensibles, en las oportunidades previstas en esta ley.\n\n3. Oponerse a la pretensión del Estado de extinguir el derecho de dominio.\n\n4. Presentar, solicitar y participar en la práctica de pruebas.\n\n5. Probar el origen legítimo de su patrimonio y de los bienes cuyo título se discute, así como la licitud de su destinación.\n\n6. Probar que los bienes de que se trata no se encuentran en las cauÂ­sales de procedencia para la extinción de dominio.\n\n7. Probar que respecto de su patrimonio, o de los bienes que específicamente constituyen el objeto de la acción, se ha producido una decisión favorable que deba ser reconocida como cosa juzgada dentro de un proceso de extinción de dominio, por identidad respecto a los sujetos, al objeto y a la causa.\n\n8. Controvertir las pretensiones que se estén haciendo valer en contra de los bienes.\n\n9. Renunciar al debate probatorio y optar por una sentencia anticipada de extinción de dominio.\n\n10. Realizar cualquier otro tipo de acto procesal en defensa de sus derechos."
    },
    {
      "provision_ref": "art14",
      "chapter": "TÍTULO II",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14. Defensa de personas en condiciones de vulnerabilidad. Corresponde al Sistema Nacional de Defensoría asumir la asistencia y representación judicial y garantizar el pleno e igual acceso a la administración de justicia en los procesos de extinción de dominio de las personas que se encuentren en evidentes condiciones de vulnerabilidad por razones de pobreza, género, discapacidad, diversidad étnica o cultural o cualquier otra condición semejante.\n\nLIBRO II\n\nDE LA EXTINCIÓN DE DOMINIO"
    },
    {
      "provision_ref": "art15",
      "chapter": "TÍTULO II",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15. Concepto. La extinción de dominio es una consecuencia patrimonial de actividades ilícitas o que deterioran gravemente la moral social, consistente en la declaración de titularidad a favor del Estado de los bienes a que se refiere esta ley, por sentencia, sin contraprestación ni compensación de naturaleza alguna para el afectado.\n\nNOTA: Artículo declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-958 de 2014."
    },
    {
      "provision_ref": "art16",
      "chapter": "TÍTULO II",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16. Causales. Se declarará extinguido el dominio sobre los bienes que se encuentren en las siguientes circunstancias:\n\n1. Los que sean producto directo o indirecto de una actividad ilícita.\n\n2. Los que correspondan al objeto material de la actividad ilícita, salvo que la ley disponga su destrucción.\n\n3. Los que provengan de la transformación o conversión parcial o total, física o jurídica del producto, instrumentos u objeto material de actividades ilícitas.\n\n4. Los que formen parte de un incremento patrimonial no justificado, cuando existan elementos de conocimiento que permitan considerar razonablemente que provienen de actividades ilícitas.\n\n5. Los que hayan sido utilizados como medio o instrumento para la ejecución de actividades ilícitas.\n\n6. Los que de acuerdo con las circunstancias en que fueron hallados, o sus características particulares, permitan establecer que están destinados a la ejecución de actividades ilícitas.\n\n7. Los que constituyan ingresos, rentas, frutos, ganancias y otros beneficios derivados de los anteriores bienes.\n\n8. Los de procedencia lícita, utilizados para ocultar bienes de ilícita procedencia.\n\n9. Los de procedencia lícita, mezclados material o jurídicamente con bienes de ilícita procedencia.\n\n10. Los de origen lícito cuyo valor sea equivalente a cualquiera de los bienes descritos en los numerales anteriores, cuando la acción resulte improcedente por el reconocimiento de los derechos de un tercero de buena fe exenta de culpa.\n\n11. Los de origen lícito cuyo valor corresponda o sea equivalente al de bienes producto directo o indirecto de una actividad ilícita, cuando no sea posible la localización, identificación o afectación material de estos.\n\nPARÁGRAFO . También procederá la extinción de dominio respecto de los bienes objeto de sucesión por causa de muerte, cuando en ellos concurra cualquiera de las causales previstas en esta ley.\n\nLIBRO III\n\nDE LA ACCIÓN DE EXTINCIÓN DE DOMINIO\n\nPRINCIPIOS GENERALES DEI. PROCEDIMIENTO"
    },
    {
      "provision_ref": "art17",
      "chapter": "TÍTULO I",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17. Naturaleza de la acción. La acción de extinción de domiÂ­nio de que trata la presente ley es de naturaleza constitucional, pública, jurisdiccional, directa, de carácter real y de contenido patrimonial, y procederá sobre cualquier bien, independientemente de quien lo tenga en su poder o lo haya adquirido."
    },
    {
      "provision_ref": "art18",
      "chapter": "TÍTULO I",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18. Autonomía e independencia de la acción. Esta acción es distinta y autónoma de la penal, así como de cualquiera otra, e independiente de toda declaratoria de responsabilidad.\n\nEn ningún caso procederá la prejudicialidad para impedir que se profiera sentencia, ni incidentes distintos a los previstos en esta ley."
    },
    {
      "provision_ref": "art19",
      "chapter": "TÍTULO I",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19. Actuación procesal. La actuación procesal se desarrollará teniendo en cuenta el respeto a los derechos fundamentales y la necesidad de lograr la eficacia de la administración de justicia en los términos de este código.\n\nEl funcionario judicial está en la obligación de corregir los actos irregulares, respetando siempre los derechos y garantías."
    },
    {
      "provision_ref": "art20",
      "chapter": "TÍTULO I",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20. Celeridad y eficiencia. Toda actuación se surtirá pronta y cumplidamente sin dilaciones injustificadas. Los términos procesales son perentorios y de estricto cumplimiento. Para ello, los fiscales, jueces y magistrados que conocen de los procesos de extinción de dominio se dedicarán en forma exclusiva a ellos y no conocerán de otro tipo de asuntos."
    },
    {
      "provision_ref": "art21",
      "chapter": "TÍTULO I",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21. Intemporalidad. La acción de extinción de dominio es imprescriptible.\n\nLa extinción de dominio se declarará con independencia de que los presupuestos para su procedencia hayan ocurrido con anterioridad a la vigencia de esta ley.\n\nPARÁGRAFO . Las medidas cautelares ordenadas en los procesos de extinción de dominio estarán vigentes hasta tanto no exista orden judicial que ordene su cancelación o se cuente con sentencia ejecutoriada que haya puesto fin al proceso judicial dentro del cual fueron ordenadas.\n\n(Parágrafo, Adicionado por el Art. 212 de la Ley 2294 de 2023)"
    },
    {
      "provision_ref": "art22",
      "chapter": "TÍTULO I",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22. Nulidad ab initio. Una vez demostrada la ilicitud del origen de los bienes afectados en el proceso de extinción de dominio se entenderá, que el objeto de los negocios jurídicos que dieron lugar a su adquisición es contrario al régimen constitucional y legal de la propiedad y por tanto los actos y contratos que versen sobre dichos bienes en ningún caso constituyen justo título y se considerarán nulos ab initio . Lo anterior, sin perjuicio de los derechos de los terceros de buena fe exenta de culpa."
    },
    {
      "provision_ref": "art23",
      "chapter": "TÍTULO I",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTÍCULO 23. Finalidad del procedimiento. En la actuación procesal los funcionarios judiciales buscarán siempre la efectividad y prevalencia del derecho sustancial."
    },
    {
      "provision_ref": "art24",
      "chapter": "TÍTULO I",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTÍCULO 24. Lealtad. Los sujetos procesales y todas las demás personas que intervengan en el proceso de extinción de dominio están en el deber de hacerlo con absoluta lealtad y buena fe. Deben obrar sin temeridad en el ejercicio de los derechos y deberes procesales."
    },
    {
      "provision_ref": "art25",
      "chapter": "TÍTULO I",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTÍCULO 25. Aplicación de los criterios de priorización. En el trámite de la acción de extinción del derecho de dominio se atenderán, en lo pertinente, los criterios de priorización de situaciones y casos establecidos por el Fiscal General de la Nación. Dicha priorización tendrá en cuenta una evaluación costo-beneficio de la extinción de los bienes, así como del riesgo que dichos bienes generan a la seguridad nacional."
    },
    {
      "provision_ref": "art26",
      "chapter": "TÍTULO I",
      "section": "26",
      "title": "Artículo 26",
      "content": "ARTÍCULO 26. Remisión. La acción de extinción de dominio se sujetará exclusivamente a la Constitución y a las disposiciones de la presente ley. En los eventos no previstos se atenderán las siguientes reglas de integración:\n\n1. En la fase inicial, el procedimiento, medidas cautelares, control de legalidad, régimen probatorio y facultades correccionales de los funcionarios judiciales, se atenderán las reglas previstas en el Código de Procedimiento Penal contenido en la Ley 600 de 2000.\n\n2. En la fase inicial, las técnicas de indagación e investigación y los actos especiales de investigación como la interceptación de comunicaciones, los allanamientos y registros, la búsqueda selectiva en bases de datos, las entregas vigiladas, la vigilancia y seguimiento de personas, la vigilancia de cosas, la recuperación de información dejada al navegar por Internet y las operaciones encubiertas se aplicarán los procedimientos previstos en la Ley 906 de 2004, excepto en lo relativo a los controles judiciales por parte del juez de garantías o de la Dirección Nacional de Fiscalías, así como en todo aquello que no sea compatible con el procedimiento previsto en este Código.\n\n3. En cuanto a las actividades ilícitas sobre las cuales versan las causales, se observarán las normas del Código Penal y las disposiciones complementarias.\n\n4. En los aspectos relativos a la regulación de los derechos de las personas, bienes, obligaciones y contratos civiles, con lo previsto en el Código Civil.\n\n5. En lo relativo a los bienes, obligaciones y contratos mercantiles, con lo previsto en el Código de Comercio y las disposiciones complementarias."
    },
    {
      "provision_ref": "art27",
      "chapter": "TÍTULO I",
      "section": "27",
      "title": "Artículo 27",
      "content": "ARTÍCULO 27. Prevalencia. Las normas rectoras y principios generales previstos en este capítulo son obligatorios, prevalecen sobre cualquier otra disposición de este Código y serán utilizados como fundamento de interpretación.\n\nCOMPETENCIA\n\nSujetos Procesales"
    },
    {
      "provision_ref": "art28",
      "chapter": "CAPÍTULO I",
      "section": "28",
      "title": "Artículo 28",
      "content": "ARTÍCULO 28. Sujetos procesales. Son sujetos procesales la Fiscalía General de la Nación y los afectados."
    },
    {
      "provision_ref": "art29",
      "chapter": "CAPÍTULO I",
      "section": "29",
      "title": "Artículo 29",
      "content": "ARTÍCULO 29. Atribuciones. Corresponde a la Fiscalía General de la Nación:\n\n1. Investigar y determinar si los bienes objeto del trámite se encuentran en alguna de las causales de extinción de dominio.\n\n2. Asegurar los bienes objeto del trámite de extinción de dominio, adoptando las medidas cautelares que sean procedentes.\n\n3. Corregir de oficio o a solicitud de parte los actos irregulares que se hubieren llevado a cabo en el curso de la fase inicial.\n\n4. Presentar ante los jueces competentes el requerimiento de extinción dominio o de improcedencia, según corresponda.\n\n5. Dirigir y coordinar técnica, operativa y jurídicamente las funciones de policía judicial que en forma permanente cumplen el Cuerpo Técnico de Investigaciones de la Fiscalía General de la Nación, la Policía Nacional y los demás organismos que señale la ley.\n\n6. Velar por la protección de los testigos e intervinientes en el proceso.\n\n7. Las demás que le atribuye el estatuto orgánico de la Fiscalía General de la Nación."
    },
    {
      "provision_ref": "art30",
      "chapter": "CAPÍTULO I",
      "section": "30",
      "title": "Artículo 30",
      "content": "ARTÍCULO 30. Afectados. Se considera afectada dentro del trámite de extinción de dominio a toda persona, natural o jurídica, que alegue ser titular de derechos sobre alguno de los bienes que sean objeto de la acción extinción de dominio:\n\n1. En el caso de los bienes corporales, muebles o inmuebles, se considera afectada toda persona, natural o jurídica, que alegue tener un derecho real sobre los bienes objeto de la acción de extinción de dominio.\n\n2. Tratándose de los derechos personales o de crédito se considera afectada toda persona, natural o jurídica, que alegue estar legitimada para reclamar el cumplimiento de la respectiva obligación.\n\n3. Respecto de los títulos valores se considera afectada toda persona, natural o jurídica, que alegue ser tenedor legítimo de esos bienes o beneficiario con derecho cierto.\n\n4. Finalmente, con relación a los derechos de participación en el capital social de una sociedad, se considera afectada toda persona, natural o jurídica, que alegue ser titular de algún derecho real sobre una parte o la totalidad de las cuotas, partes, interés social o acciones que son objeto de extinción de dominio.\n\nIntervinientes"
    },
    {
      "provision_ref": "art31",
      "chapter": "CAPÍTULO II",
      "section": "31",
      "title": "Artículo 31",
      "content": "ARTÍCULO 31. Ministerio Público. El Ministerio Público actuará en el trámite de extinción de dominio en defensa del orden jurídico, del patrimonio público y los derechos y garantías fundamentales. Este podrá intervenir a partir de la fijación provisional de la pretensión con las mismas facultades de los sujetos procesales, y será ejercido por el Procurador General de la Nación por medio de sus delegados y agentes.\n\nTambién corresponde al Ministerio Público velar por el respeto de los derechos de los afectados determinados que no comparecieren y de los indeterminados."
    },
    {
      "provision_ref": "art32",
      "chapter": "CAPÍTULO II",
      "section": "32",
      "title": "Artículo 32",
      "content": "ARTÍCULO 32. Ministerio de Justicia y del Derecho. El Ministerio de Justicia y del Derecho actuará en el trámite de extinción de dominio en defensa del interés jurídico de la Nación y representación del ente responsable de la administración de los bienes afectados en el curso del procedimiento. Este podrá intervenir a partir de la fijación provisional de la pretensión y tendrá la facultad de presentar las solicitudes y los recursos que estime necesarios en procura de los intereses del Estado.\n\nReglas Generales de Competencia"
    },
    {
      "provision_ref": "art33",
      "chapter": "CAPÍTULO III",
      "section": "33",
      "title": "Artículo 33",
      "content": "ARTÍCULO 33. Competencia para el juzgamiento. La administración de justicia en materia de extinción de dominio, durante la etapa del juicio, se ejerce de manera permanente por la Sala de Casación Penal de la Corte Suprema de Justicia, las salas de extinción de dominio de los Tribunales Superiores de Distrito Judicial y por los Jueces del Circuito especializados en extinción de dominio."
    },
    {
      "provision_ref": "art34",
      "chapter": "CAPÍTULO III",
      "section": "34",
      "title": "Artículo 34",
      "content": "ARTÍCULO 34. Competencia para la investigación. Corresponde a la Fiscalía General de la Nación dirigir, realizar y coordinar la investigación en materia de extinción de dominio. La Fiscalía General de la Nación actuará a través del Fiscal General de la Nación o de los fiscales que este delegue para esta materia.\n\nEl Fiscal General de la Nación conocerá de la acción de extinción de dominio sobre bienes cuya titularidad recaiga en un agente diplomático extranjero debidamente acreditado ante el Gobierno de la República de Colombia. Lo anterior, sin perjuicio de su facultad para delegar espeÂ­cialmente estos asuntos.\n\nLos Fiscales Delegados ante los Jueces Penales del Circuito EspeciaÂ­lizado pertenecientes a las distintas seccionales, conocerán de la acción de extinción de dominio sobre bienes vinculados con las actividades ilícitas propias de su competencia o relacionadas con estas.\n\nEn los demás casos conocerán de la acción de extinción de dominio los Fiscales Delegados ante los Jueces Penales del Circuito."
    },
    {
      "provision_ref": "art35",
      "chapter": "CAPÍTULO III",
      "section": "35",
      "title": "Artículo 35",
      "content": "ARTÍCULO 35. Competencia territorial para el juzgamiento. Corresponde a los Jueces del Circuito Especializados en Extinción de Dominio del distrito judicial donde se encuentren los bienes, asumir el juzgamiento y emitir el correspondiente fallo. Ante la falta de Jueces de Extinción de Dominio conocerán del juicio, los Jueces Penales del Circuito Especializados.\n\nCuando haya bienes en distintos distritos judiciales, será competente el juez del distrito que cuente con el mayor número de Jueces de Extinción de Dominio, o en su defecto, el mayor número de Jueces Penales del Circuito Especializado. La aparición de bienes en otros lugares después de la fijación provisional de la pretensión no alterará la competencia.\n\nLa Sala de Casación Penal de la Corte Suprema de Justicia tendrá competencia para el juzgamiento en única instancia de la extinción de dominio de los bienes cuya titularidad recaiga en un agente diplomático debidamente acreditado, independientemente de su lugar de ubicación en el territorio nacional."
    },
    {
      "provision_ref": "art36",
      "chapter": "CAPÍTULO III",
      "section": "36",
      "title": "Artículo 36",
      "content": "ARTÍCULO 36. Competencia territorial de la Fiscalía General de la Nación. El Fiscal General de la Nación y sus delegados tienen competencia en todo el territorio nacional."
    },
    {
      "provision_ref": "art37",
      "chapter": "CAPÍTULO III",
      "section": "37",
      "title": "Artículo 37",
      "content": "ARTÍCULO 37. Competencia de la Sala de Casación Penal de la Corte Suprema de Justicia. La Sala de Casación Penal de la Corte Suprema de Justicia será competente para conocer de los recursos de apelación y queja interpuestos contra los autos y sentencias proferidos por las Salas de Extinción de Dominio de los Tribunales Superiores, en el trámite de la acción extraordinaria de revisión.\n\nEsta Sala también conocerá del juicio de los procesos de extinción de dominio adelantados por el Fiscal General de la Nación sobre bienes cuya titularidad recaiga en un agente diplomático debidamente acreditado y de la revisión de las sentencias que dicte."
    },
    {
      "provision_ref": "art38",
      "chapter": "CAPÍTULO III",
      "section": "38",
      "title": "Artículo 38",
      "content": "ARTÍCULO 38. Competencia de las Salas de Extinción de Dominio de los Tribunales Superiores de Distrito Judicial. La Sala de Extinción de Dominio de los Tribunales Superiores conocerá:\n\n1. En primera instancia, de la acción extraordinaria de revisión promovida contra las sentencias de esa corporación en materia de extinción de dominio.\n\n2. En segunda instancia, de los recursos de apelación y queja interpuestos contra los autos y sentencias proferidos por los Jueces de Extinción de Dominio.\n\n3. De las solicitudes de control de legalidad que sean promovidas contra la decisiones adoptadas por el Fiscal General de la Nación en los trámites a su cargo."
    },
    {
      "provision_ref": "art39",
      "chapter": "CAPÍTULO III",
      "section": "39",
      "title": "Artículo 39",
      "content": "ARTÍCULO 39. Competencia de los Jueces de Extinción de Dominio. Los Jueces de Extinción de Dominio conocerán:\n\n1. En primera instancia, del juzgamiento de la extinción de dominio.\n\n2. En primera instancia, de las solicitudes de control de legalidad dentro de los procesos de su competencia.\n\nCompetencia por conexidad"
    },
    {
      "provision_ref": "art40",
      "chapter": "CAPÍTULO IV",
      "section": "40",
      "title": "Artículo 40",
      "content": "ARTÍCULO 40. Unidad Procesal. Por cada bien se adelantará una sola actuación procesal, cualquiera que sea el número de afectados, salvo las excepciones constitucionales y legales."
    },
    {
      "provision_ref": "art41",
      "chapter": "CAPÍTULO IV",
      "section": "41",
      "title": "Artículo 41",
      "content": "ARTÍCULO 41. Conexidad. El fiscal podrá acumular en una misma investigación distintos bienes, cuando se constate alguno de los siguientes factores de conexidad:\n\n1. Cuando los bienes aparentemente pertenezcan a una misma persona, al mismo núcleo familiar o al mismo grupo empresarial o societario.\n\n2. Cuando existen nexos de relación común entre los titulares de los bienes que permiten inferir la presencia de una identidad o unidad patrimonial o económica, tales como la utilización de testaferros, prestanombres, subordinados u otros similares.\n\n3. Cuando se trate de bienes que presenten identidad en cuanto a la actividad ilícita de la cual provienen o para la cual están siendo destinados.\n\n4. Cuando después de una evaluación costo-beneficio se determine que se trata de bienes respecto de los cuales no se justifica adelantar un proceso de extinción de dominio individual para cada uno de ellos, debido a su escaso valor económico, a su abandono, o su estado de deterioro."
    },
    {
      "provision_ref": "art42",
      "chapter": "CAPÍTULO IV",
      "section": "42",
      "title": "Artículo 42",
      "content": "ARTÍCULO 42. Ruptura de la Unidad Procesal. Además de lo previsto en otras disposiciones se romperá la Unidad Procesal en los siguientes casos:\n\n1. Cuando el Fiscal General de la Nación o su delegado considere que hay mérito suficiente para presentar requerimiento de extinción de dominio o de declaratoria de improcedencia ante el juez competente, respecto de uno o algunos de los bienes que son objeto de la actuación.\n\n2. Cuando se decrete nulidad parcial de la actuación procesal que obligue a reponer el trámite con relación a uno o algunos de los bienes.\n\n3. Cuando se solicite el trámite de sentencia anticipada de extinción de dominio respecto de uno o algunos de los bienes.\n\n4. Cuando uno o algunos de los bienes objeto del trámite o alguno de los afectados se encuentren en el exterior, siempre y cuando el Fiscal General de la Nación o su delegado lo considere necesario y conveniente para garantizar la celeridad y el éxito del proceso.\n\nPARÁGRAFO . La ruptura de la Unidad Procesal no genera cambio de competencia, y el funcionario que la ordenó continuará conociendo de las actuaciones.\n\nACTUACIÓN PROCESAL\n\nReglas Generales"
    },
    {
      "provision_ref": "art43",
      "chapter": "CAPÍTULO I",
      "section": "43",
      "title": "Artículo 43",
      "content": "ARTÍCULO 43. Requisitos formales de la actuación. Las actuaciones deberán adelantarse en idioma castellano y se recogerán por el medio más idóneo disponible. Si estuvieren en otro idioma o la persona no pudiere expresarse en castellano, se hará la traducción correspondiente o se utilizará un intérprete.\n\nLas actas se empezarán con el nombre de la entidad que la práctica, el lugar, hora, día, mes y año en que se verifiquen y terminarán con las firmas de quienes en ella intervinieron. Si se observaren inexactitudes se harán las correcciones correspondientes al finalizar estas.\n\nSi una de las personas que haya intervenido en la actuación no pudiere firmar por alguna circunstancia, se le tomará la impresión digital y firmará por ella un testigo, de lo cual se dejará constancia. En caso de negativa a firmar, lo hará un testigo presente en el momento o en su defecto se dejará constancia de ello."
    },
    {
      "provision_ref": "art44",
      "chapter": "CAPÍTULO I",
      "section": "44",
      "title": "Artículo 44",
      "content": "ARTÍCULO 44. Utilización de medios técnicos. En la actuación se podrán utilizar los medios mecánicos, electrónicos y técnicos que la ciencia ofrezca y que no atenten contra la dignidad humana y las garantías constitucionales.\n\nCuando las diligencias sean recogidas y conservadas en sistemas de audio o video no será obligatorio levantar acta alguna ni realizar transcripciones, pero deberá garantizarse la posibilidad técnica de que todas las partes puedan acceder a una copia de ellas."
    },
    {
      "provision_ref": "art45",
      "chapter": "CAPÍTULO I",
      "section": "45",
      "title": "Artículo 45",
      "content": "ARTÍCULO 45. Actuación procesal por duplicado. La actuación de extinción de dominio se adelantará en duplicado. El trámite de segunda instancia y el control de legalidad se surtirán en la carpeta original. Si fuere procedente, la investigación se continuará en la carpeta de copias.\n\nLa actuación de extinción de dominio podrá ser digitalizada, pero deberá garantizarse la posibilidad técnica de que todas las partes puedan acceder a una copia de ellas."
    },
    {
      "provision_ref": "art46",
      "chapter": "CAPÍTULO I",
      "section": "46",
      "title": "Artículo 46",
      "content": "ARTÍCULO 46. Obligación de comparecer. Salvo las excepciones legales, toda persona está obligada a comparecer ante el servidor judicial que la requiera, cuando sea citada para la práctica de diligencias. La desobeÂ­diencia será sancionada por el funcionario judicial haciendo uso de las facultades correccionales que le confiere la ley penal."
    },
    {
      "provision_ref": "art47",
      "chapter": "CAPÍTULO I",
      "section": "47",
      "title": "Artículo 47",
      "content": "ARTÍCULO 47. Formas de citación. Las citaciones podrán hacerse por comunicación escrita, telegrama, perifoneo, llamada telefónica, correo electrónico o cualquier medio que el servidor judicial considere eficaz, indicando la fecha, lugar y hora en que se deba concurrir. En forma sucinta se consignarán las razones o motivos de la citación con la advertencia de las sanciones previstas en caso de desobediencia y dejando expresa constancia en las respectivas carpetas.\n\nProvidencias"
    },
    {
      "provision_ref": "art48",
      "chapter": "CAPÍTULO II",
      "section": "48",
      "title": "Artículo 48",
      "content": "ARTÍCULO 48. Clasificación. Las providencias que se dicten en la actuación se denominarán sentencias, autos, requerimientos y resoluciones:\n\n1. Sentencias, si deciden sobre el objeto del proceso, en primera o segunda instancia, o la acción de revisión.\n\n2. Autos interlocutorios, si resuelven algún incidente o aspecto sustancial.\n\n3. Autos de sustanciación, si se limitan a disponer cualquier otro trámite de los que la ley establece para dar curso a la actuación o evitan el entorpecimiento de la misma.\n\n4. Requerimiento, si se trata del acto de parte que contiene la pretensión de la Fiscalía dentro del proceso y se somete a conocimiento y decisión del juez.\n\n5. Resoluciones, si las profiere el fiscal."
    },
    {
      "provision_ref": "art49",
      "chapter": "CAPÍTULO II",
      "section": "49",
      "title": "Artículo 49",
      "content": "ARTÍCULO 49. Redacción de la sentencia. La sentencia contendrá:\n\n1. Un resumen de los hechos investigados.\n\n2. La identidad o individualización de los bienes objeto del proceso.\n\n3. Indicación de la pretensión formulada por la Fiscalía General de la Nación.\n\n4. Análisis de los alegatos presentados por los sujetos procesales.\n\n5. Los argumentos fácticos y jurídicos de la decisión, haciendo expresa referencia a la valoración de las pruebas practicadas y de la causal invocada.\n\n6. La decisión tomada por el juez.\n\n7. Los recursos que proceden contra ella.\n\nLa parte resolutiva de las sentencias estará precedida de las siguientes palabras: “Administrando justicia en nombre de la República y por autoridad de la ley”."
    },
    {
      "provision_ref": "art50",
      "chapter": "CAPÍTULO II",
      "section": "50",
      "title": "Artículo 50",
      "content": "ARTÍCULO 50 . Redacción de las providencias. Las providencias interlocutorias contendrán una breve exposición del punto que se trata, los fundamentos legales, la decisión que corresponda y los recursos que proceden contra ella."
    },
    {
      "provision_ref": "art51",
      "chapter": "CAPÍTULO II",
      "section": "51",
      "title": "Artículo 51",
      "content": "ARTÍCULO 51. Providencias de juez colegiado. Los autos de sustanciación serán dictados por el magistrado ponente, los autos interlocutorios y las sentencias serán proferidos por las Salas Especiales de Extinción de Dominio de los Tribunales Superiores de los Distritos Judiciales.\n\nLas decisiones se tomarán por mayoría absoluta de votos. El magistrado disidente tiene la obligación de salvar su voto, dentro de los diez (10) días siguientes a la firma.\n\nNotificaciones"
    },
    {
      "provision_ref": "art52",
      "chapter": "CAPÍTULO III",
      "section": "52",
      "title": "Artículo 52",
      "content": "ARTÍCULO 52. Clasificación. Durante la etapa de juicio, las decisiones judiciales se notificarán personalmente, por estado, por edicto o por conducta concluyente."
    },
    {
      "provision_ref": "art53",
      "chapter": "CAPÍTULO III",
      "section": "53",
      "title": "Artículo 53",
      "content": "ARTÍCULO 53. Personal. La notificación personal se hará leyendo integralmente la providencia a la persona o permitiendo que esta lo haga. Para ello el funcionario librará citación en los términos del artículo 47 de la presente ley, con el fin de que la persona comparezca a la Secretaría dentro de los cinco (5) días siguientes al recibo de la citación. Vencido el término anterior sin que la persona hubiere comparecido, se procederá a la notificación por estado.\n\nLa notificación personal podrá surtirse con el apoderado, debidamente acreditado para ello.\n\nEl auto que avoca conocimiento del juicio de extinción de dominio, el de admisión de la demanda de revisión y la sentencia serán las únicas providencias notificadas personalmente, de acuerdo con el procedimiento previsto en esta ley."
    },
    {
      "provision_ref": "art54",
      "chapter": "CAPÍTULO III",
      "section": "54",
      "title": "Artículo 54",
      "content": "ARTÍCULO 54. Por estado. Con excepción del auto que avoca conocimiento para el juicio, el que admite la demanda de revisión y la sentencia, todas las providencias se notificarán por estado que se fijará por el término de un (1) día en la Secretaría y se dejará constancia de la fijación y desfijación."
    },
    {
      "provision_ref": "art55",
      "chapter": "CAPÍTULO III",
      "section": "55",
      "title": "Artículo 55",
      "content": "ARTÍCULO 55 . Por edicto. Cuando no haya sido posible la notificación personal de la sentencia, estas se notificarán por edicto. El edicto se fijará por tres (3) días en lugar visible de la Secretaría y en él anotará el secretario las fechas y horas de su fijación y desfijación. El original se agregará al expediente y una copia se conservará en el archivo en orden riguroso de fechas. La notificación se entenderá surtida al vencimiento del término de fijación. El edicto deberá contener:\n\n1. La palabra edicto en su parte superior.\n\n2. La clase de providencia y la determinación del proceso de que se trata, del bien y de los afectados si estuvieren determinados, la fecha de la providencia y la firma del secretario."
    },
    {
      "provision_ref": "art56",
      "chapter": "CAPÍTULO III",
      "section": "56",
      "title": "Artículo 56",
      "content": "ARTÍCULO 56. Por conducta concluyente. Cuando se hubiere omitido la notificación, o se hubiere hecho en forma irregular, se entenderá cumplida si la persona hubiere actuado en la diligencia o en el trámite a que se refiere la decisión o interpuesto recurso contra ella o de cualquier forma la mencione en escrito o diligencia que obre en el expediente. Se considerará notificada dicha providencia en la fecha de la presentación del escrito o de la realización de la diligencia."
    },
    {
      "provision_ref": "art57",
      "chapter": "CAPÍTULO III",
      "section": "57",
      "title": "Artículo 57",
      "content": "ARTÍCULO 57. Por funcionario comisionado. Cuando la notificación deba hacerse en forma personal a quien se halle privado de libertad en lugar diferente de aquel en que se adelante la actuación, se comisionará a la autoridad encargada del establecimiento de reclusión.\n\nLa notificación personal a quien se halle privado de la libertad se hará en el establecimiento de reclusión, dejando constancia en la Dirección o en la Oficina Jurídica de que allí se radicó copia de la providencia comunicada, si ella se logró o no y la razón."
    },
    {
      "provision_ref": "art58",
      "chapter": "CAPÍTULO III",
      "section": "58",
      "title": "Artículo 58",
      "content": "ARTÍCULO 58. Providencias que deben notificarse. Además de las señaladas expresamente en otras disposiciones, se notificarán las sentencias, los autos interlocutorios y los siguientes autos de sustanciación: el auto admisorio del requerimiento, el que ordena la práctica de pruebas en el juicio, el que deniega el recurso de apelación, el que corre traslado para alegatos y el que admite la acción de revisión.\n\nLos autos de sustanciación no enunciados o no previstos de manera especial serán de cumplimiento inmediato y contra ellos no procede recurso alguno.\n\nRecursos"
    },
    {
      "provision_ref": "art59",
      "chapter": "CAPÍTULO IV",
      "section": "59",
      "title": "Artículo 59",
      "content": "ARTÍCULO 59. Clases. Contra los autos y sentencias proferidos por el juez dentro del proceso proceden los recursos de reposición, apelación y de queja, que se interpondrán y sustentarán por escrito, salvo disposición en contrario."
    },
    {
      "provision_ref": "art60",
      "chapter": "CAPÍTULO IV",
      "section": "60",
      "title": "Artículo 60",
      "content": "ARTÍCULO 60. Legitimidad y oportunidad para interponerlos. Los recursos ordinarios podrán interponerse por quien tenga interés jurídico, desde la fecha en que se haya proferido la providencia, hasta cuando hayan transcurrido tres (3) días contados a partir de la última notificación."
    },
    {
      "provision_ref": "art61",
      "chapter": "CAPÍTULO IV",
      "section": "61",
      "title": "Artículo 61",
      "content": "ARTÍCULO 61. Ejecutoria de las providencias. Las providencias quedan ejecutoriadas tres (3) días después de notificadas si no se han interpuesto los recursos legalmente procedentes.\n\nLa que decide los recursos de apelación o de queja contra los autos interlocutorios, la consulta salvo cuando se sustituya la sentencia materia de la misma y la acción de revisión, quedan ejecutoriadas el día en que sean suscritas por el funcionario correspondiente."
    },
    {
      "provision_ref": "art62",
      "chapter": "CAPÍTULO IV",
      "section": "62",
      "title": "Artículo 62",
      "content": "ARTÍCULO 62. Cumplimiento inmediato. Las providencias que ordenan medidas cautelares se cumplirán de inmediato."
    },
    {
      "provision_ref": "art63",
      "chapter": "CAPÍTULO IV",
      "section": "63",
      "title": "Artículo 63",
      "content": "ARTÍCULO 63. Reposición. Salvo las excepciones previstas en este Código, el recurso de reposición procede contra los autos de sustanciación que deban notificarse y contra los interlocutorios de primera instancia.\n\nEl recurso de reposición deberá interponerse y sustentarse por escrito dentro del término de ejecutoria de la providencia. Cuando así ocurra, el secretario dejará el expediente a disposición de todos los sujetos procesales por el término común de dos (2) días. Surtido el traslado se decidirá el recurso dentro de los tres (3) días siguientes."
    },
    {
      "provision_ref": "art64",
      "chapter": "CAPÍTULO IV",
      "section": "64",
      "title": "Artículo 64",
      "content": "ARTÍCULO 64. Inimpugnabilidad . La providencia que decide la reposición no es susceptible de recurso alguno, salvo que contenga puntos que no hayan sido decididos en la anterior, caso en el cual podrá interponerse recurso respecto de los puntos nuevos."
    },
    {
      "provision_ref": "art65",
      "chapter": "CAPÍTULO IV",
      "section": "65",
      "title": "Artículo 65",
      "content": "ARTÍCULO 65. Apelación. En los procesos de extinción de dominio únicamente procede el recurso de apelación contra las siguientes providencias:\n\n1. La sentencia de primera instancia, en el efecto suspensivo.\n\n2. El auto que niega pruebas en la fase del juicio, en el efecto suspensivo.\n\n3. Los demás autos interlocutorios proferidos durante la fase de juicio, en efecto devolutivo.\n\n4. Las decisiones judiciales que denieguen cualquiera de los controles de legalidad establecidos en esta ley.\n\n5. El auto que deniegue el recurso de apelación solo será susceptible de recurso de reposición, salvo cuando se trate del auto que niega la apelación de la sentencia de primera instancia, evento en el cual procederá el recurso de reposición y en subsidio el de queja."
    },
    {
      "provision_ref": "art66",
      "chapter": "CAPÍTULO IV",
      "section": "66",
      "title": "Artículo 66",
      "content": "ARTÍCULO 66. Efectos. La apelación de las providencias que se profieran en la actuación procesal se surtirá en uno de los siguientes efectos:\n\n1. Suspensivo: en cuyo caso la competencia del inferior se suspenderá desde cuando se profiera la providencia que lo conceda, hasta cuando regrese el cuaderno al despacho de origen.\n\n2. Devolutivo: caso en el cual no se suspenderá el cumplimiento de la providencia apelada ni el curso de la actuación procesal."
    },
    {
      "provision_ref": "art67",
      "chapter": "CAPÍTULO IV",
      "section": "67",
      "title": "Artículo 67",
      "content": "ARTÍCULO 67. Trámite del recurso de apelación. El recurso de apelación deberá interponerse y sustentarse por escrito dentro del término de ejecutoria de la providencia. Cuando se haya interpuesto como único el recurso de apelación, vencido el término para recurrir, el secretario dejará el expediente a disposición de todos los sujetos procesales por el término de cuatro (4) días para los no recurrentes. Precluido el término anterior, si fuese viable, se concederá en forma inmediata mediante providencia de sustanciación en que se indique el efecto en que se concede.\n\nCuando se interponga como principal el recurso de reposición y subsidiario el de apelación, negada la reposición y concedida la apelación, el proceso se enviará en forma inmediata al superior."
    },
    {
      "provision_ref": "art68",
      "chapter": "CAPÍTULO IV",
      "section": "68",
      "title": "Artículo 68",
      "content": "ARTÍCULO 68. Procedencia del recurso de queja. Cuando el funcionario de primera instancia deniegue el recurso de apelación, el recurrente podrá interponer y sustentar el de queja, dentro del término de ejecutoria de la decisión que deniega el recurso. Ocurrido lo anterior, se compulsarán copias de la actuación dentro del término improrrogable de un (1) día y se enviarán inmediatamente al superior.\n\nDentro de los tres (3) días siguientes al recibo de las copias, el funcionario de segunda instancia resolverá de plano.\n\nSi el superior necesitare copia de otras piezas de la actuación procesal, ordenará al inferior que las remita a la mayor brevedad posible."
    },
    {
      "provision_ref": "art69",
      "chapter": "CAPÍTULO IV",
      "section": "69",
      "title": "Artículo 69",
      "content": "ARTÍCULO 69. Decisión del recurso de queja. Si el superior concede la apelación, determinará el efecto que le corresponda y comunicará su decisión al inferior.\n\nEn caso contrario, así lo declarará y enviará la actuación al inferior para que forme parte del expediente."
    },
    {
      "provision_ref": "art70",
      "chapter": "CAPÍTULO IV",
      "section": "70",
      "title": "Artículo 70",
      "content": "ARTÍCULO 70. Desistimiento de los recursos. Podrá desistirse de los recursos antes de que el funcionario judicial los decida."
    },
    {
      "provision_ref": "art71",
      "chapter": "CAPÍTULO IV",
      "section": "71",
      "title": "Artículo 71",
      "content": "ARTÍCULO 71. Segunda instancia. Concedido el recurso de apelación y efectuado el reparto, el proceso se pondrá a disposición del funcionario, quien deberá resolver el recurso dentro de los diez (10) días siguientes.\n\nSi se trata de juez colegiado, el magistrado ponente dispondrá de diez (10) días para presentar proyecto y la Sala de un término igual para su estudio y decisión."
    },
    {
      "provision_ref": "art72",
      "chapter": "CAPÍTULO IV",
      "section": "72",
      "title": "Artículo 72",
      "content": "ARTÍCULO 72. Competencia del superior. En la apelación, la decisión del superior se extenderá a los asuntos que resulten inescindiblemente vinculados al objeto de impugnación.\n\nLa consulta permite al superior decidir sin limitación sobre la providencia.\n\nAcción de revisión"
    },
    {
      "provision_ref": "art73",
      "chapter": "CAPÍTULO V",
      "section": "73",
      "title": "Artículo 73",
      "content": "ARTÍCULO 73. Procedencia. La acción de revisión procede contra las sentencias ejecutoriadas, en los siguientes casos:\n\n1. Cuando después de la sentencia aparezcan hechos nuevos o surjan pruebas, no conocidas al tiempo del proceso, que lleven a considerar razonablemente que la decisión finalmente adoptada pudo haber sido diferente.\n\n2. Cuando con posterioridad a la sentencia se demuestre, mediante decisión en firme, que el fallo fue determinado por una conducta delictiva del juez, el fiscal, un sujeto procesal, un interviniente o de un tercero.\n\n3. Cuando se demuestre, por sentencia en firme, que el fallo objeto de pedimento de revisión se fundamentó en prueba falsa."
    },
    {
      "provision_ref": "art74",
      "chapter": "CAPÍTULO V",
      "section": "74",
      "title": "Artículo 74",
      "content": "ARTÍCULO 74. Titularidad. La acción de revisión podrá ser promovida por cualquiera de los sujetos procesales que tengan interés jurídico y hayan sido legalmente reconocidos dentro de la actuación procesal. También podrá ser promovida por el Ministerio Público o por el Ministerio de Justicia y del Derecho."
    },
    {
      "provision_ref": "art75",
      "chapter": "CAPÍTULO V",
      "section": "75",
      "title": "Artículo 75",
      "content": "ARTÍCULO 75. Instauración. La acción se promoverá por medio de escrito dirigido al funcionario competente y deberá contener:\n\na) La determinación de la actuación procesal cuya revisión se demanda con la identificación del despacho que produjo el fallo;\n\nb) Los hechos y causales que motivaron la actuación procesal y la decisión;\n\nc) La causal de revisión que invoca y los fundamentos de hecho y de derecho en que se apoya la solicitud;\n\nd) La relación de las pruebas que se aportan para demostrar los hechos básicos de la petición.\n\nSe acompañará copia o fotocopia de la decisión de primera y segunda instancia y constancia de su ejecutoria, según el caso, proferidas en la actuación cuya revisión se demanda."
    },
    {
      "provision_ref": "art76",
      "chapter": "CAPÍTULO V",
      "section": "76",
      "title": "Artículo 76",
      "content": "ARTÍCULO 76 . Trámite. Repartida la demanda, el magistrado ponente examinará si reúne los requisitos exigidos en el artículo anterior. En caso afirmativo la admitirá dentro de los cinco (5) días siguientes, mediante auto de sustanciación que se notificará, en el cual también dispondrá solicitar el proceso objeto de revisión. Este auto será notificado personalmente a los no demandantes; de no ser posible, se les notificará por estado.\n\nSi la demanda fuere inadmitida, la decisión se tomará mediante auto interlocutorio de la Sala."
    },
    {
      "provision_ref": "art77",
      "chapter": "CAPÍTULO V",
      "section": "77",
      "title": "Artículo 77",
      "content": "ARTÍCULO 77 . Apertura a prueba. Recibido el proceso se dejará a disposición de los sujetos procesales por el término común de ocho (8) días, para que las partes soliciten las pruebas que estimen conducentes.\n\nUna vez decretadas las pruebas, se practicarán dentro de los treinta (30) días siguientes."
    },
    {
      "provision_ref": "art78",
      "chapter": "CAPÍTULO V",
      "section": "78",
      "title": "Artículo 78",
      "content": "ARTÍCULO 78. Traslado. Vencido el término probatorio, se dará traslado común de quince (15) días a las partes para que aleguen de conclusión."
    },
    {
      "provision_ref": "art79",
      "chapter": "CAPÍTULO V",
      "section": "79",
      "title": "Artículo 79",
      "content": "ARTÍCULO 79. Término para decidir. Vencido el término para alegar, el magistrado ponente tendrá diez (10) días para registrar el proyecto y se decidirá dentro de los veinte (20) días siguientes."
    },
    {
      "provision_ref": "art80",
      "chapter": "CAPÍTULO V",
      "section": "80",
      "title": "Artículo 80",
      "content": "ARTÍCULO 80. Revisión de la sentencia. Si la sala encuentra fundada la causal invocada, se declarará sin valor la sentencia motivo de la acción y se devolverá la actuación a primera instancia, para que un funcionario diferente de aquel que profirió la decisión tramite nuevamente la actuación a partir del momento procesal que se indique.\n\nEn todo caso, si la Corporación considera que tiene los elementos de juicio necesarios para decidir de fondo y en derecho el asunto, y no afecta con ello derechos fundamentales, puede emitir sentencia de remplazo."
    },
    {
      "provision_ref": "art81",
      "chapter": "CAPÍTULO V",
      "section": "81",
      "title": "Artículo 81",
      "content": "ARTÍCULO 81. Impedimento especial. No podrá intervenir en el trámite y decisión de esta acción ningún magistrado que haya intervenido en el proceso cuya decisión se revisa.\n\nNulidades"
    },
    {
      "provision_ref": "art82",
      "chapter": "CAPÍTULO VI",
      "section": "82",
      "title": "Artículo 82",
      "content": "ARTÍCULO 82. Nulidades. Serán objeto de nulidad las actuaciones procesales irregulares que ocasionen a los sujetos procesales o intervinientes, un perjuicio que no pueda ser subsanado por otra vía o que impida el pleno ejercicio de las garantías y derechos reconocidos en la Constitución y esta ley.\n\nLa declaratoria de nulidad no conlleva necesariamente la orden de retrotraer el procedimiento a etapas anteriores, a menos que resulte indispensable. El funcionario competente, al declarar la nulidad, determinará concretamente cuáles son los actos que se ven afectados con la decisión y, de encontrarlo pertinente, ordenará que sean subsanados, corregidos o se cumplan con los actos omitidos.\n\nCuando no fuere posible corregir o subsanar la actuación irregular por otra vía, el funcionario podrá de oficio declarar la nulidad en cualquier momento del proceso. Cuando el funcionario lo considere conveniente para la celeridad de la actuación, podrá disponer que las solicitudes de nulidad presentadas por las partes sean resueltas en la sentencia."
    },
    {
      "provision_ref": "art83",
      "chapter": "CAPÍTULO VI",
      "section": "83",
      "title": "Artículo 83",
      "content": "ARTÍCULO 83. Causales de nulidad. Serán causales de nulidad en el proceso de extinción de dominio, las siguientes:\n\n1. Falta de competencia.\n\n2. Falta de notificación.\n\n3. Violación al debido proceso, siempre y cuando las garantías vulneradas resulten compatibles con la naturaleza jurídica y el carácter real de la acción de extinción de dominio."
    },
    {
      "provision_ref": "art84",
      "chapter": "CAPÍTULO VI",
      "section": "84",
      "title": "Artículo 84",
      "content": "ARTÍCULO 84. Declaratoria de oficio. Cuando el funcionario judicial advierta que existe alguna de las causales previstas en el artículo anterior, decretará la nulidad de lo actuado desde que se presentó la causal, y ordenará que se reponga la actuación que dependa del acto declarado nulo para que se subsane el defecto."
    },
    {
      "provision_ref": "art85",
      "chapter": "CAPÍTULO VI",
      "section": "85",
      "title": "Artículo 85",
      "content": "ARTÍCULO 85. Solicitud. Solo podrá solicitar la declaración de nulidad el sujeto procesal que resulte perjudicado por la concurrencia de la causal, siempre y cuando no hubiere contribuido a causarlo. También podrán solicitarla el Ministerio Público y el Ministerio de Justicia y del Derecho. La persona que alegue una nulidad deberá probar la causal que invoca, las razones en que se funda y no podrá formular una nueva, sino por causal diferente o por hechos posteriores."
    },
    {
      "provision_ref": "art86",
      "chapter": "CAPÍTULO VI",
      "section": "86",
      "title": "Artículo 86",
      "content": "ARTÍCULO 86. Reglas que orientan la declaratoria de las nulidades y su convalidación. Las nulidades se regirán por las siguientes reglas:\n\n1. No se declarará la invalidez de un acto cuando cumpla la finalidad para la cual estaba destinado, siempre que no se viole el derecho a la contradicción.\n\n2. Quien alegue la nulidad debe demostrar que la irregularidad sustancial afecta garantías de los sujetos procesales, o desconoce las bases fundamentales del trámite o del juzgamiento.\n\n3. No puede invocar la nulidad la persona que haya coadyuvado con su conducta a la ejecución del acto irregular.\n\n4. Los actos irregulares pueden convalidarse por el consentimiento del perjudicado, siempre que se observen las garantías constitucionales.\n\n5. Solo puede decretarse cuando no exista otro medio procesal para subsanar la irregularidad sustancial.\n\n6. No podrá decretarse ninguna nulidad por causal distinta a las señaladas en este capítulo.\n\nDe las medidas cautelares"
    },
    {
      "provision_ref": "art87",
      "chapter": "CAPÍTULO VII",
      "section": "87",
      "title": "Artículo 87",
      "content": "ARTÍCULO 87. Fines de las medidas cautelares. Al momento de proferir la resolución de fijación provisional de la pretensión el fiscal ordenará, mediante providencia independiente y motivada, las medidas cautelares que considere procedentes con el fin de evitar que los bienes que se cuesÂ­tionan puedan ser ocultados, negociados, gravados, distraídos, transferidos o puedan sufrir deterioro, extravío o destrucción; o con el propósito de cesar su uso o destinación ilícita. En todo caso se deberá salvaguardar los derechos de terceros de buena fe exenta de culpa."
    },
    {
      "provision_ref": "art88",
      "chapter": "CAPÍTULO VII",
      "section": "88",
      "title": "Artículo 88",
      "content": "ARTÍCULO 88. Clases de medidas cautelares. Aquellos bienes sobre los que existan elementos de juicio suficientes que permiten considerar su probable vínculo con alguna causal de extinción de dominio, serán objeto de la medida cautelar de suspensión del poder dispositivo.\n\nAdicionalmente, de considerarse razonable y necesarias, se podrán decretar las siguientes medidas cautelares:\n\n1. Embargo.\n\n2. Secuestro.\n\n3. Toma de posesión de bienes, haberes y negocios de sociedades, establecimientos de comercio o unidades de explotación económica.\n\nPARÁGRAFO 1. La medida cautelar de suspensión del poder dispositivo se inscribirá de inmediato en el registro que corresponda, sin ser sometidas a turno o restricción por parte de la entidad respectiva y sin consideración a la persona que alega ser titular del bien, dado el carácter real de la presente acción. Tratándose de bienes muebles o derechos, se informará a las instituciones correspondientes sobre la medida a través de un oficio, si a ello hubiere lugar.\n\nPARÁGRAFO 2. La entidad administradora del Fondo para la Rehabilitación, Inversión Social y Lucha contra el Crimen Organizado (Frisco) será el secuestre o depositario de los bienes muebles e inmuebles, sobre los que en el pasado se hayan adoptado o se adopten medidas cautelares, los cuales quedarán de inmediato a su disposición a través del citado Fondo. Así mismo será el administrador de los bienes respecto de los cuales se haya declarado la extinción de dominio, mientras se adelanta el proceso de entrega definitiva o su enajenación."
    },
    {
      "provision_ref": "art89",
      "chapter": "CAPÍTULO VII",
      "section": "89",
      "title": "Artículo 89",
      "content": "ARTÍCULO 89. Medidas cautelares antes de la fijación provisional de la pretensión. Excepcionalmente el fiscal podrá decretar medidas cautelares antes de proferir la resolución de fijación provisional de la pretensión, en casos de evidente urgencia o cuando existan serios motivos fundados que permitan considerar como indispensable y necesario, para cumplir con alguno de los fines descritos en el artículo 87 de la presente ley. Estas medidas cautelares no podrán extenderse por más de seis (6) meses, término dentro del cual el fiscal deberá definir si la acción debe archivase o si por el contrario resulta procedente proferir resolución de fijación provisional de la pretensión.\n\nAdministración y destinación de los bienes"
    },
    {
      "provision_ref": "art90",
      "chapter": "CAPÍTULO VIII",
      "section": "90",
      "title": "Artículo 90",
      "content": "ARTÍCULO 90. Competencia y reglamentación. El Fondo para la Rehabilitación, Inversión Social y Lucha contra el Crimen Organizado (Frisco) es una cuenta especial sin personería jurídica administrada por la Sociedad de Activos Especiales S.A.S. (SAE), sociedad de economía mixta del orden nacional autorizada por la ley, de naturaleza única y sometida al régimen del derecho privado, de acuerdo con las políticas trazadas por el Consejo Nacional de Estupefacientes o su equivalente, con el objetivo de fortalecer el sector justicia, la inversión social, la política de drogas, el desarrollo rural, la atención y reparación a víctimas de actividades ilícitas, y todo aquello que sea necesario para tal finalidad.\n\nDe igual forma, el Presidente de la República expedirá, dentro de los doce (12) meses siguientes a la entrada en vigencia de este Código, el reglamento para la administración de los bienes. Dicho reglamento deberá tener en cuenta las normas previstas en este título."
    },
    {
      "provision_ref": "art91",
      "chapter": "CAPÍTULO VIII",
      "section": "91",
      "title": "Artículo 91",
      "content": "ARTÍCULO 91. Administración y destinación. Los bienes sobre los que se declare la extinción de dominio, descontando aquellos destinados para el pago gradual y progresivo de los pasivos de dicho Fondo, los recursos que sean indispensables para el funcionamiento de la entidad encargada de la administración de los bienes, y las destinaciones específicas previstas en la ley y aquellas secciones del inventario de bienes a cargo de la Sociedad de Activos Especiales S.A.S. -SAE- que sean considerados estratégicos para los propósitos de política pública del Gobierno nacional, se utilizarán a favor del Estado y serán destinados así: en un veinticinco por ciento (25%) a la Rama Judicial, en un veinticinco por ciento (25%) a la Fiscalía General de la Nación, en un diez por ciento (10%) a la Policía Judicial de la Policía Nacional para el fortalecimiento de su función investigativa, en un cinco por ciento (5%) para la Defensoría del Pueblo para el fortalecimiento de la defensa pública en los procesos de extinción de dominio y el treinta y cinco por ciento (35%) restante para el Gobierno nacional, quien reglamentará la distribución de este último porcentaje, teniendo como prioridad la reparación de las víctimas.\n\nEl Gobierno nacional podrá disponer para sus propósitos de política pública, del inventario de activos administrados por la sociedad de activos especiales S.A.S. (SAE), siempre que hayan sido establecidos por el administrador como de carácter estratégico. La administración de estos activos deberá propender por la democratización de su acceso y atender primordialmente a los criterios de función social y ecológica de la propiedad, de acuerdo con el artículo 58 de la Constitución Política de Colombia.\n\nLa definición del carácter estratégico y la administración de los mismos se adelantará por la Sociedad de Activos Especiales de acuerdo con la metodología de administración del inventario de activos.\n\nSe exceptúan de estos porcentajes los predios no sociales, que cuenten con vocación agrícola y no sean desistidos o requeridos por la Agencia Nacional de Tierras, los cuales una vez extintos, deberán ser destinados definitivamente a esta entidad, lo anterior, salvo que el predio haya sido solicitado previamente por la Unidad Administrativa Especial de Gestión de Restitución de Tierras Despojadas o por la Agencia Nacional para la Reincorporación y la Normalización, o a quienes hagan sus veces.\n\nDe igual forma, por razones de seguridad y defensa, o por necesidades del servicio, sin afectar los porcentajes previstos en el inciso primero del presente artículo, se podrán destinar de forma directa y definitiva predios urbanos y rurales, extintos, por parte del administrador del Frisco al Ministerio de Defensa Nacional, o al Ejército Nacional, o a la Armada Nacional, o a la Fuerza Aérea Colombiana, o a la Policía Nacional, para el desarrollo de proyectos de infraestructura de la Fuerza Pública y/o para el cumplimiento de sentencias judiciales, para la reubicación, movilización o traslado de las instalaciones destinadas a la Defensa y Seguridad, lo anterior previos estudios técnicos del Ministerio de Defensa.\n\nLos bienes destinados a la Fiscalía General de la Nación serán administrados a través del Fondo Especial para la Administración de Bienes creado mediante Ley 1615 de 2013.\n\nEl administrador del FRISCO podrá transferir activos extintos bajo su administración a los beneficiarios que determine la Agencia Nacional de Tierras -ANT-, Unidad Administrativa de Gestión y Restitución de Tierras - URT-, Unidad de Atención y Reparación Integral a Víctimas -UARIV-, Agencia para el Desarrollo Rural - ADR Servicio Educativo Nacional de Aprendizaje -SENA-, Agencia para la Reincorporación y Normalización -ARN-, Agencia para la Renovación del Territorio -ART-, de acuerdo con sus programas misionales.\n\nEn el caso de las divisas, una vez incautadas, estas serán entregadas al Banco de la República para que las cambien por su equivalente en pesos colombianos, sin que se requiera sentencia que declare la extinción definitiva del dominio sobre las mismas.\n\nUna vez decretada la extinción de dominio de los bienes localizados en el Archipiélago de San Andrés, Providencia y Santa Catalina, estos deberán ser entregados a la Gobernación Departamental, al igual que los rendimientos y frutos que se generen antes de la declaratoria de extinción del dominio. El administrador del FRISCO podrá transferir los recursos líquidos derivados de la venta de los activos, cuando la Gobernación a través de comunicación escrita desista de la entrega material y acepte expresamente el giro de los recursos líquidos producto de la venta, descontando los costos y gastos de comercialización.\n\nEstos bienes y/o recursos serán destinados prioritariamente a programas sociales que beneficien a la población raizal. Cuando la Justicia Premial opere sobre bienes o recursos que puedan ser objeto de una de las destinaciones específicas establecidas en la ley, en tratándose de la retribución, la sentencia anticipada, la negociación patrimonial por colaboración efectiva y la sentencia anticipada por confesión, a que se refieren los artículos 120, 133, 142A y 189A, de esta ley, el Juez de conocimiento, avaluará, con la eficacia de la colaboración, la afectación a la respectiva destinación específica y podrá retribuir al particular, afectado, titular o interesado, con la titularidad del derecho de propiedad de los bienes, según los porcentajes y límite establecidos en cada mecanismo de justicia premial establecidos en la presente ley. Los bienes de los que trata el presente inciso no estarán condicionados a los criterios previstos para los sujetos de reforma agraria, contemplados en la Ley 160 de 1994 y en sus normas compilatorias.\n\nLos bienes y recursos determinados en el presente artículo gozarán de la protección de inembargabilidad. Las medidas cautelares implementadas en los trámites de extinción serán prevalentes sobre cualquier otra y los Registradores de Instrumentos Públicos deberán darles prelación dentro del trámite del registro.\n\nLa facultad para decidir sobre la destinación y distribución definitiva de los bienes que le corresponden a la Fiscalía General de la Nación y a la Rama Judicial, en los porcentajes establecidos en el inciso 1 del presente artículo, estará a cargo de las propias entidades. Del porcentaje correspondiente a la Rama Judicial, deberá privilegiarse la creación de salas y juzgados de extinción de dominio.\n\nPARÁGRAFO 1 . A partir de la fecha en que sea publicada la presente ley, el Consejo Nacional de Estupefacientes no podrá adquirir pasivos con cargo a los recursos determinados en los porcentajes de que trata el presente artículo, salvo que la entidad correspondiente así lo manifieste en la sesión del Consejo Nacional de Estupefacientes en que se tome favorablemente esta determinación.\n\nPARÁGRAFO 2. En virtud de la presente ley se habilita al Ministerio de Hacienda y Crédito Público para efectuar los ajustes presupuestales pertinentes que permitan la asignación de los recursos a favor del nuevo administrador del FRISCO.\n\nPARÁGRAFO 3. El administrador del FRISCO tendrá la facultad de policía administrativa para la recuperación física de los bienes que se encuentren bajo su administración. Las autoridades de Policía locales, municipales, departamentales y nacionales estarán obligadas a prestar, de manera preferente y sin dilación injustificada, el apoyo que requiera el representante legal o su delegado, para hacer efectiva la administración de los bienes que ingresan al FRISCO.\n\nEn el evento en que el administrador del FRISCO ejerza la facultad de policía administrativa a través de las Alcaldías y Secretarías de Gobierno, las mismas deberán proceder a asignar la Inspección de Policía, para ello contarán con un término máximo de quince (15) días contados a partir de la comunicación del administrador. En igual término los inspectores estarán obligados a fijar, practicar y culminar la diligencia. El incumplimiento injustificado de los anteriores términos estará sujeto a la sanción disciplinaria correspondiente. La presentación de oposiciones no suspenderá la práctica de la diligencia.\n\nSi durante la diligencia de ejecución de la función de policía administrativa para la recuperación de activos, el administrador del FRISCO encuentra bienes muebles y enseres en estado de abandono, procederá a disponer de ellos de manera definitiva, a través de mecanismos como chatarrización, destrucción o donación y se dejará constancia en informe detallado, que se notificará por aviso a quienes se consideren con derecho, del informe se entregará copia al reclamante que alegue su propiedad, quien responderá por los costos y gastos asociados a esta disposición.\n\nCuando se trate de bienes muebles sujetos a registro, se dejarán a disposición de las autoridades de tránsito de la jurisdicción competente quienes se encargarán de su guarda y custodia, el acto de disposición se notificará por aviso al o a los posibles propietarios para que realicen la respectiva reclamación y cancele los costos y gastos de almacenamiento. Ninguna autoridad de tránsito podrá negarse a la recepción y traslado de estos bienes cuando el administrador del FRISCO lo solicite.\n\nAsí mismo, todos los bienes muebles que se encuentren en custodia y administración del FRISCO tales como (i) aquellos sobre los cuales se hayan adelantado gestiones para identificar la autoridad judicial o el proceso al que están vinculados, sin que se cuente con dicha información, (ii) aquellos catalogados como salvamentos de siniestros cuyas primas ya han sido pagadas y (iii) aquellos con orden judicial de devolución no reclamados dentro del año siguiente a la comunicación del acto administrativo proferido con dicho fin, podrán ser dispuestos definitivamente siguiendo las reglas dispuestas en la Ley 1708 de 2014. Si la disposición definitiva de muebles se realiza a través de comercialización las entidades recaudadoras liquidarán para pago los impuestos causados con anterioridad o posterioridad a la incautación sin sanciones y sin intereses remuneratorios o moratorias dentro del término previsto en el artículo 1228 de la Ley 1708 de 2014; para la tradición de los bienes sujetos a registro bastará acreditar el pago de los tributos ante la autoridad competente de realizarlo.\n\nPARÁGRAFO 4. Los predios rurales y urbanos donde se desarrollen o vayan a desarrollar proyectos productivos, proyectos de vivienda, o proyectos productivos con vivienda de interés social rural nucleada o dispersa para población en proceso de reincorporación serán transferidos directamente por la Sociedad de Activos Especiales a los beneficiarios de estos proyectos que indique la Agencia para la Reincorporación y la Normalización o quién haga sus veces, en los plazos que defina el Gobierno nacional. En estos casos se configurará una excepción frente a la obligación de transferir todos los bienes rurales a la Agencia Nacional de Tierras. Se excluyen de esta previsión los bienes a que se refiere el artículo 144 de la presente ley.\n\nPARÁGRAFO 5. En los casos en que el administrador del FRISCO realice asignaciones definitivas a la Agencia Nacional de Tierras, a la Unidad Administrativa Especial de Gestión de Restitución de Tierras, a la Unidad Administrativa Especial de Atención y Reparación Integral a las Víctimas, a la Agencia de Reincorporación y Normalización y a los sujetos identificados en el artículo 4 del Decreto Ley 902 de 2017 operará el saneamiento automático de vicios en los títulos y tradición, incluso los que surjan con posterioridad al proceso de transferencia, sin perjuicio de las acciones indemnizatorias que procedan según la ley.\n\nEl saneamiento automático dentro del proceso de asignación del inmueble será consignado en el acto administrativo de transferencia y será objeto de registro en el correspondiente folio de matrícula inmobiliaria.\n\nEl saneamiento automático de que trata este artículo no operará cuando sobre los inmuebles versen solicitudes de restitución de tierras o medidas de protección patrimonial de la población en situación de desplazamiento forzado.\n\nPARÁGRAFO 6. El valor de los activos extintos transferidos a los beneficiarios que determine la ANT, URT, UARIV, ADR, SENA, ARN, ART de acuerdo con sus programas misionales podrá ser descontado de los recursos de las destinaciones específicas establecidas en la ley 1708 de 2014 o los remanentes del Fondo para la Rehabilitación Inversión Social y Lucha Contra el Crimen Organizado (FRISCO).\n\nPARÁGRAFO 7 . En los procesos de pertenencia que tengan por objeto bienes con medidas cautelares decretadas en la acción constitucional de extinción de dominio o que sean activos respecto de personas jurídicas que igualmente han sido objeto de medidas cautelares en esa clase de acciones, se ordenará informar de la existencia del proceso al administrador del FRISCO para que, si lo considere pertinente, hagan las manifestaciones a que hubiere lugar en el ámbito de sus funciones.\n\nPARÁGRAFO 8. Entrega anticipada de inmuebles rurales no sociales con fines de reforma rural integral.\n\nEn cualquier estado del proceso de extinción de dominio, la Sociedad de Activos Especiales (SAE) podrá transferir a la Agencia Nacional de Tierras (ANT) los inmuebles rurales no sociales con fines de reforma rural integral a título gratuito. La ANT deberá constituir una reserva técnica del veinte por ciento (20%) del valor comercial del bien, destinada a cumplir las órdenes judiciales de devolución de los bienes. Dicha reserva podrá ser constituida con recursos de su presupuesto o vehículos financieros públicos y/o cuentas especiales de la Nación. La ANT podrá adjudicar estos inmuebles a sujetos que cumplan las condiciones para la reforma rural integral. La ANT recibirá los predios sobre los que trata el presente artículo como cuerpo cierto y asumirá el saneamiento material, físico-catastral y de pasivos. Sobre estos operará el saneamiento automático de vicios en los títulos y tradición, incluso los que surjan con posterioridad a la transferencia, sin perjuicio de las acciones indemnizatorias que procedan según la ley. Para el saneamiento de pasivos que afecten estos inmuebles, las asambleas departamentales y los concejos municipales o distritales podrán implementar programas de condonación y compensación de los impuestos que afecten los inmuebles destinados a la reforma rural integral. En caso de que sean condonadas deudas en virtud del presente artículo, las entidades territoriales no podrán ser penalizadas, ser objeto de ningún tipo de sanción o ser evaluadas de forma negativa para la obtención de créditos, con motivo de una reducción en el recaudo tributario respectivo.\n\nNorma Anterior \n \n ARTÍCULO 91 \n \n \n Administración y destinación. Los bienes sobre los que se declare la extinción de dominio, descontando aquellos destinados para el pago gradual y progresivo de los pasivos de dicho Fondo, los recursos que sean indispensables para el funcionamiento de la entidad encargada de la administración de los bienes, y las destinaciones específicas previstas en la ley, se utilizarán a favor del Estado y serán destinados así: en un veinticinco por ciento (25%) a la Rama Judicial y en un veinticinco por ciento (25%) a la Fiscalía General de la Nación, para proyectos de inversión previamente aprobados por el Ministerio de Hacienda y Crédito Público; y el cincuenta por ciento (50%) restante para el Gobierno Nacional quien reglamentará la distribución de este último porcentaje.\n\nEn todo caso, los predios rurales sobre los que recaiga la acción de extinción de dominio serán destinados a los programas de generación de acceso a tierra administrados por el Gobierno Nacional. Su régimen de administración y destinación será reglamentado por el Presidente de la República.\n\nLos bienes destinados a la Fiscalía General de la Nación serán administrados a través del Fondo Especial para la Administración de Bienes creado mediante Ley 1615 de 2013.\n\nEn el caso de las divisas, una vez incautadas, estas serán entregadas al Banco de la República para que las cambien por su equivalente en pesos colombianos, sin que se requiera sentencia que declare la extinción definitiva del dominio sobre las mismas.\n\nNOTA: Inciso declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-866 de 2014.\n\nPARÁGRAFO 1. A partir de la fecha en que sea publicada la presente ley, el Consejo Nacional de Estupefacientes no podrá adquirir pasivos con cargo a los recursos determinados en los porcentajes de que trata el presente artículo, salvo que la entidad correspondiente así lo manifieste en la sesión del Consejo Nacional de Estupefacientes en que se tome favorablemente esta determinación.\n\nPARÁGRAFO 2. En virtud de la presente ley se habilita al Ministerio de Hacienda y Crédito Público para efectuar los ajustes presupuestales pertinentes que permitan la asignación de los recursos a favor del nuevo administrador del Frisco.\n\nPARÁGRAFO 3. Las autoridades de policía locales, departamentales y nacionales estarán obligadas a prestar, de manera preferente y sin dilación injustificada, el apoyo que requiera el representante legal o su delegado, para hacer efectiva la administración de los bienes que ingresan al Frisco.\n\n(Modificado por el Art. 210 de la Ley 2294 de 2023)\n\n(Ver Decreto 1777 de 2016)"
    },
    {
      "provision_ref": "art92",
      "chapter": "CAPÍTULO VIII",
      "section": "92",
      "title": "Artículo 92",
      "content": "ARTÍCULO 92. Mecanismos para facilitar la administración de bienes. Los bienes con extinción de dominio y afectados con medidas cautelares dentro del proceso de extinción de dominio podrán ser administrados utilizando, de forma individual o concurrente, alguno de los siguientes mecanismos:\n\n1. Enajenación.\n\n2. Contratación.\n\n3. Destinación provisional.\n\n4. Depósito provisional.\n\n5. Destrucción o chatarrización.\n\n6. Donación entre entidades públicas.\n\nVENTA MASIVA DE BIENES: se llamará Venta Masiva al mecanismo de administración de bienes con el que cuenta el administrador del FRISCO para agrupar conjuntos de bienes de todas las tipologías y adjudicarlos en bloque. Para ello, contará con la participación del estructurador experto en el negocio de origen nacional o internacional que será el encargado de la determinación del conjunto de bienes, de la estimación del valor global de los mismos, mecanismos de valoración, el precio mínimo de venta y los descuentos procedentes de conformidad con el estado físico, jurídico y el entorno de los activos el cual se estimará mediante una metodología técnica, que tenga como punto de partida el avalúo de los bienes individualmente considerados.\n\nPRECIO DE VENTA MASIVA DE BIENES: Para determinar el valor global de la Venta Masiva, se autoriza al administrador del FRISCO para que el precio base de venta individual de los bienes que lo componen sea inferior al avalúo catastral, que para estos efectos no podrá ser menor al setenta por ciento 70% del avalúo comercial, cuando la determinación del precio global se relacione con un costo de oportunidad determinado por la conveniencia de la venta inmediata respecto de los costos y gastos que impliquen a futuro la administración del bloque de bienes, lo que será reflejado en la justificación financiera; sin que lo anterior desconozca derechos notariales y registrales y normas sobre lesión enorme.\n\nValoración de Bienes Inmuebles para comercialización: En aras de facilitar la administración y disposición de bienes inmuebles urbanos, extintos y autorizados para enajenación temprana, de personas naturales o jurídicas, cuyo valor catastral sea hasta de mil (1.000) SMLMV, el precio mínimo de venta que establezca la Sociedad de Activos Especiales SAE S.A.S, corresponderá al valor del avalúo catastral vigente definido por la autoridad catastral, más un factor diferencial, entendido este como la relación que hay entre los valores catastrales y comerciales de cada uno de los municipios, calculado con base en un estudio de las transacciones del mercado inmobiliario históricas, que será determinado por el Departamento Administrativo Nacional de Estadística - DANE Y el Instituto geográfico Agustín Codazzi - IGAC, para cada ciudad principal, departamento y para cada tipología de inmuebles.\n\n(Inciso, Adicionado por el Art. 8 de la Ley 2155 de 2021)\n\nLos criterios para determinar el valor mínimo de venta descritos en el presente artículo operaran únicamente para la venta individual de activos. En caso de que se determine por la entidad, o a solicitud de parte que el activo presenta un estado físico que no corresponda a las condiciones del mercado promedio o se encuentre en estado de deterioro, el valor corresponderá al valor comercial determinado a través de avalúo comercial.\n\n(Inciso, Adicionado por el Art. 8 de la Ley 2155 de 2021)\n\nEl DANE e IGAC tendrán un término de cinco (5) meses contados a partir del 1 de noviembre de 2021, para desarrollar y publicar el mencionado estudio requerido para la valoración de bienes inmuebles para su comercialización. Para lo anterior, los Gestores Catastrales suministraran la información requerida para el cálculo del Factor Diferencial. El DANE Y el IGAC deberán actualizar anualmente el referido estudio.\n\n(Inciso, Adicionado por el Art. 8 de la Ley 2155 de 2021)\n\nValoración de Sociedades para comercialización: En aras de facilitar la administración y disposición de sociedades y establecimientos de comercio, extintos y en proceso de extinción de dominio, que tengan patrimonios inferiores a los 40.000 SMMLV o que tengan ingresos inferiores a 5.500 SMMLV, la Sociedad de Activos Especiales SAE S.A.S., como administrador del FRISCO, los comercializará bajo la siguiente metodología:\n\n(Inciso, Adicionado por el Art. 8 de la Ley 2155 de 2021)\n\nEl valor de venta de la sociedad será el valor que resulte de aplicar el 70% del múltiplo de EBITDA del sector económico, entendido este como el múltiplo promedio de transacciones de industria de empresas similares, si existiese, o la actividad económica que desarrolla como objeto social y sumando el saldo de la caja al momento de la enajenación y restando el saldo de la deuda financiera al momento de la enajenación, de acuerdo a la siguiente fórmula siempre y cuando el EBITDA sea mayor que cero :\n\n(Inciso, Adicionado por el Art. 8 de la Ley 2155 de 2021)\n\nVALOR ENAJENACIÓN = EBITDA acumulado para los últimos doce meses al momento de la venta de la compañía a enajenar multiplicado por el 70% del múltiplo de EBITDA del sector, menos el Saldo de la Deuda Financiera más el saldo de caja, inversiones liquidas y saldo en bancos al momento de la venta.\n\n(Inciso, Adicionado por el Art. 8 de la Ley 2155 de 2021)\n\nLos Múltiplos de EBITDA deberán ser provistos por entidad técnica financiera competente vigilada por la Superintendencia Financiera de Colombia.\n\n(Inciso, Adicionado por el Art. 8 de la Ley 2155 de 2021)\n\nEl EBITDA será igual a la utilidad operacional acumulada de los últimos doce meses más las depreciaciones y amortizaciones acumuladas de los últimos doce meses de la compañía a enajenar.\n\n(Inciso, Adicionado por el Art. 8 de la Ley 2155 de 2021)\n\nPara las sociedades que no estén facturando y no tengan EBITDA positivo o el valor de los activos menos los pasivos sea mayor que el valor de enajenación, el valor de enajenación de la compañía deberá ser igual al valor patrimonial neto de la compañía, el cual corresponde al valor de los activos menos los pasivos de la compañía a enajenar al momento de la enajenación.\n\n(Inciso, Adicionado por el Art. 8 de la Ley 2155 de 2021)\n\nVenta Directa a entidades públicas. El administrador del FRISCO podrá promover con las entidades territoriales, la extinción de obligaciones por conceptos de impuestos, valorización, inversiones, mejoras y otras que recaigan sobre los bienes objeto de venta o sobre la totalidad de inmuebles administrados en la jurisdicción de la entidad territorial.\n\n(Inciso, Adicionado por el Art. 8 de la Ley 2155 de 2021)\n\nEn el caso de participaciones accionarias o de capital, sociedades o establecimientos de comercio, la Sociedad de Activos Especiales podrá otorgar derecho de preferencia en la compra a entidades de derecho público cuando las circunstancias de interés público evidencien que es pertinente.\n\n(Inciso, Adicionado por el Art. 8 de la Ley 2155 de 2021)\n\nPARÁGRAFO 1 . En el evento de devolución de bienes que fueron objeto de Venta Masiva, el administrador del FRISCO deberá cumplir la orden judicial a través de la entrega del valor comercial del bien al momento de la Venta Masiva, junto con los rendimientos financieros generados hasta el cumplimiento de la orden judicial de entrega, previa deducción de los gastos de administración. En todo caso, dicho precio no necesariamente deberá coincidir con el valor asignado en la discriminación de precios del valor global de Venta Masiva.\n\nPARÁGRAFO 2 . En el evento en que los valores correspondientes al cumplimiento de órdenes de devolución superen los montos destinados a la reserva técnica, el administrador del FRISCO podrá afectar los recursos del Fondo. Para ello, el administrador podrá solicitar la modificación del presupuesto del Fondo al Consejo Nacional de Estupefacientes en cualquier momento, para lo cual se convocará sesión ordinaria o extraordinaria, según sea el caso.\n\nPARÁGRAFO 3 . En los casos de venta masiva de bienes, el administrador del FRISCO podrá expedir acto administrativo que servirá de título traslaticio de dominio del bien a favor del comprador, el cual deberá inscribirse en el evento en que los bienes sean sujetos a registro. Lo anterior, sin perjuicio de las acciones de verificación que puedan adelantarse para establecer el origen lícito de los recursos que destine el comprador para la adquisición.\n\nPARÁGRAFO 4 . Cuando el administrador del FRISCO emplee la enajenación temprana podrá expedir acto administrativo que servirá de título traslaticio de dominio del bien a favor del FRISCO y tendrá las mismas consecuencias fijadas en el artículo 18 de la Ley 793 de 2002.\n\nPARÁGRAFO 5 . En todo caso, solo se entenderá como venta masiva, agrupaciones de mínimo 10 inmuebles, dentro de las cuales, además de los inmuebles no sociales, podrán incorporarse inmuebles de sociedades en liquidación tanto extintos como en proceso de extinción que cuenten con aprobación de enajenación temprana o inmuebles de sociedades activas cuyo objeto social sea el de actividades de carácter inmobiliario.\n\nNorma Anterior \n \n PARAGRAFO 5 \n \n \n PARÁGRAFO 5 . Sin perjuicio de la comercialización individual de los bienes, el administrador del FRISCO podrá, con el apoyo de expertos, adoptar mediante acto administrativo, metodologías fundamentales en factores econométricos para la valoración de activos urbanos con información catastral disponible, que sean susceptibles de enajenación a través de ventas masivas.\n\n(Parágrafo 5, Modificado por el Art. 207 de la Ley 2294 de 2023)\n\nPARÁGRAFO 6. Serán causales de terminación anticipada de los contratos suscritos por el FRISCO: i) Condiciones no acordes al mercado, de acuerdo con los estudios técnicos que para el caso determine el administrador en su metodología; ii) La destinación definitiva de los inmuebles de conformidad con lo previsto en esta Ley; iii) Los contratos celebrados que no se acojan a las condiciones establecidas en la metodología de administración del FRISCO; iv) Cuando el activo sea requerido para desarrollar proyectos sociales cuyos beneficiarios sean población objeto de enfoque diferencial y de especial protección constitucional. El administrador de bienes del FRISCO preservará el debido proceso para aplicar la terminación anticipada de contratos.\n\nConfigurada la causal de terminación anticipada, el administrador del FRISCO podrá ejercer las facultades de policía administrativa previstas en esta Ley para la recuperación del activo. En todo caso, el administrador del FRISCO, no podrá celebrar contratos con el afectado dentro del proceso de extinción de dominio o sus familiares dentro del cuarto grado de consanguinidad, segundo de afinidad y primero civil.\n\nNorma Anterior \n \n PARAGRAFO 6 \n \n \n PARÁGRAFO 6. Será causal de terminación anticipada de los contratos de arrendamiento suscritos por el FRISCO, i) Condiciones no acordes al mercado, de acuerdo con los estudios técnicos que para el caso determine el administrador en su metodología; ii) La destinación definitiva de los inmuebles de conformidad con lo previsto en esta Ley; iii) Los contratos celebrados que no se acojan a las condiciones establecidas en la metodología de administración del FRISCO.\n\nConfigurada la causal de terminación anticipada, el administrador del FRISCO podrá ejercer las facultades de policía administrativa previstas en esta Ley para la recuperación del activo. En todo caso, el administrador del FRISCO, no podrá celebrar contratos de arrendamiento con el afectado dentro del proceso de extinción de dominio o sus familiares dentro del cuarto grado de consanguinidad, segundo de afinidad y primero civil.\n\nConfigurada la causal de terminación anticipada, el administrador del FRISCO podrá ejercer las facultades de policía administrativa previstas en esta Ley para la recuperación del activo. En todo caso, el administrador del FRISCO, no podrá celebrar contratos de arrendamiento con el afectado dentro del proceso de extinción de dominio o sus familiares dentro del cuarto grado de consanguinidad, segundo de afinidad y primero civil.\n\n(Parágrafo 6, Modificado por el Art. 207 de la Ley 2294 de 2023)\n\nPARÁGRAFO 7. Los contratos de arrendamiento o de explotación económica que se suscriban sobre los bienes del FRISCO a partir del 1 de noviembre de 2021, deberán contar con una garantía que respalde el cumplimiento de las obligaciones a cargo del arrendatario o contratista, la cual podrá ser expedida por una compañía de seguros o una afianzadora legalmente establecida en Colombia. En todo caso, el administrador del FRISCO podrá optar por mecanismos de reaseguros u otro tipo de garantías comercialmente aceptadas para garantizar la cobertura de los contratos de arrendamiento vigentes que no cuentan con ningún tipo de aseguramiento.\n\n(Parágrafo 7, Adicionado por el Art. 8 de la Ley 2155 de 2021)"
    },
    {
      "provision_ref": "art93",
      "chapter": "CAPÍTULO VIII",
      "section": "93",
      "title": "Artículo 93",
      "content": "ARTÍCULO 93. Enajenación temprana, chatarrización, demolición y destrucción. El administrador del Frisco, previa aprobación de un Comité conformado por un representante de la Presidencia de la República, un representante del Ministerio de Hacienda y Crédito Público y un representante del Ministerio de Justicia y del Derecho y la Sociedad de Activos Especiales SAS en su calidad de Secretaría Técnica, deberá enajenar, destruir, demoler o chatarrizar tempranamente los bienes con medidas cautelares dentro del proceso de extinción de dominio cuando se presente alguna de las siguientes circunstancias:\n\n1. Sea necesario u obligatorio dada su naturaleza.\n\n2. Representen un peligro para el medio ambiente.\n\n3. Amenacen ruina, pérdida o deterioro.\n\n4. Su administración o custodia ocasionen, de acuerdo con un análisis de costo-beneficio, perjuicios o gastos desproporcionados a su valor o administración.\n\n5. Muebles sujetos a registro, de género, fungibles, consumibles, perecederos o los semovientes.\n\n6. Los que sean materia de expropiación por utilidad pública, o servidumbre.\n\n7. Aquellos bienes cuya ubicación geográfica o condiciones de seguridad implique la imposibilidad de su administración.\n\nLa enajenación se realizará mediante subasta pública o sobre cerrado, directamente o a través de terceras personas, observando los principios del artículo 209 de la Constitución Política.\n\n8. Bienes que el FRISCO tenga en administración por cinco (5) años o más, contados a partir de su recibo material o su ingreso al sistema de información de la Sociedad de Activos Especiales SAE S.A.S.\n\n(Numeral 8, Adicionado por el Art. 9 de la Ley 2155 de 2021)\n\n9. Activos de sociedades incursas en proceso de liquidación.\n\nLos dineros producto de la enajenación temprana y de los recursos que generen los bienes productivos en proceso de extinción de dominio, ingresarán al Frisco y se destinarán bajo los lineamientos del artículo 91 de la presente ley. Para efectos de la aplicación del presente artículo el administrador del Frisco constituirá una reserva técnica del treinta por ciento (30%) con los dineros producto de la enajenación temprana y los recursos que generan los bienes productivos en proceso de extinción de dominio, destinada a cumplir las órdenes judiciales de devolución de los bienes, tanto de los afectados actualmente como de los que se llegaren a afectar en procesos de extinción de dominio.\n\nEn todos los eventos una vez el bien sea enajenado, chatarrizado, demolido o destruido, el administrador del Frisco deberá informar a la autoridad judicial que conoce del proceso de extinción de dominio. En la chatarrización o destrucción de bienes automotores, motonaves, aeronaves, será procedente la cancelación de la matrícula respectiva, sin los requisitos del pago de obligaciones tributarias de carácter nacional, revisión técnico-mecánica, seguro obligatorio, y sin que el bien llegue por sus propios medios a la desintegradora. Deberá dejarse un archivo fotográfico y fílmico del bien a destruir donde se deje evidencia sobre las razones por las que se ordenó la destrucción o chatarrización.\n\nEn la destrucción de sustancias controladas, las autoridades ambientales serán las responsables de realizar el control preventivo y concomitante, con el fin de preservar el medio ambiente sano, atendiendo al plan de manejo ambiental.\n\nEl administrador del Frisco podrá transferir el dominio a título de donación de los bienes perecederos a una entidad pública. En el evento de ordenarse la devolución el administrador del Frisco efectuará una valoración y se pagará con cargo al Frisco”.\n\n(Numeral 9, Adicionado por el Art. 9 de la Ley 2155 de 2021)\n\nPARÁGRAFO 1. Cuando se trate de bienes inmuebles rurales en proceso de extinción de dominio que no tengan la vocación descrita en el artículo 91 de la presente Ley, la entidad beneficiaria de dichos inmuebles comunicará tal situación y el administrador del FRISCO quedará habilitado para enajenarlos tempranamente.\n\nLos recursos que se obtengan de la comercialización de estos predios serán entregados en su totalidad al Gobierno nacional, para ser destinados a los programas de generación de acceso a tierra administrados por este.\n\nPARÁGRAFO 2. El administrador del Frisco, podrá enajenar tempranamente las acciones, cuotas partes, cuotas sociales, derechos fiduciarios o derechos de participación societaria en cualquier tipo de sociedad comercial, establecimientos de comercio y/o cualquier persona jurídica. Los dineros producto de la enajenación temprana y de los recursos que generen los activos productivos en proceso de extinción de dominio, ingresarán al Frisco y se destinarán bajo los lineamientos del artículo 91 de la presente ley. En este caso, el administrador del Frisco constituirá una reserva técnica del cincuenta por ciento (50%) con los dineros producto de la enajenación temprana. El Administrador del Frisco debe proceder a realizar la enajenación de la sociedad o el establecimiento de comercio, bien sea directamente o por intermedio del tercero especializado que realizó la valoración y la estructuración del proceso de venta.\n\n(Parágrafo 2, adicionado por el Art. 68 de la Ley 2069 de 2020)\n\nLa Sociedad de Activos Especiales (SAE) podrá enajenar tempranamente en favor de la Agencia Nacional de Tierras (ANT) o quien haga sus veces, como primera opción, los inmuebles rurales sociales que no sean necesarios para el giro ordinario de los negocios sociales, que no se requieran para la aplicación de la metodología de valoración prevista en el artículo 92 de esta Ley, y se requieran para reforma rural integral. En este caso, el administrador del FRISCO constituirá una reserva técnica del cincuenta por ciento (50%) del valor comercial, porcentaje que podrá ser pagado por la ANT con recursos de su presupuesto, vehículos financieros públicos y/o a través de cuentas especiales del Estado, y pagará el restante a la administradora del FRISCO, que destinará bajo los lineamientos del artículo 91 de la presente ley.\n\n(Inciso adicionado por el Art. 63 de la Ley 2294 de 2023)\n\nPARÁGRAFO 3 . El administrador del FRISCO podrá transferir el dominio de bienes inmuebles con medidas cautelares dentro de procesos de extinción de dominio, previa aprobación del Comité y teniendo en cuenta las circunstancias de que trata el presente artículo, a un patrimonio autónomo que constituya la Agencia Nacional Inmobiliaria Virgilio Barco Vargas de acuerdo con las competencias establecidas en el artículo 245 de la Ley 1753 de 2015 para desarrollar en cualquier lugar de Colombia, por si sola o en convenio con cualquier autoridad o entidad de orden nacional, departamental, distrital y municipal programas y/o proyectos de renovación urbana o desarrollo urbano que tengan componentes de utilidad pública o interés social, siempre que, la Agencia Nacional Inmobiliaria presente a la SAE la viabilidad del programa y/o proyecto, y esta Clltima lo apruebe. En la misma se deberá incorporar la forma de pago de por lo menos el 30% del valor comercial del bien inmueble. Una vez se autorice la realización del proyecto por parte de la SAE, el bien no será objeto de comercialización.\n\nEl 70% restante del valor del bien será cubierto con las utilidades propias del negocio y el desarrollo del programa y/o proyecto en el plazo estipulado por este. Los ingresos que reciba el FRISCO por concepto del pago del 70% señalado anteriormente, se destinará en las formas previstas en el presente artículo.\n\nEn el evento de una orden judicial de devolución del bien, el Administrador del FRISCO restituirá a la(s) persona(s) que indique la decisión judicial el valor del bien con que fue transferido al patrimonio autónomo más los rendimientos financieros generados por los recursos transferidos al FRISCO a la fecha de devolución.\n\nLa devolución se hará con cargo a los recursos líquidos producto de la transferencia de dominio que hacen parte de la reserva técnica previo descuento de los gastos y costos en que se haya incurrido durante la administración del bien hasta el momento de su transferencia al patrimonio autónomo.\n\nEn caso de que los recursos de la reserva técnica del FRISCO no sean suficientes para dar cumplimiento a la orden judicial de devolución, el pago de estos se hará con cargo al Presupuesto General de la Nación.\n\nLos costos, gastos y las utilidades producto de cada acuerdo específico, así como las condiciones relacionadas con la gestión integral inmobiliaria y de infraestructura requeridas para los proyectos, serán convenidas con la suscripción de cada acuerdo específico y/o derivado que celebren la Agencia Nacional Inmobiliaria Virgilio Barco Vargas y la SAE S.A.S., bajo los lineamientos descritos en la Metodología que adopten las partes.\n\nLa estructuración de los proyectos de qué trata el presente artículo estará a cargo de la Agencia Nacional Inmobiliaria Virgilio Barco Vargas de conformidad con su objeto social y lo establecido en el presente artículo. La transferencia del activo a favor del patrimonio autónomo constituye un aporte al proyecto del Gobierno Nacional -FRISCO, o de cualquier otra autoridad o entidad territorial sin perjuicio de la iniciativa pública, privada o mixta que tenga el proyecto.\n\n(Parágrafo 3, adicionado por el Art. 69 de a Ley 2069 de 2020)\n\nPARÁGRAFO 4. El Comité del que trata el inciso primero de este artículo podrá establecer los lineamientos y políticas generales para que el administrador del FRISCO pueda aplicar oportunamente el artículo 93 de la Ley 1708 de 2014, en las circunstancias previstas en los numerales 5 , 6 y 9 del referido artículo 93.\n\nLos lineamientos y políticas generales estarán contenidos en un documento acogido y aprobado por el Comité, el cual podrá ser revisado y ajustado periódicamente por este mismo órgano.\n\nEl administrador del FRISCO reportará al Comité la información sobre la aplicación oportuna de que trata este parágrafo, en los términos que el Comité defina en los lineamientos y políticas generales de que trata el presente parágrafo.\n\n(Parágrafo 4, Adicionado por el Art. 9 de la Ley 2155 de 2021)"
    },
    {
      "provision_ref": "art94",
      "chapter": "CAPÍTULO VIII",
      "section": "94",
      "title": "Artículo 94",
      "content": "ARTÍCULO 94. Contratación. Con el fin de garantizar que los bienes sean o continúen siendo productivos y generadores de empleo, y evitar que su conservación y custodia genere erogaciones para el presupuesto público, la entidad encargada de la administración podrá celebrar cualquier acto y/o contrato que permita una eficiente administración de los bienes y recursos. El régimen jurídico será de derecho privado con sujeción a los principios de la función pública.\n\nDentro de los procesos de contratación, se exigirán las garantías a que haya lugar de acuerdo con la naturaleza propia de cada contrato y tipo de bien."
    },
    {
      "provision_ref": "art95",
      "chapter": "CAPÍTULO VIII",
      "section": "95",
      "title": "Artículo 95",
      "content": "ARTÍCULO 95. Reglas especiales aplicables al contrato de arrendamiento. En el evento en que por sentencia judicial definitiva se declare la extinción de dominio o la devolución sobre un bien arrendado por administrador, el contrato continuará hasta el vencimiento del plazo pactado sin perjuicio de las previsiones legales y contractuales sobre terminación anticipada del contrato de arriendo. En caso de proceder la devolución física del bien, se efectuará la cesión del contrato de arrendamiento a la persona a quien se ordenó la devolución."
    },
    {
      "provision_ref": "art96",
      "chapter": "CAPÍTULO VIII",
      "section": "96",
      "title": "Artículo 96",
      "content": "ARTÍCULO 96. Destinación provisional. Los bienes afectados con medidas cautelares dentro del proceso de extinción de dominio podrán ser destinados provisionalmente de manera preferente a las entidades públicas, o a personas jurídicas de derecho privado sin ánimo de lucro, con arreglo a la reglamentación que se expida al efecto.\n\nPara su entrega, el bien dado en destinación provisional deberá estar amparado por una garantía real, bancaria o por una póliza de seguro contra todo riesgo expedida por una compañía de seguros legalmente establecida en Colombia.\n\nEn todo caso el destinatario provisional responderá directamente por la pérdida, daño, destrucción o deterioro de los bienes recibidos por ellos. Así mismo, responderá por todos los perjuicios ocasionados a terceros, como consecuencia de la indebida administración de los bienes, debiendo asumir los gastos, impuestos, sanciones y demás costos que se generen durante el término de la destinación provisional, debiendo constituir las pólizas que se le indique.\n\nDeclarada la extinción de dominio respecto de activos entregados en destinación provisional, dichos bienes podrán ser destinados definitivamente a título gratuito a la entidad pública que lo ha tenido como destinatario provisional, conforme lo dispuesto en la metodología de administración.\n\nNorma Anterior \n \n INCISO 4 \n \n \n Declarada la extinción de dominio respecto de automotores, motonaves y aeronaves entregados en destinación provisional a una entidad pública, dichos bienes quedarán asignados definitivamente a la entidad pública que lo ha tenido como destinatario provisional.\n\n(Inciso 4, Modificado por el Art. 209 de la Ley 2294 de 2023)"
    },
    {
      "provision_ref": "art97",
      "chapter": "CAPÍTULO VIII",
      "section": "97",
      "title": "Artículo 97",
      "content": "ARTÍCULO 97 . Procedencia de la destrucción o chatarrización. Los bienes afectados con medidas cautelares dentro del proceso de extinción de dominio podrán ser destruidos o chatarrizados, previa aprobación del juez o fiscal, cuando:\n\n1. Sea necesario u obligatorio dada su naturaleza.\n\n2. Representen un peligro para el medio ambiente.\n\n3. Amenacen ruina.\n\n4. Su mantenimiento y custodia ocasionen, de acuerdo con un análisis de costo-beneficio, perjuicios o gastos desproporcionados a su valor o administración.\n\nPARÁGRAFO . Previa aprobación del juez o fiscal para la chatarrización o destrucción de bienes automotores, motonaves, aeronaves, el administrador tomará la decisión mediante acto administrativo, haciéndose procedente la cancelación de la matrícula respectiva, sin los requisitos del pago de obligaciones tributarias de carácter nacional, revisión técnico-mecánica, seguro obligatorio, y sin que el bien llegue por sus propios medios a la desintegradora.\n\nDeberá dejarse un archivo fotográfico y fílmico del bien a destruir donde se deje evidencia sobre las razones por las que se ordenó la destrucción o chatarrización."
    },
    {
      "provision_ref": "art98",
      "chapter": "CAPÍTULO VIII",
      "section": "98",
      "title": "Artículo 98",
      "content": "ARTÍCULO 98. Destrucción de sustancias controladas. Tratándose de sustancias controladas, si no fuere posible su enajenación o su exportación, la entidad administradora coordinará con las autoridades judiciales, de Policía Judicial, administrativas, ambientales y sanitarias lo relativo a su disposición o destrucción. Las autoridades ambientales serán las responsables de realizar el control preventivo y concomitante con el fin de preservar el medio ambiente sano, atendiendo al plan de manejo ambiental."
    },
    {
      "provision_ref": "art99",
      "chapter": "CAPÍTULO VIII",
      "section": "99",
      "title": "Artículo 99",
      "content": "ARTÍCULO 99 . Depósito provisional. Es una forma de administración de bienes afectados con medidas cautelares o sobre los cuales se haya declarado la extinción de dominio, ya sean muebles e inmuebles, sociedades, personas jurídicas, establecimientos de comercio o unidades de explotación económica, en virtud del cual se designa una persona natural o jurídica que reúna las condiciones de idoneidad necesarias para que las administre, cuide, mantenga, custodie y procure que continúen siendo productivas y generadores de empleo.\n\nEl administrador designará mediante resolución al depositario provisional, según la naturaleza del bien, persona jurídica, sociedad, establecimiento o unidad de explotación económica, siguiendo los procedimientos, fijando los derechos y obligaciones, los topes de honorarios y las garantías que se señalen en el reglamento emitido por el Presidente de la República, pudiendo relevarlos cuando la adecuada administración de los bienes lo exija. El administrador comunicará a las autoridades encargadas de llevar registro de los bienes su decisión sobre el depositario provisional, así como las que la modifiquen, ratifiquen, adicionen o revoquen.\n\nPARÁGRAFO . El depositario provisional designado para la administración de sociedades deberá cumplir las obligaciones contenidas en los artículos 193 del Código de Comercio y 23 de la Ley 222 de 1995, como administrador de la sociedad. Al depositario provisional se aplicará la responsabilidad que en los artículos 24 y 25 de la Ley 222 de 1995 se señalan para los administradores por sus actuaciones."
    },
    {
      "provision_ref": "art100",
      "chapter": "CAPÍTULO VIII",
      "section": "100",
      "title": "Artículo 100",
      "content": "ARTÍCULO 100. Extensión de la medida cautelar . La medida cautelar sobre acciones, cuotas, partes o derechos de una sociedad o persona juríÂ­dica, comprende también sus dividendos, intereses, frutos, rendimientos y demás beneficios o utilidades que genere.\n\nCuando la medida cautelar recaiga sobre el 100% de las acciones, cuotas, partes o derechos de una sociedad o persona jurídica, o sobre un porcentaje de participación accionaria que confiera el control de la sociedad, ella se extenderá a todos los activos que conformen el patrimonio de la sociedad y a los ingresos y utilidades operacionales o ingresos netos de los establecimientos de comercio o unidades productivas que posea.\n\nLa dirección, administración y representación de la sociedad o persona jurídica será ejercida por el administrador del Frisco o por quién este designe como depositario provisional."
    },
    {
      "provision_ref": "art101",
      "chapter": "CAPÍTULO VIII",
      "section": "101",
      "title": "Artículo 101",
      "content": "ARTÍCULO 101. Enajenación de activos de sociedades o unidades de explotación económica . En caso de venta de activos de que trata el artículo anterior, los recursos obtenidos por la venta deberán entregarse a dichas sociedades o unidades de explotación económica, para cancelar sus pasivos, gastos y en general para su operación.\n\nEn caso de estar la sociedad en liquidación, una vez canceladas las obligaciones y gastos, los remanentes deberán ser entregados a la entidad administradora de los bienes del Frisco y sometidos a las reglas de administración existentes."
    },
    {
      "provision_ref": "art102",
      "chapter": "CAPÍTULO VIII",
      "section": "102",
      "title": "Artículo 102",
      "content": "ARTÍCULO 102. Medidas cautelares sobre bienes afectados en proceso de liquidación judicial o intervención. Las medidas cautelares ordenadas dentro del proceso de extinción de dominio no interrumpirán ni suspenderán los procesos de intervención o de disolución y liquidación que adelante la Superintendencia de Sociedades, de conformidad con las normas que regulan la materia. En estos eventos, el administrador de los bienes afectados con medidas cautelares dentro del proceso de extinción de dominio tendrá la calidad de parte dentro del proceso de liquidación.\n\nPara la administración de la sociedad, el administrador podrá nombrar un depositario provisional quien, además de tener todos los derechos, atribuciones y facultades, y estar sujeto a todas las obligaciones, deberes y responsabilidades que las leyes señalan para los depositarios judiciales o secuestres, ostenta la calidad de representante legal de la sociedad en los términos del Código de Comercio y lo dispuesto en la Ley 222 de 1995, 1116 de 2006 y demás normas que la modifiquen o remplacen. En consecuencia, su nombramiento deberá registrarse en el registro mercantil correspondiente."
    },
    {
      "provision_ref": "art103",
      "chapter": "CAPÍTULO VIII",
      "section": "103",
      "title": "Artículo 103",
      "content": "ARTÍCULO 103. Materialización de la medida cautelar sobre sociedades. La materialización de las medidas cautelares sobre una sociedad, establecimiento de comercio o unidad de explotación económica se realizará de la siguiente forma:\n\n1. El embargo, con el registro en la cámara de comercio respectiva o en el libro de accionistas, según el caso.\n\n2. La suspensión del poder dispositivo, con el registro en la cámara de comercio respectiva.\n\n3. El secuestro y toma de posesión, con la entrega física de los haberes y documentos de la sociedad, especialmente los libros de contabilidad y estados financieros."
    },
    {
      "provision_ref": "art104",
      "chapter": "CAPÍTULO VIII",
      "section": "104",
      "title": "Artículo 104",
      "content": "ARTÍCULO 104. Actos de disposición sobre derechos sociales, establecimientos de comercio o unidades de explotación económica. Cuando se decreten medidas cautelares sobre acciones, cuotas, partes o derechos sociales en personas jurídicas de derecho privado, el administrador ejercerá los derechos sociales que correspondan o que se deriven de ellas, hasta que se produzca la decisión judicial definitiva. Mientras tanto, las personas que aparezcan inscritas como titulares de esos bienes no podrán ejercer ningún acto de disposición, administración o gestión en relación con aquellas, a menos que sean autorizados expresamente y por escrito por el administrador, previa autorización del funcionario judicial que adelanta el proceso de extinción de dominio."
    },
    {
      "provision_ref": "art105",
      "chapter": "CAPÍTULO VIII",
      "section": "105",
      "title": "Artículo 105",
      "content": "ARTÍCULO 105. Efectos de la extinción de dominio de persona jurídica, sociedades y/o establecimientos de comercio. Declarada por el operador judicial la extinción del derecho de dominio a favor del Estado del 100% de acciones, cuotas, derechos o partes de interés que representen el capital de una sociedad o persona jurídica, tal declaración comprenderá la extinción del derecho de dominio sobre los bienes que componen el activo societario.\n\nDeclarada la extinción sobre las acciones y cuotas sociales, y en el evento de procederse a la liquidación de la misma, las deudas a cargo de la sociedad serán canceladas con el producto de la venta de bienes y hasta concurrencia del valor de los activos, respectando las prelaciones legales."
    },
    {
      "provision_ref": "art106",
      "chapter": "CAPÍTULO VIII",
      "section": "106",
      "title": "Artículo 106",
      "content": "ARTÍCULO 106. Devolución de bienes. Ejecutoriada la decisión del juez que ordena la entrega de bienes, el administrador le comunicará al interesado a la dirección que figure en el expediente del proceso de extinción de dominio, que los bienes se encuentran a su disposición y le informará del procedimiento para su devolución.\n\nEl mecanismo de administración provisional de los bienes que se haya utilizado durante el trámite del proceso de extinción deberá mantenerse, hasta que se produzca la devolución efectiva a su titular.\n\nAsí mismo se publicará en un diario de amplia circulación nacional, el primer sábado de cada mes, un aviso que enliste las sentencias que ordenan la devolución de bienes a los interesados para informarlos que se encuentran a su disposición dichos bienes. Adicionalmente el listado de las sentencias se publicará en la página web de la entidad.\n\nPARÁGRAFO 1. En el caso de bienes productivos, al momento de la devolución deberá hacerse entrega del bien afectado junto con sus frutos o productos, previo descuento de los costos y gastos en que haya incurrido el administrador para el mantenimiento del bien.\n\nPARÁGRAFO 2. Si el administrador introdujo mejoras necesarias para el mantenimiento del bien, el propietario deberá cancelar el valor de las mejoras para obtener su devolución."
    },
    {
      "provision_ref": "art107",
      "chapter": "CAPÍTULO VIII",
      "section": "107",
      "title": "Artículo 107",
      "content": "ARTÍCULO 107. Devolución de los dineros. Cuando en la sentencia el juez ordene la devolución de los dineros producto de la enajenación del bien, estos serán devueltos a la(s) persona(s) que indique la decisión junto con los rendimientos financieros generados."
    },
    {
      "provision_ref": "art108",
      "chapter": "CAPÍTULO VIII",
      "section": "108",
      "title": "Artículo 108",
      "content": "ARTÍCULO 108. Bienes no reclamados. Vencido el término para recibir los bienes objeto de devolución sin que los afectados comparezcan a reclamarlos, el administrador quedará facultado para enajenar los bienes, de acuerdo con el procedimiento y las reglas que para el efecto establezca el Gobierno Nacional. Los recursos producto de la enajenación deberán ser administrados de acuerdo con las reglas aplicables, para la administración de bienes afectados durante el proceso de extinción de dominio."
    },
    {
      "provision_ref": "art109",
      "chapter": "CAPÍTULO VIII",
      "section": "109",
      "title": "Artículo 109",
      "content": "ARTÍCULO 109. Prescripción especial. Pasados tres (3) años para bienes muebles y cinco (5) años para inmuebles, contados a partir de la ejecutoria de la providencia que ordena la devolución de bienes o recursos, sin que hayan sido reclamados, el administrador deberá instaurar la acción civil para que se reconozca la prescripción adquisitiva de dominio especial a la que se refiere este artículo, o interponer dicha circunstancia como excepción en reclamaciones reivindicatorias de los terceros interesados."
    },
    {
      "provision_ref": "art110",
      "chapter": "CAPÍTULO VIII",
      "section": "110",
      "title": "Artículo 110",
      "content": "ARTÍCULO 110. Pago de obligaciones de bienes improductivos. Las obligaciones que se causen sobre bienes con extinción de dominio o sobre bienes con medidas cautelares, tales como cuotas o expensas comunes, servicios públicos, y que son improductivos por no generar ingresos en razón a su situación o estado, se suspenderá su exigibilidad y no se causarán intereses, hasta cuando ocurra alguno de los siguientes eventos:\n\na) La generación de ingresos suficientes, hasta concurrencia de lo producido;\n\nb) La enajenación y entrega del bien.\n\nEn el evento previsto en el literal b), el nuevo propietario del bien deberá sufragar el importe de las obligaciones no pagados durante la suspensión, dentro de los treinta días siguientes al cese de la suspensión.\n\nDurante el tiempo de suspensión, las obligaciones a cargo de dichos bienes no podrán ser objeto de cobro por vía judicial ni coactiva, ni los bienes correspondientes podrán ser objeto de medidas cautelares.\n\nDe los controles de legalidad"
    },
    {
      "provision_ref": "art111",
      "chapter": "CAPÍTULO IX",
      "section": "111",
      "title": "Artículo 111",
      "content": "ARTÍCULO 111. Control de legalidad a las medidas cautelares. Las medidas cautelares proferidas por el Fiscal General de la Nación o su delegado no serán susceptibles de los recursos de reposición ni apelación. Sin embargo, previa solicitud motivada del afectado, del Ministerio Público o del Ministerio de Justicia y del Derecho, estas decisiones podrán ser sometidas a un control de legalidad posterior ante los jueces de extinción de dominio competentes.\n\nCuando sea necesario tomar una medida cautelar en la etapa de juzgamiento, el Fiscal General de la Nación o su delegado lo solicitará al juez competente, quien decidirá con arreglo a este Código."
    },
    {
      "provision_ref": "art112",
      "chapter": "CAPÍTULO IX",
      "section": "112",
      "title": "Artículo 112",
      "content": "ARTÍCULO 112. Finalidad y alcance del control de legalidad a las medidas cautelares. El control de legalidad tendrá como finalidad revisar la legalidad formal y material de la medida cautelar, y el juez competente solo declarará la ilegalidad de la misma cuando concurra alguna de las siguientes circunstancias:\n\n1. Cuando no existan los elementos mínimos de juicio suficientes para considerar que probablemente los bienes afectados con la medida tengan vínculo con alguna causal de extinción de dominio.\n\n2. Cuando la materialización de la medida cautelar no se muestre como necesaria, razonable y proporcional para el cumplimiento de sus fines.\n\n3. Cuando la decisión de imponer la medida cautelar no haya sido motivada.\n\n4. Cuando la decisión de imponer la medida cautelar esté fundamentada en pruebas ilícitamente obtenidas."
    },
    {
      "provision_ref": "art113",
      "chapter": "CAPÍTULO IX",
      "section": "113",
      "title": "Artículo 113",
      "content": "ARTÍCULO 113. Procedimiento para el control de legalidad a las medidas cautelares. El afectado que solicite el control de legalidad debe señalar claramente los hechos en que se funda y demostrar que concurre objetivamente a alguna de las circunstancias relacionadas en el artículo anterior. La presentación de la solicitud y su trámite no suspenden el cumplimiento de la providencia ni el curso de la actuación procesal.\n\nFormulada la petición ante el Fiscal General de la Nación o su deleÂ­gado, este remitirá copia de la carpeta al juez competente que por reparto corresponda. Si el juez encontrare infundada la solicitud la desechará de plano. En caso contrario, la admitirá y surtirá traslado común a los demás sujetos procesales por el término de cinco (5) días.\n\nVencido el término anterior, el juez decidirá dentro de los cinco (5) días siguientes. Las decisiones que tome el juez en desarrollo del presente artículo, serán susceptibles del recurso de apelación."
    },
    {
      "provision_ref": "art114",
      "chapter": "CAPÍTULO IX",
      "section": "114",
      "title": "Artículo 114",
      "content": "ARTÍCULO 114. Procedimiento para el control de legalidad sobre el archivo. El control de legalidad sobre el archivo podrá ser solicitado por el Ministerio Público, el Ministerio de Justicia y del Derecho, el denunciante o cualquier persona o entidad que acredite interés. Quien solicite el control de legalidad debe señalar claramente los hechos en que se funda y demostrar objetivamente que la circunstancia aducida por la Fiscalía para mantener vigente la orden de archivo no concurre.\n\nFormulada la petición ante el Fiscal General de la Nación o su delegaÂ­do, este remitirá copia de las carpetas al juez competente que por reparto corresponda. Si el juez encontrare infundada la solicitud la desechará de plano. En caso contrario, la admitirá y surtirá traslado común a los demás sujetos procesales por el término de cinco (5) días.\n\nVencido el término anterior, el juez decidirá dentro de los cinco (5) días siguientes. Las decisiones que tome el juez en desarrollo del presente artículo, serán susceptibles del recurso de apelación."
    },
    {
      "provision_ref": "art115",
      "chapter": "CAPÍTULO IX",
      "section": "115",
      "title": "Artículo 115",
      "content": "ARTÍCULO 115. Procedimiento para el control de legalidad de los actos de investigación. Los actos de investigación llevados a cabo por la Fiscalía General de la Nación podrán ser sometidos a control de legaliÂ­dad ante los jueces de extinción de dominio, únicamente cuando ellos impliquen o tengan como consecuencia la limitación o afectación de derechos fundamentales.\n\nEste control de legalidad podrá ser solicitado por el titular del derecho fundamental que hubiere sido afectado o limitado, por el Ministerio Público o por el Ministerio de Justicia y del Derecho. A tal efecto, el solicitante deberá manifestar por escrito los hechos en que se funda y exponer claramente las razones por las cuales considera afectado o limitado ilegalmente el derecho fundamental. La presentación de la solicitud y su trámite no suspenden el cumplimiento de la providencia que ordena la realización de los actos de investigación ni el curso de la actuación procesal.\n\nFormulada la petición ante el Fiscal de la Nación o su delegado, este la remitirá al juez competente junto con un alegato en el que podrá manifestar todo lo que considere necesario, oportuno y conveniente. Recibido lo anterior, el juez decidirá dentro de los cinco (5) días siguientes. La decisión que tome el juez en desarrollo del presente artículo será susceptible del recurso de apelación.\n\nPROCEDIMIENTO"
    },
    {
      "provision_ref": "art116",
      "chapter": "TÍTULO IV",
      "section": "116",
      "title": "Artículo 116",
      "content": "ARTÍCULO 116. Etapas. El procedimiento constará de dos etapas:\n\n1. Una etapa inicial o preprocesal preparatoria de la fijación de pretensión a cargo de la Fiscalía General de la Nación. Esta etapa comprende tres fases:\n\na) La fase inicial propiamente dicha, en la cual la Fiscalía General de la Nación lleva a cabo la investigación y la recolección de las pruebas.\n\nb) La fijación provisional de la pretensión de la Fiscalía General de la Nación.\n\nc) El requerimiento al juez para que declare bien sea la extinción de dominio, o la improcedencia de esta.\n\n2. Una etapa de juzgamiento a cargo del juez, que se iniciará con la presentación de la pretensión de la Fiscalía General de la Nación, a través de un requerimiento al juez de extinción de dominio. Durante esta última etapa los afectados podrán ejercer su derecho de contradicción en los términos que establece el presente código.\n\nFase inicial"
    },
    {
      "provision_ref": "art117",
      "chapter": "CAPÍTULO I",
      "section": "117",
      "title": "Artículo 117",
      "content": "ARTÍCULO 117. Fase inicial. La acción de extinción de dominio se adelantará de oficio por la Fiscalía General de la Nación por información que llegue a su conocimiento, siempre y cuando exista un fundamento serio y razonable que permita inferir la probable existencia de bienes cuyo origen o destinación se enmarca en las causales previstas en la presente ley."
    },
    {
      "provision_ref": "art118",
      "chapter": "CAPÍTULO I",
      "section": "118",
      "title": "Artículo 118",
      "content": "ARTÍCULO 118. Propósito. La fase inicial tendrá como propósito el cumplimiento de los siguientes fines:\n\n1. Identificar, localizar y ubicar los bienes que se encuentren en causal de extinción de dominio.\n\n2. Buscar y recolectar las pruebas que permitan acreditar los presupuestos de la causal o causales de extinción de dominio que se invoquen.\n\n3. Identificar a los posibles titulares de derechos sobre los bienes que se encuentren en una causal de extinción de dominio y establecer el lugar donde podrán ser notificados, cuando los haya.\n\n4. Acreditar el vínculo entre los posibles titulares de derechos sobre los bienes y las causales de extinción de dominio.\n\n5. Buscar y recolectar las pruebas que permitan inferir razonablemente la ausencia de buena fe exenta de culpa."
    },
    {
      "provision_ref": "art119",
      "chapter": "CAPÍTULO I",
      "section": "119",
      "title": "Artículo 119",
      "content": "ARTÍCULO 119. Deber de denuncia de bienes ilícitos. Toda persona deberá informar a la Fiscalía General de la Nación sobre la existencia de bienes que puedan ser objeto de la acción de extinción de dominio.\n\nEl incumplimiento de este deber por parte de los servidores públicos será constitutivo de falta grave."
    },
    {
      "provision_ref": "art120",
      "chapter": "CAPÍTULO I",
      "section": "120",
      "title": "Artículo 120",
      "content": "ARTÍCULO 120. Retribución. El particular que reporte de manera eficaz, o que en forma efectiva contribuya a la obtención de evidencias para la declaratoria de extinción de dominio, o las aporte, podrá recibir una retribución hasta del 5% del producto que el Estado obtenga por el remate de dichos bienes. Cuando el Estado los destinase para una entidad pública o para el cumplimiento de uno de los fines que le son propios, la retribución se determinará por el valor comercial del bien.\n\nLa tasación la propondrá motivadamente la Fiscalía y la decidirá el Juez, quien de encontrarla razonable la hará figurar en la sentencia, guardando reserva de la identidad el particular."
    },
    {
      "provision_ref": "art121",
      "chapter": "CAPÍTULO I",
      "section": "121",
      "title": "Artículo 121",
      "content": "ARTÍCULO 121. Cooperación interinstitucional. Los servidores públicos están en la obligación de brindar toda la colaboración a las investigaciones con fines de extinción de dominio, y de mantener la reserva judicial que le es inherente frente a los asuntos que le son confiados o requeridos.\n\nTodas las entidades públicas y las entidades privadas que sean objeto de requerimientos por parte de la Fiscalía o de la policía judicial en razón de su objeto social, deberán atender las solicitudes de manera inmediata, completa y gratuita. Los gastos de envío de la documentación serán asumidos por la entidad que los expide.\n\nEl servidor público que incumpla con los términos aquí establecidos o el deber de reserva incurrirá en falta disciplinaria gravísima.\n\nEl funcionario judicial sancionará a las personas que incumplan este requerimiento en el plazo con multa de diez (10) salarios mínimos legales mensuales vigentes, de conformidad con lo señalado en el artículo 86 de la Ley 222 de 1995."
    },
    {
      "provision_ref": "art122",
      "chapter": "CAPÍTULO I",
      "section": "122",
      "title": "Artículo 122",
      "content": "ARTÍCULO 122. Inoponibilidad de secreto o reserva. Dentro de las investigaciones con fines de extinción de dominio no será oponible la reserva bancaria, cambiaria, bursátil y tributaria, ni se impedirá el acceso a la información contenida en bases de datos."
    },
    {
      "provision_ref": "art123",
      "chapter": "CAPÍTULO I",
      "section": "123",
      "title": "Artículo 123",
      "content": "ARTÍCULO 123. De la conclusión de la fase inicial . Concluidas las labores de investigación ordenadas durante la fase inicial se proferirá resolución de archivo o resolución de fijación provisional de la pretensión."
    },
    {
      "provision_ref": "art124",
      "chapter": "CAPÍTULO I",
      "section": "124",
      "title": "Artículo 124",
      "content": "ARTÍCULO 124. Del archivo. El Fiscal General de la Nación o su delegado podrán proferir resolución de archivo, previa motivación fáctica, jurídica y probatoria, en cualquier momento que se verifique alguna de las siguientes circunstancias:\n\n1. No se logren identificar bienes que puedan ser pasibles de la acción de extinción de dominio.\n\n2. Se acredite que los bienes denunciados o que lleguen a ser identificaÂ­dos no se encuentran demarcados en una causal de extinción de dominio.\n\n3. Se acredite que los titulares de derechos sobre los bienes que llegaren a identificarse no presentan ningún nexo de relación con una causal de extinción de dominio.\n\n4. Se demuestre que los bienes cuestionados se encuentran a nombre de terceros de buena fe exenta de culpa y no existan bienes que puedan ser afectados por valor equivalente.\n\n5. Se acredite cualquier circunstancia que impida fijar la pretensión de extinción de dominio.\n\nLos reportes sin fundamento y los anónimos que carezcan de credibilidad serán rechazados de plano mediante decisión de archivo.\n\nEsta decisión no hará tránsito a cosa juzgada y deberá ser comunicada al representante del Ministerio Público, al Ministerio de Justicia y del Derecho y al denunciante, si la acción hubiese sido promovida por esta vía."
    },
    {
      "provision_ref": "art125",
      "chapter": "CAPÍTULO I",
      "section": "125",
      "title": "Artículo 125",
      "content": "ARTÍCULO 125. Desarchivo. El Fiscal General de la Nación o su delegado podrá de oficio o por solicitud del Ministerio Público, del Ministerio de Justicia y del Derecho, del denunciante o de cualquier persona o entidad que acredite interés, disponer el desarchivo de la actuación, en cualquier momento que surjan nuevos elementos de juicio que permitan desvirtuar de manera fundada, razonada y coherente los argumentos fácticos, jurídicos o probatorios planteados en la resolución de archivo provisional.\n\nEn los eventos donde medie solicitud de desarchivo y el Fiscal decida mantener vigente la resolución de archivo provisional, el interesado podrá, dentro de los 10 días siguientes a la comunicación de la decisión que niega su petición, solicitar al Juez Especializado en Extinción de Dominio que ejerza un control de legalidad.\n\nFijación provisional de la pretensión"
    },
    {
      "provision_ref": "art126",
      "chapter": "CAPÍTULO II",
      "section": "126",
      "title": "Artículo 126",
      "content": "ARTÍCULO 126. Fijación provisional de la pretensión. Antes de presentar el requerimiento de extinción de dominio al juez, y con el fin de garantizar el derecho de contradicción, el Fiscal General de la Nación o su delegado procederá a fijar provisionalmente la pretensión, cuando los medios de prueba recolectados durante la fase inicial indiquen que están dados los presupuestos para la extinción del derecho de dominio. A tal efecto, el fiscal que adelante el trámite dictará una resolución en la que propondrá.\n\n1. Los fundamentos de hecho y de derecho en que se sustenta la decisión.\n\n2. La identificación, ubicación y descripción de los bienes que se persiguen.\n\n3. Las pruebas en que se funda.\n\nSi aún no se ha hecho en la fase inicial, el fiscal decretará las medidas cautelares, las cuales se ordenarán en resolución independiente y ejecutarán antes de comunicar la resolución de fijación provisional de la pretensión a los afectados.\n\nContra la resolución de fijación provisional de la pretensión no procede recurso alguno. Contra la resolución que ordena medidas cautelares procederá el control de legalidad previsto en esta ley."
    },
    {
      "provision_ref": "art127",
      "chapter": "CAPÍTULO II",
      "section": "127",
      "title": "Artículo 127",
      "content": "ARTÍCULO 127. Comunicación de la resolución de fijación provisional de la pretensión. La resolución de fijación provisional de la pretensión se comunicará personalmente al afectado al momento de materializar las medidas cautelares. Si ello no fuera posible, el fiscal enviará comunicación dentro de los cinco (5) días siguientes a las personas afectadas cuya dirección se conozca.\n\nEsta resolución se comunicará también al agente del Ministerio Público y al Ministerio de Justicia y del Derecho."
    },
    {
      "provision_ref": "art128",
      "chapter": "CAPÍTULO II",
      "section": "128",
      "title": "Artículo 128",
      "content": "ARTÍCULO 128. Informalidad de la comunicación. La fase inicial atenderá al principio de informalidad mediante el cual se pretende que las comunicaciones que se libren estén orientadas a garantizar la integración de la causa pasiva y del legítimo contradictorio."
    },
    {
      "provision_ref": "art129",
      "chapter": "CAPÍTULO II",
      "section": "129",
      "title": "Artículo 129",
      "content": "ARTÍCULO 129. De las oposiciones. Después de comunicada la resolución de fijación provisional de la pretensión se ordenará correr traslado por el término común de diez (10) días, para que los sujetos procesales y los intervinientes:\n\n1. Accedan a la carpeta del trámite de extinción de dominio y conozcan las pruebas recaudadas por la Fiscalía General de la Nación.\n\n2. Presenten sus oposiciones o pretensiones, ejerciendo su derecho de contradicción de manera previa a la definición de la pretensión extintiva.\n\n3. Aporten las pruebas que tengan en su poder y que quieran hacer valer en el trámite.\n\nA partir de este momento el afectado podrá optar por una sentencia anticipada de extinción de dominio, sobre todos o algunos de los bienes objeto del proceso."
    },
    {
      "provision_ref": "art130",
      "chapter": "CAPÍTULO II",
      "section": "130",
      "title": "Artículo 130",
      "content": "ARTÍCULO 130. De las excepciones e incidentes. En el proceso de extinción de dominio no habrá lugar a la presentación ni al trámite de excepciones previas o de incidentes. Todos esos asuntos serán decididos en la sentencia definitiva."
    },
    {
      "provision_ref": "art131",
      "chapter": "CAPÍTULO II",
      "section": "131",
      "title": "Artículo 131",
      "content": "ARTÍCULO 131. Requerimiento de extinción de dominio o de declaratoria de improcedencia. Dentro de los treinta (30) días siguientes al vencimiento del término para presentar oposiciones, el fiscal presentará ante el juez competente requerimiento de extinción de dominio o de declaratoria de improcedencia.\n\nEl término anterior podrá ser prorrogado por el Fiscal una única vez hasta por treinta (30) días adicionales, siempre que los actos de investigación o contradicción así lo demanden. El incumplimiento injustificado de estos términos constituye falta disciplinaria."
    },
    {
      "provision_ref": "art132",
      "chapter": "CAPÍTULO II",
      "section": "132",
      "title": "Artículo 132",
      "content": "ARTÍCULO 132. Requisitos del acto de requerimiento al juez. El requerimiento presentado por el fiscal ante el juez de extinción de dominio es un acto de parte, mediante el cual se solicita el inicio del juicio y se fija de manera definitiva la pretensión de la Fiscalía frente a los bienes objeto del trámite. Este requerimiento deberá cumplir como mínimo los siguientes requisitos:\n\n1. La identificación y ubicación de los bienes.\n\n2. Las medidas cautelares adoptadas sobre los bienes.\n\n3. La formulación de la pretensión de la Fiscalía, expuesta en forma clara y completa.\n\n4. Los fundamentos fácticos y jurídicos que sustentan la pretensión.\n\n5. Las pruebas en que se funda la pretensión.\n\n6. Identificación y lugar de notificación de los afectados reconocidos en el trámite.\n\nLa contradicción del requerimiento presentado por la Fiscalía tendrá lugar durante la etapa del juicio, ante el juez de extinción de dominio.\n\nDel procedimiento abreviado de extinción de dominio"
    },
    {
      "provision_ref": "art133",
      "chapter": "CAPÍTULO III",
      "section": "133",
      "title": "Artículo 133",
      "content": "ARTÍCULO 133. De la sentencia anticipada de extinción de dominio. Después de comunicada la resolución de fijación provisional de la pretenÂ­sión, el afectado podrá reconocer de manera expresa que concurre sobre el bien los presupuestos de una o varias de las causales de extinción de dominio y renunciar a presentar oposición, evento en el cual se tendrá que lo actuado es suficiente para sustentar ante el juez de extinción de dominio la pretensión extintiva y se remitirán las carpetas al Juez para que emita la correspondiente sentencia por vía anticipada.\n\nPARÁGRAFO . Beneficios por colaboración. El afectado que se acoja al trámite abreviado podrá hacerse acreedor a la retribución de que trata el artículo 121 del presente Código, la cual será de hasta un 3% del valor de los bienes que sean objeto de sentencia anticipada. Podrá igualmente el afectado hacerse acreedor a otro 3% del valor de los bienes que se encuentren en causal de extinción de dominio, sobre los cuales informe a la Fiscalía siempre y cuando se aporten elementos de prueba o se contribuya de manera eficaz y efectiva a lograr el cumplimiento de uno o varios de los fines constitucionales propios de la administración de justicia, en especial, los siguientes:\n\na) Adelantar acciones a favor de las víctimas de actividades ilícitas de las cuales tenga conocimiento a través de acciones idóneas dirigidas a cesar los efectos del delito o que permitan el efectivo restablecimiento del derecho o la reparación de los perjuicios causados.\n\nb) Ayudar a la desarticulación de organizaciones criminales a través de la identificación e individualización de sus dirigentes e integrantes y el aporte de elementos de prueba que permitan la demostración de su responsabilidad penal.\n\nc) Contribuir con información y elementos de prueba que permitan investigar y sancionar casos de corrupción o neutralización de las acciones de la administración de justicia.\n\nd) Contribuir en la eliminación de la infraestructura económica de las organizaciones criminales a través de la identificación de bienes ilícitos que puedan ser pasibles de comiso penal o extinción de dominio y el aporte de elementos de juicio que permitan obtener las sentencias respectivas."
    },
    {
      "provision_ref": "art134",
      "chapter": "CAPÍTULO III",
      "section": "134",
      "title": "Artículo 134",
      "content": "ARTÍCULO 134. Sentencia anticipada especial. El mismo procedimienÂ­to previsto en la norma anterior se seguirá en aquellos eventos en los cuales la investigación adelantada durante la fase inicial concluya con la inexistencia de titular del bien pretendido, o determine que resulta imposible su identificación o localización. Lo anterior, siempre que no comparezca alguien que demuestre interés legítimo sobre los mismos."
    },
    {
      "provision_ref": "art135",
      "chapter": "CAPÍTULO III",
      "section": "135",
      "title": "Artículo 135",
      "content": "ARTÍCULO 135. Requerimiento de sentencia anticipada. En los casos previstos en los artículos anteriores, el Fiscal deberá presentar ante el Juez requerimiento de sentencia anticipada de extinción de dominio, en la cual deberá sustentar, además de los elementos que fundamentan sus pretensión, el cumplimiento de los presupuestos señalados en el presente capítulo.\n\nTrámite del requerimiento de declaratoria de improcedencia"
    },
    {
      "provision_ref": "art136",
      "chapter": "CAPITULO IV",
      "section": "136",
      "title": "Artículo 136",
      "content": "ARTÍCULO 136. Trámite del requerimiento de declaratoria de improcedencia. Recibido el acto de requerimiento de declaratoria de improcedencia presentado por la Fiscalía, el juez avocará conocimiento y correrá traslado de él a todos los sujetos procesales e intervinientes, por el término común de tres (3) días, para que presenten observaciones al acto de requerimiento. Vencido ese término, el juez decidirá de plano.\n\nEn caso de considerar fundada la pretensión de improcedencia emitirá la respectiva sentencia, contra la cual procede únicamente el recurso de apelación. De lo contrario la devolverá a la Fiscalía General de la Nación, mediante auto interlocutorio.\n\nLa devolución de la pretensión de improcedencia comporta el relevo del Fiscal que presentó tal requerimiento ante el juez.\n\nEl juicio de extinción de dominio"
    },
    {
      "provision_ref": "art137",
      "chapter": "CAPÍTULO V",
      "section": "137",
      "title": "Artículo 137",
      "content": "ARTÍCULO 137. Inicio de juicio. Recibido el acto de requerimiento de extinción de dominio presentado por la Fiscalía, el juez avocará conocimiento mediante auto de sustanciación que será notificado personalmente."
    },
    {
      "provision_ref": "art138",
      "chapter": "CAPÍTULO V",
      "section": "138",
      "title": "Artículo 138",
      "content": "ARTÍCULO 138. Notificación del inicio del juicio. El auto que avoca conocimiento del juicio se notificará personalmente al afectado, al agente del Ministerio Público y al Ministerio de Justicia y del Derecho, en la forma prevista en el artículo 52 de la presente ley."
    },
    {
      "provision_ref": "art139",
      "chapter": "CAPÍTULO V",
      "section": "139",
      "title": "Artículo 139",
      "content": "ARTÍCULO 139. Aviso. Si la notificación personal al afectado no pudiere hacerse en la primera ocasión que se intenta, se dejará aviso con noticia suficiente de la acción que se ha iniciado, la fecha de la decisión, la autoridad que la ha emitido, el derecho que le asiste a presentarse al proceso y se advertirá sobre el procedimiento a seguir en el evento de no comparecencia. Este aviso se fijará en el lugar donde se encuentren los bienes, o se remitirá por el medio más expedito a las direcciones identificadas durante la fase inicial."
    },
    {
      "provision_ref": "art140",
      "chapter": "CAPÍTULO V",
      "section": "140",
      "title": "Artículo 140",
      "content": "ARTÍCULO 140. Emplazamiento. Cinco (5) días después de fijado el aviso, se dispondrá el emplazamiento de quienes figuren como titulares de derechos sobre los bienes objeto de la acción, de acuerdo con el certificado de registro correspondiente, así como de los terceros indeterminados, de manera que comparezcan a hacer valer sus derechos.\n\nEl emplazamiento se surtirá por edicto que permanecerá fijado en la Secretaría por el término de cinco (5) días hábiles.\n\nAdemás, el edicto será publicado, por una vez dentro de dicho término, en la página web de la Fiscalía General de la Nación y en la página web de la Rama Judicial. Así mismo, el edicto se difundirá en una radiodifusora o por cualquier otro medio con cobertura en la localidad donde se encuentren los bienes. Si el emplazado o los emplazados no se presentaren dentro de los tres (3) días hábiles siguientes al vencimiento del término de fijación del edicto, el proceso continuará con la intervención del Ministerio Público, quien velará por el cumplimiento de las reglas del debido proceso.\n\n( Modificado por el Art. 11 de la Ley 2195 de 2022 ).\n\nNorma Anterior \n \n Texto Anterior \n \n \n Cinco (5) días después de fijado el aviso se dispondrá el emplazamiento de quienes figuren como titulares de derechos sobre los bienes objeto de la acción de acuerdo con certificado de registro correspondiente, así como de los terceros indeterminados, para que comparezcan a hacer valer sus derechos.\n\nEl emplazamiento se surtirá por edicto que permanecerá fijado en la secretaría por el término de cinco (5) días, se publicará por una vez dentro de dicho término en la página web de la Fiscalía General de la Nación, en la página web de la Rama Judicial y en un periódico de amplia circulación nacional. Así mismo se difundirá en una radiodifusora o por cualquier otro medio con cobertura en la localidad donde se encuentren los bienes. Si el emplazado o los emplazados no se presentaren dentro de los tres (3) días siguientes al vencimiento del término de fijación del edicto, el proceso continuará con la intervención del Ministerio Público, quien velará por el cumplimiento de las reglas del debido proceso."
    },
    {
      "provision_ref": "art141",
      "chapter": "CAPÍTULO V",
      "section": "141",
      "title": "Artículo 141",
      "content": "ARTÍCULO 141. Traslado a los sujetos procesales e intervinientes. Dentro de los cinco (5) días siguientes a la notificación del auto que avoca conocimiento, los sujetos e intervinientes podrán:\n\n1. Solicitar la declaratoria de incompetencia, impedimentos, recusaciones o nulidades.\n\n2. Aportar pruebas.\n\n3. Solicitar la práctica de pruebas.\n\n4. Formular observaciones sobre el acto de requerimiento presentado por la Fiscalía si no reúne los requisitos.\n\nEl juez resolverá sobre las cuestiones planteadas dentro de los cinco (5) días siguientes, mediante auto interlocutorio.\n\nEn caso de encontrar que el acto de requerimiento no cumple los requisitos, el juez lo devolverá a la Fiscalía para que lo subsane en un plazo de cinco (5) días. En caso contrario lo admitirá a trámite."
    },
    {
      "provision_ref": "art142",
      "chapter": "CAPÍTULO V",
      "section": "142",
      "title": "Artículo 142",
      "content": "ARTÍCULO 142. Decreto de pruebas en el juicio. Vencido el término de traslado previsto en el artículo anterior, el juez decretará la práctica de las pruebas que no hayan sido recaudadas en la fase inicial, siempre y cuando resulten necesarias, conducentes, pertinentes y hayan sido solicitadas oportunamente. Así mismo, ordenará tener como prueba aquellas aportadas por las partes cuando cumplan los mismos requisitos y hayan sido legalmente obtenidas por ellos y decidirá sobre los puntos planteados.\n\nEl juez podrá ordenar de oficio, motivadamente, la práctica de las pruebas que estime pertinentes, conducentes y necesarias.\n\nEl auto por el cual se niega la práctica de pruebas será susceptible del recurso de apelación."
    },
    {
      "provision_ref": "art143",
      "chapter": "CAPÍTULO V",
      "section": "143",
      "title": "Artículo 143",
      "content": "ARTÍCULO 143. Práctica de pruebas en el juicio. El juez tendrá treinta (30) días para practicar las pruebas decretadas. Para tal efecto podrá comisionar a otro juez de igual o inferior jerarquía, o a los organismos de policía judicial, en aquellos casos en que lo considere necesario, conveniente y oportuno para garantizar la eficacia y eficiencia de la administración de justicia."
    },
    {
      "provision_ref": "art144",
      "chapter": "CAPÍTULO V",
      "section": "144",
      "title": "Artículo 144",
      "content": "ARTÍCULO 144. Alegatos de conclusión. Practicadas las pruebas ordenadas por el juez, este correrá traslado por el término común de cinco (5) días para alegar de conclusión."
    },
    {
      "provision_ref": "art145",
      "chapter": "CAPÍTULO V",
      "section": "145",
      "title": "Artículo 145",
      "content": "ARTÍCULO 145. Sentencia. Vencido el término del traslado para alegatos, el juez dictará sentencia dentro de los treinta (30) días siguientes declarando la extinción de dominio o su improcedencia. La sentencia que se profiera tendrá efectos erga omnes."
    },
    {
      "provision_ref": "art146",
      "chapter": "CAPÍTULO V",
      "section": "146",
      "title": "Artículo 146",
      "content": "ARTÍCULO 146. Notificación de la sentencia. La sentencia se notificará personalmente a los sujetos procesales e intervinientes. De no ser posible la notificación personal dentro de los tres (3) días siguientes al envío de la comunicación, la sentencia se notificará por edicto."
    },
    {
      "provision_ref": "art147",
      "chapter": "CAPÍTULO V",
      "section": "147",
      "title": "Artículo 147",
      "content": "ARTÍCULO 147. Contradicción de la sentencia. Contra la sentencia sólo procederá el recurso de apelación interpuesto por los sujetos procesales o por los intervinientes, en el efecto suspensivo. Este será resuelto por el superior dentro de los treinta (30) días siguientes a aquel en que el expediente llegue a su despacho. La sentencia de primera instancia que niegue la extinción de dominio y que no sea apelada, se someterá en todo caso a grado jurisdiccional de consulta.\n\nPRUEBAS\n\nReglas Generales"
    },
    {
      "provision_ref": "art148",
      "chapter": "CAPÍTULO 1",
      "section": "148",
      "title": "Artículo 148",
      "content": "ARTÍCULO 148. Necesidad de la prueba. Toda providencia debe fundarse en pruebas legal, regular y oportunamente allegadas a la actuación.\n\nNo se podrá dictar sentencia sin que obre en el proceso prueba que conduzca a demostrar la procedencia o improcedencia de la extinción del derecho de dominio."
    },
    {
      "provision_ref": "art149",
      "chapter": "CAPÍTULO 1",
      "section": "149",
      "title": "Artículo 149",
      "content": "ARTÍCULO 149. Medios de prueba. Son medios de prueba la inspección, la peritación, el documento, el testimonio, la confesión y el indicio.\n\nEl fiscal podrá decretar la práctica de otros medios de prueba no contenidos en esta ley, de acuerdo con las disposiciones que lo regulen, respetando siempre los derechos fundamentales.\n\nSe podrán utilizar los medios mecánicos, electrónicos y técnicos que la ciencia ofrezca y que no atenten contra la dignidad humana.\n\nLas pruebas practicadas válidamente en una actuación judicial o administrativa dentro o fuera del país, podrán trasladarse y serán apreciadas de acuerdo con las reglas de la sana crítica y con observancia de los principios de publicidad y contradicción sobre las mismas."
    },
    {
      "provision_ref": "art150",
      "chapter": "CAPÍTULO 1",
      "section": "150",
      "title": "Artículo 150",
      "content": "ARTÍCULO 150. Permanencia de la prueba. Las declaraciones, las confesiones, los documentos y demás elementos materiales de prueba o evidencias físicas, así como los dictámenes periciales e inspecciones obtenidos por la Fiscalía General de la Nación durante la fase inicial, tendrán pleno valor probatorio en el proceso de extinción de dominio. Estas pruebas no se volverán a practicar durante la etapa de juicio."
    },
    {
      "provision_ref": "art151",
      "chapter": "CAPÍTULO 1",
      "section": "151",
      "title": "Artículo 151",
      "content": "ARTÍCULO 151. Publicidad . Durante el juzgamiento no habrá reserva y las pruebas podrán ser de público conocimiento. Durante la fase inicial las pruebas serán reservadas, pero podrán ser conocidas por los sujetos procesales e intervinientes después de la fijación provisional de la pretensión."
    },
    {
      "provision_ref": "art152",
      "chapter": "CAPÍTULO 1",
      "section": "152",
      "title": "Artículo 152",
      "content": "ARTÍCULO 152. Carga de la prueba. Los hechos que sean materia de discusión dentro del proceso de extinción de dominio deberán ser probados por la parte que esté en mejores condiciones de obtener los medios de prueba necesarios para demostrarlos.\n\nSin perjuicio de lo anterior, por regla general, la Fiscalía General de la Nación tiene la carga de identificar, ubicar, recolectar y aportar los medios de prueba que demuestran la concurrencia de alguna de las causales previstas en la ley para la declaratoria de extinción de dominio y que el afectado no es titular de buena fe exenta de culpa. Y por su parte, quien alega ser titular del derecho real afectado tiene la carga de allegar los medios de prueba que demuestren los hechos en que funde su oposición a la declaratoria de extinción de dominio.\n\nCuando el afectado no allegue los medios de prueba requeridos para demostrar el fundamento de su oposición, el juez podrá declarar extinguido el derecho de dominio con base en los medios de prueba presentados por la Fiscalía General de la Nación, siempre y cuando ellos demuestren la concurrencia de alguna de las causales y demás requisitos previstos en esta ley para tal efecto."
    },
    {
      "provision_ref": "art153",
      "chapter": "CAPÍTULO 1",
      "section": "153",
      "title": "Artículo 153",
      "content": "ARTÍCULO 153. Apreciación de las pruebas. Las pruebas deberán ser apreciadas en conjunto, de acuerdo con las reglas de la sana crítica.\n\nEl funcionario judicial expondrá siempre razonadamente el mérito que le asigne a cada una de las pruebas que considere importantes para fundamentar su decisión."
    },
    {
      "provision_ref": "art154",
      "chapter": "CAPÍTULO 1",
      "section": "154",
      "title": "Artículo 154",
      "content": "ARTÍCULO 154. Rechazo de las pruebas. Se inadmitirán las pruebas que no conduzcan a establecer la verdad sobre los hechos materia del proceso o las que hayan sido obtenidas en forma ilícita. El juez rechazará mediante auto interlocutorio la práctica de las legalmente prohibidas o ineficaces, las que versen sobre hechos notoriamente impertinentes y las manifiestamente superfluas."
    },
    {
      "provision_ref": "art155",
      "chapter": "CAPÍTULO 1",
      "section": "155",
      "title": "Artículo 155",
      "content": "ARTÍCULO 155. Imparcialidad del funcionario en la búsqueda de la prueba. El funcionario judicial buscará la determinación de la verdad real. Para ello debe averiguar, con igual celo, las circunstancias que demuestren los presupuestos de la extinción de dominio como las que desvirtúen el cumplimiento de esos requisitos."
    },
    {
      "provision_ref": "art156",
      "chapter": "CAPÍTULO 1",
      "section": "156",
      "title": "Artículo 156",
      "content": "ARTÍCULO 156. De la prueba trasladada . Las pruebas practicadas en los procesos penales, civiles, administrativos, fiscales, disciplinarios o de cualquier otra naturaleza podrán trasladarse al proceso de extinción de dominio, siempre y cuando cumplan los requisitos de validez exigidos por la normatividad propia de cada procedimiento, y serán valoradas en conjunto con los demás medios de prueba de acuerdo con las reglas de la sana crítica.\n\nLos elementos materiales de prueba o evidencias físicas obtenidas dentro del marco del Sistema Penal Oral Acusatorio descrito en la Ley 906 de 2004, deberán ser sometidos a contradicción dentro del proceso de extinción de dominio."
    },
    {
      "provision_ref": "art157",
      "chapter": "CAPÍTULO 1",
      "section": "157",
      "title": "Artículo 157",
      "content": "ARTÍCULO 157. Libertad probatoria. Durante el trámite de extinción de dominio los sujetos procesales e intervinientes podrán sustentar sus pretensiones a través de cualquier medio de prueba, así no se encuentre expresamente regulado por la presente ley, siempre y cuando resulte objetivamente confiable.\n\nTécnicas de investigación"
    },
    {
      "provision_ref": "art158",
      "chapter": "CAPÍTULO II",
      "section": "158",
      "title": "Artículo 158",
      "content": "ARTÍCULO 158. De la función de investigación. El Fiscal General de la Nación o su delegado dirigirán las actividades de investigación requeridas dentro del proceso de extinción de dominio y podrá adelantar por sí mismo o a través de orden emitida a los servidores que cumplan funciones de Policía Judicial, todos los actos de investigación que considere necesarios y conducentes para cumplir los fines constitucionales y legales de la acción de extinción de domino.\n\nLa investigación se adelantará bajo el criterio de trabajo en equipo, procurando siempre que las órdenes a la policía judicial y las correspondientes respuestas sean comunicadas en la forma y por los medios más expeditos posibles."
    },
    {
      "provision_ref": "art159",
      "chapter": "CAPÍTULO II",
      "section": "159",
      "title": "Artículo 159",
      "content": "ARTÍCULO 159. Planeación y dirección de la investigación. Corresponde al Fiscal General de la Nación o a su delegado, la dirección y coordinación técnica, funcional, operativa y jurídica de los actos de investigación que desarrolla la policía judicial, los cuales serán el producto de una planeación previa y coordinada entre el fiscal y el investigador, para el cumplimiento de los fines que le son propios a la fase inicial."
    },
    {
      "provision_ref": "art160",
      "chapter": "CAPÍTULO II",
      "section": "160",
      "title": "Artículo 160",
      "content": "ARTÍCULO 160. Función de la policía judicial . Corresponde a los servidores que cumplan funciones de policía judicial, bajo la Dirección y Coordinación de la Fiscalía General de la Nación, adelantar los actos de investigación que surjan en desarrollo de la acción de extinción de dominio y adelantar las labores de verificación en la identificación de inmuebles y apoyo de la acciones de materialización de medidas cautelares, así como las demás diligencias que resulten oportunas y necesarias para cumplir los fines constitucionales y legales de la acción de extinción de dominio.\n\nDurante la etapa de juicio, la policía judicial podrá actuar por orden del juez de extinción de dominio, cuando se requiera el complemento o aclaración de los actos de investigación en virtud del derecho de contradicción."
    },
    {
      "provision_ref": "art161",
      "chapter": "CAPÍTULO II",
      "section": "161",
      "title": "Artículo 161",
      "content": "ARTÍCULO 161. Actos de investigación sin orden del fiscal . Los servidores que cumplan funciones de policía judicial podrán adelantar por iniciativa investigativa los siguientes:\n\n1. Recibir las denuncias sobre bienes ilícitos.\n\n2. Realizar inspecciones e identificar, recolectar, embalar y disponer la custodia de documentos originales y elementos de prueba.\n\n3. Hasta antes de que la Fiscalía General de la Nación asuma la dirección de la investigación, obtener mediante solicitud formal información de carácter público que repose en entidades públicas y privadas, cuando sea urgente y necesario.\n\n4. Identificar potenciales testigos y recolectar sus versiones mediante entrevistas.\n\n5. Obtener información a través de informantes y adelantar las correspondientes labores de verificación de información y documentación.\n\n6. Adelantar labores de campo de verificación e identificación de inmuebles.\n\n7. Todas las demás actuaciones que en virtud de la presente ley no requieran orden expresa del fiscal."
    },
    {
      "provision_ref": "art162",
      "chapter": "CAPÍTULO II",
      "section": "162",
      "title": "Artículo 162",
      "content": "ARTÍCULO 162. Técnicas de investigación. Con el propósito de recaudar elementos probatorios, el Fiscal General de la Nación o sus delegados podrán hacer uso de las siguientes técnicas de investigación durante la fase inicial:\n\n1. Allanamientos y registros.\n\n2. Interceptación de comunicaciones.\n\n3. Vigilancia de cosas.\n\n4. Seguimiento y vigilancia de personas.\n\n5. Búsquedas selectivas en bases de datos.\n\n6. Recuperación de información dejada al navegar en Internet.\n\n7. Análisis e infiltración de organizaciones criminales.\n\n8. Agentes encubiertos.\n\n9. Escucha y grabación entre presentes.\n\n10. Las demás que el desarrollo técnico o científico ofrezcan, para cumplir los fines de la investigación."
    },
    {
      "provision_ref": "art163",
      "chapter": "CAPÍTULO II",
      "section": "163",
      "title": "Artículo 163",
      "content": "ARTÍCULO 163. Actos de investigación que requieren orden de fiscal. Aquellas técnicas de investigación que impliquen limitación razonable de los derechos fundamentales requerirán orden motivada del fiscal, quien después de su cumplimiento o ejecución deberá constatar su legalidad formal y material, y de encontrarla ajustada a derecho dejará constancia de ello, o de lo contrario, dispondrá su exclusión o la repetición de la actuación.\n\nLo anterior, sin detrimento del control de legalidad que puede realizar el juez de extinción de dominio en los términos de este Código, bien sea en la fase inicial, o en la etapa de juicio al momento de decidir sobre la admisibilidad de la correspondiente prueba."
    },
    {
      "provision_ref": "art164",
      "chapter": "CAPÍTULO II",
      "section": "164",
      "title": "Artículo 164",
      "content": "ARTÍCULO 164. Allanamientos y registros. Cuando hubiere serios motivos para presumir que en un bien inmueble, nave o aeronave se encuentran elementos probatorios necesarios para el éxito del proceso de extinción de dominio, el funcionario judicial ordenará en providencia motivada el allanamiento y registro.\n\nEl allanamiento y el registro requerirán orden escrita emitida por el Fiscal General de la Nación o su delegado, en la cual se expondrán los motivos razonablemente fundados, la identificación del bien objeto de la diligencia, la descripción exacta del lugar o lugares por registrar, el grupo de policía judicial responsable y el término para su cumplimiento que no podrá ser superior a quince (15) días."
    },
    {
      "provision_ref": "art165",
      "chapter": "CAPÍTULO II",
      "section": "165",
      "title": "Artículo 165",
      "content": "ARTÍCULO 165. Práctica del allanamiento y registro. A la diligencia podrá asistir el Fiscal y el representante del Ministerio Público, quienes procurarán garantizar la menor restricción posible de los derechos de las personas afectadas con el procedimiento. De lo actuado se levantará un acta donde se resuma la diligencia y el cumplimiento de la orden. En el evento que la diligencia no contare con la presencia del fiscal o del Ministerio Público, presentado el informe, o dentro de los tres días siguientes, el fiscal deberá realizar control formal y material de lo actuado, dejando las correspondientes constancias en la carpeta.\n\nEn el evento que como producto de la diligencia de allanamiento y registro se hicieren hallazgos que constituyan infracción a la ley penal o medien circunstancias de flagrancia, se dejará constancia de ello en el acta y se informará de inmediato a las autoridades de policía judicial competentes para adelantar los correspondientes actos urgentes y actuaciones que resulten pertinentes."
    },
    {
      "provision_ref": "art166",
      "chapter": "CAPÍTULO II",
      "section": "166",
      "title": "Artículo 166",
      "content": "ARTÍCULO 166. Allanamientos especiales. Para el allanamiento y registro de las casas y naves que conforme al derecho internacional gozan de inmunidad diplomática, el funcionario pedirá su venia al respectivo agente diplomático, mediante oficio en el cual rogará que conteste dentro de las veinticuatro (24) horas siguientes. Este oficio será remitido por conducto del Ministerio de Relaciones Exteriores.\n\nEn caso de registro de residencia u oficinas de los cónsules se dará aviso al cónsul respectivo y, en su defecto, a la persona a cuyo cargo estuviere el inmueble objeto de registro."
    },
    {
      "provision_ref": "art167",
      "chapter": "CAPÍTULO II",
      "section": "167",
      "title": "Artículo 167",
      "content": "ARTÍCULO 167. Interceptación de comunicaciones. El Fiscal General de la Nación o su delegado podrán ordenar, con el único objeto de buscar pruebas judiciales, que se intercepten mediante grabación magnetofónica las comunicaciones telefónicas, radiotelefónicas y similares que utilicen el espectro electromagnético, que se hagan o reciban y que se agreguen al expediente las grabaciones que tengan interés para los fines del proceso. En este sentido, las entidades encargadas de la operación técnica de la respectiva interceptación tienen la obligación de realizar la misma dentro de las cuarenta y ocho (48) horas siguientes a la notificación de la orden.\n\nLa decisión de interceptar las comunicaciones debe ser remitida dentro de las veinticuatro (24) horas siguientes a la Dirección Nacional de Fiscalías.\n\nEn todo caso, la orden de interceptación deberá fundamentarse por escrito. Las personas que participen en estas diligencias se obligan a guardar la debida reserva.\n\nPor ningún motivo se podrán interceptar las comunicaciones de los abogados que ejerzan la representación judicial de los sujetos procesales.\n\nEl funcionario dispondrá la práctica de las pruebas necesarias para identificar a las personas entre quienes se hubiere realizado la comunicación telefónica llevada al proceso en grabación.\n\nTales grabaciones se trasladarán al expediente, por medio de escrito certificado por el respectivo funcionario."
    },
    {
      "provision_ref": "art168",
      "chapter": "CAPÍTULO II",
      "section": "168",
      "title": "Artículo 168",
      "content": "ARTÍCULO 168. Vigilancia de cosas. El Fiscal General de la Nación o su delegado podrán ordenar a la policía judicial vigilar lugares o cosas, con el fin de conseguir información útil para el proceso de extinción de dominio. Si en el lapso máximo de un (1) año no se obtuviere resultado alguno, se cancelará la orden de vigilancia, sin perjuicio de que vuelva a expedirse si surgieren nuevos motivos.\n\nEn la ejecución de la vigilancia se empleará cualquier medio idóneo, siempre y cuando no se afecte la expectativa razonable de intimidad de algún ciudadano."
    },
    {
      "provision_ref": "art169",
      "chapter": "CAPÍTULO II",
      "section": "169",
      "title": "Artículo 169",
      "content": "ARTÍCULO 169. Seguimiento y vigilancia de personas. Sin perjuicio de los procedimientos preventivos que adelanta la fuerza pública en cumplimiento de su deber constitucional, el Fiscal General de la Nación o su delegado podrá disponer que la policía judicial adelante el seguimiento pasivo de una persona por un tiempo determinado, siempre que existan motivos razonablemente fundados para inferir que ella puede conducirlo a conseguir información útil para el proceso de extinción de dominio. Si en el lapso de un (1) año no se obtuviere resultado alguno, se cancelará la orden de vigilancia, sin perjuicio de que vuelva a expedirse, si surgieren nuevos motivos.\n\nEn la ejecución de la vigilancia se empleará cualquier medio que la técnica aconseje. En consecuencia, se podrán tomar fotografías, filmar vídeos y, en general, realizar todas las actividades relacionadas que permitan recaudar información relevante para el trámite de extinción de dominio, cuidando de no afectar la expectativa razonable de la intimidad de terceros."
    },
    {
      "provision_ref": "art170",
      "chapter": "CAPÍTULO II",
      "section": "170",
      "title": "Artículo 170",
      "content": "ARTÍCULO 170. Búsqueda selectiva en bases de datos. El Fiscal General de la Nación o su delegado podrá ordenar que en desarrollo de la activiÂ­dad investigativa, la policía judicial realice búsquedas o comparaciones de datos contenidos en bases mecánicas, magnéticas u otras similares."
    },
    {
      "provision_ref": "art171",
      "chapter": "CAPÍTULO II",
      "section": "171",
      "title": "Artículo 171",
      "content": "ARTÍCULO 171. Recuperación de Información dejada al navegar en Internet. Cuando el fiscal tenga motivos razonablemente fundados para inferir que a través de Internet u otros medios tecnológicos similares o equivalentes se ha transmitido información útil para el proceso de extinción de dominio, ordenará la aprehensión del computador, computadores y servidores que pueda haber utilizado, así como los disquetes, discos compactos, unidades de almacenamiento masivo, memorias extraíbles y demás medios de almacenamiento físico, para que expertos en inforÂ­mática forense descubran, recojan, analicen y custodien la información que recuperen.\n\nLa aprehensión de que trata este artículo se limitará exclusivamente al tiempo necesario para la captura de la información en él contenida. Inmediatamente se devolverán los equipos incautados."
    },
    {
      "provision_ref": "art172",
      "chapter": "CAPÍTULO II",
      "section": "172",
      "title": "Artículo 172",
      "content": "ARTÍCULO 172. Análisis e infiltración de organizaciones criminales. Cuando el Fiscal General de la Nación o su delegado tuviere motivos razonablemente fundados para inferir que los bienes objeto del proceso de extinción de dominio pertenecen o están relacionados con alguna organización criminal, ordenará a la policía judicial la realización del análisis de aquella con el fin de conocer su estructura organizativa, la agresividad de sus integrantes y los puntos débiles de la misma. Después, ordenará la planificación, preparación y manejo de una operación, para que agente o agentes encubiertos la infiltren con el fin de obtener información útil a la investigación que se adelanta, de conformidad con lo establecido en el artículo siguiente.\n\nEl ejercicio de desarrollo de las actuaciones previstas en el presente artículo se ajustará a los presupuestos y limitaciones establecidos en los Tratados Internacionales ratificados por Colombia."
    },
    {
      "provision_ref": "art173",
      "chapter": "CAPÍTULO II",
      "section": "173",
      "title": "Artículo 173",
      "content": "ARTÍCULO 173. Agentes encubiertos. Cuando el Fiscal General de la Nación o su delegado tengan motivos razonablemente fundados para inferir que los bienes objeto del proceso de extinción de dominio pertenecen o están relacionados con alguna organización criminal podrán ordenar la utilización de agentes encubiertos, siempre que resulte indispensable para el éxito del proceso. En desarrollo de esta facultad especial podrá disponerse que uno o varios funcionarios de la policía judicial o, incluso particulares, puedan actuar en esta condición y realizar actos extrapenales con trascendencia jurídica. En consecuencia, dichos agentes estarán facultados para intervenir en el tráfico comercial, asumir obligaciones, ingresar y participar en reuniones de la organización criminal y, si fuere necesario, adelantar transacciones con sus miembros. Igualmente, si el agente encubierto encuentra que en los lugares donde ha actuado existe información útil para los fines de la investigación, lo hará saber al fiscal para que este disponga el desarrollo de una operación especial, por parte de la policía judicial, con miras a que se recoja la información y los elementos materiales probatorios hallados.\n\nAsí mismo, podrá disponerse que actúe como agente encubierto el particular que, sin modificar su identidad, sea de la confianza de los miembros de la organización criminal, para los efectos de la búsqueda y obtención de información relevante y de elementos materiales probatorios.\n\nEn todo caso, el uso de agentes encubiertos no podrá extenderse por un período superior a un (1) año, prorrogable por un (1) año más mediante debida justificación. Si vencido el plazo señalado no se hubiere obtenido ningún resultado, esta se cancelará.\n\nCuando la orden de utilización de agentes encubiertos la imparta un fiscal delegado requerirá autorización previa de la Dirección Nacional de Fiscalías.\n\nPrueba testimonial"
    },
    {
      "provision_ref": "art174",
      "chapter": "CAPÍTULO III",
      "section": "174",
      "title": "Artículo 174",
      "content": "ARTÍCULO 174. Deber de rendir testimonio. Toda persona está en la obligación de rendir bajo juramento, el testimonio que se le solicita en la actuación procesal, salvo las excepciones constitucionales y legales. Al testigo menor de doce (12) años no se le recibirá juramento y en la diligencia deberá estar asistido, por su representante legal o por un pariente mayor de edad a quien se le tomará juramento acerca de la reserva de la diligencia."
    },
    {
      "provision_ref": "art175",
      "chapter": "CAPÍTULO III",
      "section": "175",
      "title": "Artículo 175",
      "content": "ARTÍCULO 175. Excepción al deber de declarar. Nadie podrá ser obligado a declarar contra sí mismo o contra su cónyuge, compañera o compañeÂ­ro permanente o parientes dentro del cuarto grado de consanguinidad, segundo de afinidad o primero civil."
    },
    {
      "provision_ref": "art176",
      "chapter": "CAPÍTULO III",
      "section": "176",
      "title": "Artículo 176",
      "content": "ARTÍCULO 176. Excepciones por oficio o profesión. No están obligados a declarar sobre aquello que se les ha confiado o ha llegado a su conocimiento por razón de su ministerio, profesión u oficio:\n\n1. Los ministros de cualquier culto admitido en la República.\n\n2. Los abogados.\n\n3. Cualquier otra persona que por disposición legal pueda o deba guardar secreto."
    },
    {
      "provision_ref": "art177",
      "chapter": "CAPÍTULO III",
      "section": "177",
      "title": "Artículo 177",
      "content": "ARTÍCULO 177. Amonestación previa al juramento. Toda autoridad a quien corresponda tomar juramento, amonestará previamente a quien debe prestarlo acerca de la importancia moral y legal del acto y las sanciones penales establecidas contra los que declaren falsamente o incumplan lo prometido, para lo cual se leerán las respectivas disposiciones. Acto seguido se tomará el juramento."
    },
    {
      "provision_ref": "art178",
      "chapter": "CAPÍTULO III",
      "section": "178",
      "title": "Artículo 178",
      "content": "ARTÍCULO 178. Testigo impedido para concurrir. Si el testigo estuviere físicamente impedido para concurrir al despacho del funcionario, será interrogado en el lugar en que se encuentre."
    },
    {
      "provision_ref": "art179",
      "chapter": "CAPÍTULO III",
      "section": "179",
      "title": "Artículo 179",
      "content": "ARTÍCULO 179. Testimonio por Certificación Jurada . El Presidente de la República, el Vicepresidente de la República, los Ministros del despacho, los Senadores y Representantes a la Cámara, los Magistrados de la Corte Suprema de Justicia, de la Corte Constitucional, del Consejo de Estado, del Consejo Superior de la Judicatura y miembros del Consejo Nacional Electoral, el Fiscal y Vicefiscal General de la Nación, el Procurador y Viceprocurador General de la Nación, el Defensor del Pueblo, el Contralor General de la República, el Registrador Nacional del Estado Civil, los directores de departamentos administrativos, el Contador General de la Nación, el gerente y los miembros de la Junta Directiva del Banco de la República, los Magistrados de los Tribunales, los Gobernadores de departamento, Cardenales, Obispos, o Ministros de igual jerarquía que pertenezcan a otras religiones, Jueces de la República, el Alcalde Mayor de Bogotá, los Generales en servicio activo, los Agentes Diplomáticos y Consulares de Colombia en el exterior, rendirán su testimonio por medio de certificación jurada, y con este objeto se le notificará y formulará un cuestionario, indicando de manera sucinta los hechos objeto de declaración.\n\nLa Certificación Jurada debe devolverse al despacho de origen dentro de los ocho (8) días siguientes a la recepción del cuestionario.\n\nQuien se abstenga de rendir el testimonio a que está obligado o lo demore, incurrirá en falta por incumplimiento a sus deberes. El funcionario que haya requerido la certificación pondrá el hecho en conocimiento de la autoridad encargada de juzgar al renuente.\n\nEl derecho a rendir certificación jurada es renunciable."
    },
    {
      "provision_ref": "art180",
      "chapter": "CAPÍTULO III",
      "section": "180",
      "title": "Artículo 180",
      "content": "ARTÍCULO 180. Testimonio de agente diplomático. Cuando se requiera testimonio de un ministro o agente diplomático de nación extranjera acreditado en Colombia o de una persona de su comitiva o familia, o de un funcionario que represente la misión de un organismo internacional, se le remitirá al embajador o agente, por conducto del Ministerio de Relaciones Exteriores, nota suplicatoria con cuestionario y copia de lo pertinente para que, si él tiene a bien, declare por medio de certificación jurada o permita declarar en la misma forma a la persona solicitada."
    },
    {
      "provision_ref": "art181",
      "chapter": "CAPÍTULO III",
      "section": "181",
      "title": "Artículo 181",
      "content": "ARTÍCULO 181. Examen separado de testigos. Los testigos serán interrogados separadamente, de tal manera que no puedan saber, ni escuchar las declaraciones de otros testigos."
    },
    {
      "provision_ref": "art182",
      "chapter": "CAPÍTULO III",
      "section": "182",
      "title": "Artículo 182",
      "content": "ARTÍCULO 182. Recepción del testimonio. Los testimonios serán recogidos y conservados por el medio más idóneo, de tal manera que facilite su examen cuantas veces sea necesario."
    },
    {
      "provision_ref": "art183",
      "chapter": "CAPÍTULO III",
      "section": "183",
      "title": "Artículo 183",
      "content": "ARTÍCULO 183. Práctica del interrogatorio. La recepción del testimonio se sujetará a las siguientes reglas:\n\n1. Presente e identificado el testigo, el funcionario le tomará el juramento y le advertirá sobre las excepciones al deber de declarar.\n\n2. A continuación, el funcionario le informará sucintamente al testigo acerca de los hechos objeto de su declaración y le ordenará que haga un relato de cuanto le conste sobre los mismos.\n\n3. Terminado este, procederá el funcionario a interrogarlo si lo conÂ­sidera conveniente. Cumplido lo anterior, se le permitirá a los sujetos procesales interrogar.\n\n4. Se permitirá provocar conceptos del declarante cuando sea una persona especialmente calificada por sus conocimientos técnicos, científicos o artísticos sobre la materia.\n\n5. El funcionario podrá interrogar en cualquier momento que lo estime necesario. Las respuestas se registrarán textualmente. El funcionario deberá requerir al testigo para que sus respuestas se limiten a los hechos que tengan relación con el objeto de la investigación."
    },
    {
      "provision_ref": "art184",
      "chapter": "CAPÍTULO III",
      "section": "184",
      "title": "Artículo 184",
      "content": "ARTÍCULO 184. Criterios para la apreciación del testimonio. Para apreciar el testimonio, el funcionario tendrá en cuenta los principios de la sana crítica y, especialmente, lo relativo a la naturaleza del objeto percibido, al estado de sanidad del sentido o sentidos por los cuales se tuvo la percepción, las circunstancias de lugar, tiempo y modo en que se percibió, a la personalidad del declarante, a la forma como hubiere declarado y las singularidades que puedan observarse en el testimonio."
    },
    {
      "provision_ref": "art185",
      "chapter": "CAPÍTULO III",
      "section": "185",
      "title": "Artículo 185",
      "content": "ARTÍCULO 185. Efectos de la desobediencia del testigo. En caso de que el testigo desatienda la citación, el funcionario judicial impondrá la sanÂ­ción y seguirá el trámite contemplado para la obstrucción en la práctica de la prueba; no obstante ello no lo exime de rendir el testimonio, para lo cual le fijará nueva fecha para la realización. El funcionario judicial podrá ordenar a la Policía la conducción del testigo renuente.\n\nConfesión"
    },
    {
      "provision_ref": "art186",
      "chapter": "CAPÍTULO IV",
      "section": "186",
      "title": "Artículo 186",
      "content": "ARTÍCULO 186. Requisitos. La confesión deberá reunir los siguientes requisitos:\n\n1. Que sea hecha ante funcionario judicial.\n\n2. Que la persona esté asistida por apoderado.\n\n3. Que la persona haya sido informada del derecho a no declarar contra sí misma.\n\n4. Que se haga en forma consciente y libre."
    },
    {
      "provision_ref": "art187",
      "chapter": "CAPÍTULO IV",
      "section": "187",
      "title": "Artículo 187",
      "content": "ARTÍCULO 187. Verificación. Si se produjere la confesión, el funcionaÂ­rio competente practicará las diligencias pertinentes para determinar la veracidad de la misma."
    },
    {
      "provision_ref": "art188",
      "chapter": "CAPÍTULO IV",
      "section": "188",
      "title": "Artículo 188",
      "content": "ARTÍCULO 188. Criterios para la apreciación. Para apreciar cualquier clase de confesión y determinar su mérito probatorio, el funcionario judicial tendrá en cuenta las reglas de la sana crítica y los criterios para apreciar el testimonio."
    },
    {
      "provision_ref": "art189",
      "chapter": "CAPÍTULO IV",
      "section": "189",
      "title": "Artículo 189",
      "content": "ARTÍCULO 189. Confesión durante la fase inicial . Cuando el Fiscal General de la Nación o su delegado reciban declaración a un afectado durante la fase inicial, y este confiese explícitamente que uno o alguno de sus bienes se encuentra en una de las causales de extinción de dominio, el funcionario ordenará la ruptura de la unidad procesal, proferirá resolución de fijación provisional de la pretensión respecto de aquellos bienes a que se refiere la confesión y la remitirá inmediatamente al juez junto con la copia de la confesión, para que este siga el procedimiento abreviado de extinción de dominio.\n\nPrueba documental"
    },
    {
      "provision_ref": "art190",
      "chapter": "CAPÍTULO V",
      "section": "190",
      "title": "Artículo 190",
      "content": "ARTÍCULO 190. Aporte. Los documentos se aportarán al proceso en original o copia auténtica. En caso de no ser posible, se reconocerán en inspección, dentro de la cual se obtendrá copia. Si fuere indispensable, se tomará el original y se dejará copia auténtica."
    },
    {
      "provision_ref": "art191",
      "chapter": "CAPÍTULO V",
      "section": "191",
      "title": "Artículo 191",
      "content": "ARTÍCULO 191. Obligación de entregar documentos. Salvo las excepÂ­ciones legales, quien tenga en su poder documentos que se requieran en un proceso de extinción de dominio tiene la obligación de entregarlos o permitir su conocimiento al funcionario que lo solicite.\n\nCuando se trate de persona jurídica, la orden de entrega de documenÂ­tos se notificará al representante legal en quien recaerá la obligación de remitir aquellos que se encuentren en su poder y que conforme a la ley esta tenga la obligación de conservar. La información deberá entregarse en un término máximo de diez (10) días, y su incumplimiento acarreará las sanciones previstas.\n\nEl funcionario aprehenderá los documentos cuya entrega o conociÂ­miento le fuere negado e impondrá las sanciones que corresponda.\n\nNo están sujetos a las sanciones previstas en el inciso anterior, las personas exentas del deber de denunciar o declarar."
    },
    {
      "provision_ref": "art192",
      "chapter": "CAPÍTULO V",
      "section": "192",
      "title": "Artículo 192",
      "content": "ARTÍCULO 192. Reconocimiento tácito. Se presumen auténticos los doÂ­cumentos cuando el sujeto procesal contra el cual se aducen no manifieste su inconformidad con los hechos o las cosas que expresan.\n\nPrueba pericial"
    },
    {
      "provision_ref": "art193",
      "chapter": "CAPÍTULO VI",
      "section": "193",
      "title": "Artículo 193",
      "content": "ARTÍCULO 193. Procedencia. Cuando se requiera la práctica de pruebas técnico-científicas o artísticas, el funcionario judicial decretará la prueÂ­ba pericial y designará peritos oficiales, quienes no necesitarán nuevo juramento ni posesión para ejercer su actividad."
    },
    {
      "provision_ref": "art194",
      "chapter": "CAPÍTULO VI",
      "section": "194",
      "title": "Artículo 194",
      "content": "ARTÍCULO 194. Posesión de peritos no oficiales. El perito designado por nombramiento especial tomará posesión del cargo prestando juramento y explicará la experiencia que tiene para rendir el dictamen. En todos los casos demostrará su idoneidad acreditando el conocimiento específico en la materia y su entrenamiento certificado en la práctica pericial."
    },
    {
      "provision_ref": "art195",
      "chapter": "CAPÍTULO VI",
      "section": "195",
      "title": "Artículo 195",
      "content": "ARTÍCULO 195. Impedimentos y recusaciones. Los peritos están impedidos y son recusables por las mismas causas que los funcionarios judiciales.\n\nDel impedimento o recusación conocerá el funcionario que haya dispuesto la prueba y resolverá de plano."
    },
    {
      "provision_ref": "art196",
      "chapter": "CAPÍTULO VI",
      "section": "196",
      "title": "Artículo 196",
      "content": "ARTÍCULO 196. Cuestionario. El funcionario judicial, en la providencia que decrete la práctica de la prueba pericial, deberá precisar el tipo de estudio solicitado y el propósito del mismo. De igual forma incorporará el cuestionario que debe ser absuelto por el perito, el cual incluirá las preguntas presentadas por los sujetos procesales o las que de oficio considere pertinentes."
    },
    {
      "provision_ref": "art197",
      "chapter": "CAPÍTULO VI",
      "section": "197",
      "title": "Artículo 197",
      "content": "ARTÍCULO 197. Requisitos. En el desempeño de sus funciones, el perito debe examinar los elementos materia de prueba, dentro del contexto de cada caso. Para ello el funcionario judicial y el investigador aportarán la información necesaria y oportuna. El dictamen debe ser claro, preciso y deberá contener:\n\n1. La descripción del objeto de la pericia.\n\n2. La relación y la descripción de los objetos o documentos sobre los cuales recae el estudio.\n\n3. La descripción de los instrumentos técnicos utilizado para el estudio.\n\n4. La descripción de los procedimientos, exámenes, experimentos o pruebas llevados a cabo.\n\n5. La explicación de los argumentos, fundamentos o teorías que da validez técnica, científica o artística a los procedimientos, exámenes, experimentos o pruebas llevados a cabo.\n\n6. La exposición clara y completa de las conclusiones obtenidas."
    },
    {
      "provision_ref": "art198",
      "chapter": "CAPÍTULO VI",
      "section": "198",
      "title": "Artículo 198",
      "content": "ARTÍCULO 198. Reglas adicionales de la pericia. Además de lo previsto en los artículos precedentes, en la práctica de la prueba pericial deberán seguirse las siguientes reglas:\n\n1. El perito deberá, directamente o con apoyo del investigador de campo, fijar, recolectar, embalar, rotular, custodiar y documentar la evidencia que resulte derivada de su actuación y dar informe de ello al funcionario judicial.\n\n2. Cuando se designen varios peritos, todos ellos conjuntamente practicarán las diligencias y harán los estudios o investigaciones pertinentes para emitir el dictamen.\n\n3. Cuando hubiere discrepancia entre los peritos, cada uno rendirá su dictamen por separado.\n\n4. En todos los casos, a los peritos se les advertirá sobre la prohibición absoluta de emitir en el dictamen cualquier juicio u opinión sobre la procedencia o improcedencia de la extinción del derecho de dominio."
    },
    {
      "provision_ref": "art199",
      "chapter": "CAPÍTULO VI",
      "section": "199",
      "title": "Artículo 199",
      "content": "ARTÍCULO 199. Contradicción del dictamen. Cuando el funcionario judicial reciba el dictamen, procederá en la siguiente forma:\n\n1. Verificará si cumple con los requisitos señalados en este código. En caso contrario ordenará que el perito lo elabore cumpliendo con ellos. No se admitirá como dictamen la simple expresión de las conclusiones.\n\n2. Si cumple con los requisitos indicados, se correrá traslado a los sujetos procesales por el término de cinco (5) días. Este término podrá ser prorrogado por un término razonable, previa solicitud fundada de parte, cuando a juicio del funcionario judicial la complejidad del dictamen lo amerite.\n\n3. Dentro de este mismo término, los sujetos procesales podrán controvertir un dictamen pericial presentando otro que desvirtúe la validez técnica, científica o artística de las conclusiones contenidas en el primero.\n\n4. Cuando lo estime necesario el juez podrá ordenar, oficiosamente o por solicitud de parte, que el dictamen sea aclarado o adicionado. Los sujetos procesales podrán presentar dictámenes adicionales para controvertir las adiciones o aclaraciones hechas al primero.\n\n5. El funcionario judicial valorará críticamente todos los dictámenes periciales que se alleguen al proceso en conjunto con las demás pruebas recolectadas, y definirá a cuál de ellos confiere credibilidad.\n\nInspección judicial"
    },
    {
      "provision_ref": "art200",
      "chapter": "CAPÍTULO VII",
      "section": "200",
      "title": "Artículo 200",
      "content": "ARTÍCULO 200. Procedencia. Mediante la inspección se comprobará el estado de las cosas, lugares, los rastros y otros efectos materiales que fueran de utilidad para los fines del proceso de extinción de dominio. La práctica de la inspección será registrada documentalmente mediante la elaboración de un acta que describirá detalladamente lo ocurrido, y en la que se consignarán las manifestaciones que hagan las personas que intervengan en la diligencia. De contar con los medios técnicos necesarios, en lugar del acta podrá hacerse, un registro audiovisual.\n\nLos elementos probatorios encontrados en desarrollo de la inspección se fijarán, recogerán, embalaran, rotularán, transportarán y conservarán teniendo en cuenta los procedimientos de cadena de custodia."
    },
    {
      "provision_ref": "art201",
      "chapter": "CAPÍTULO VII",
      "section": "201",
      "title": "Artículo 201",
      "content": "ARTÍCULO 201. Requisitos. La inspección se decretará por medio de providencia que exprese con claridad los puntos materia de la diligencia, el lugar, la fecha y la hora. Cuando fuere necesario, el funcionario judicial designará perito en la misma providencia, o en el momento de realizarla. Sin embargo, de oficio o a petición de cualquier sujeto procesal, podrá ampliar en el momento de la diligencia los puntos que han de ser objeto de la inspección."
    },
    {
      "provision_ref": "art202",
      "chapter": "CAPÍTULO VII",
      "section": "202",
      "title": "Artículo 202",
      "content": "ARTÍCULO 202. Operaciones técnicas. Para mayor eficacia de la inspección, se podrá ordenar por parte del funcionario judicial las operacionestécnicas o científicas necesarias y pertinentes, para el cumplimiento de los fines del proceso de extinción de dominio.\n\nCOOPERACIÓN INTERNACIONAL"
    },
    {
      "provision_ref": "art203",
      "chapter": "TÍTULO VI",
      "section": "203",
      "title": "Artículo 203",
      "content": "ARTÍCULO 203. De la cooperación judicial. Las reglas contenidas en la presente ley serán aplicables en la atención, ofrecimiento u obtención de cooperación judicial internacional en los temas de investigación, localización, identificación, afectación y trámite de acciones con fines de comiso, decomiso, recuperación de activos, extinción de dominio o cualquier otro instituto jurídico semejante.\n\nAsí mismo, la presente acción será considerada como instrumento idóneo para dar cumplimiento a las demás obligaciones contenidas en los convenios y tratados de cooperación judicial internacional suscritos, aprobados y ratificados por Colombia en el tema de persecución de bienes vinculados con actividades delictivas."
    },
    {
      "provision_ref": "art204",
      "chapter": "TÍTULO VI",
      "section": "204",
      "title": "Artículo 204",
      "content": "ARTÍCULO 204. Obtención de cooperación internacional. Para el cumplimiento de los fines de la acción de extinción de dominio el Fiscal General de la Nación o su delegado podrá acudir a todas las formas de cooperación judicial, policial o administrativa que se consideren necesarias, de acuerdo con los procedimientos establecidos en los convenios, tratados o acuerdos suscritos, aprobados y ratificados por el Estado colombiano, o en virtud de cualquier otro instrumento de cooperación internacional suscrito por cualquier autoridad de orden Nacional o que se propicie en virtud de redes de cooperación entre autoridades homologas de distintos Estados."
    },
    {
      "provision_ref": "art205",
      "chapter": "TÍTULO VI",
      "section": "205",
      "title": "Artículo 205",
      "content": "ARTÍCULO 205. Persecución de activos en el exterior. La Fiscalía General de la Nación deberá hacer uso de todos los mecanismos de asistencia judicial o cooperación internacional previstos en las convenciones, tratados y acuerdos suscritos y ratificados por Colombia, con el propósito de garantizar el éxito de la persecución de activos ilícitos en el extranjero con fines de extinción de dominio.\n\nAdicionalmente podrá contratar con cargo al Frisco los servicios de profesionales residentes en el exterior que gocen de conocimiento, experiencia y buena reputación para que inicien, adelanten y lleven hasta su culminación cualquier procedimiento o trámite que se requiera ante las autoridades de otro país, en orden a la identificación, localización y aseguramiento de los bienes que pueden ser objeto de extinción de dominio por parte de los jueces colombianos.\n\nEl Gobierno reglamentará el régimen de honorarios máximos que podrá cancelarse a los profesionales que presente ese servicio, así como los requisitos y procedimientos para su contratación, la que en todo caso deberá llevarse a cabo de manera que se garantice la pluralidad de oferentes, la selección objetiva de los contratistas y todos los demás principios rectores que rigen la contratación pública en Colombia."
    },
    {
      "provision_ref": "art206",
      "chapter": "TÍTULO VI",
      "section": "206",
      "title": "Artículo 206",
      "content": "ARTÍCULO 206. Desplazamientos y comisiones. Sin perjuicio de lo dispuesto en el artículo anterior, el Fiscal General de la Nación o su delegado podrán trasladarse fuera del país, previa autorización del Estado requerido, con el fin de obtener pruebas o adelantar diligencias judiciales o de investigación que resulten necesarias dentro de los procesos de Extinción de Dominio o, en su defecto, podrá comisionar con amplias facultades a la autoridad consular acreditada ante el Estado respectivo."
    },
    {
      "provision_ref": "art207",
      "chapter": "TÍTULO VI",
      "section": "207",
      "title": "Artículo 207",
      "content": "ARTÍCULO 207. Ofrecimiento de pruebas. El Fiscal General de la Nación o su delegado podrán realizar ofrecimientos voluntarios y espontáneos de pruebas a autoridades judiciales de otros Estados, en aquellos eventos donde se considere que los elementos de prueba obtenidos dentro de un trámite de extinción de dominio podrían sustentar una pretensión de similar naturaleza en otro Estado o ser de utilidad dentro de una investigación de carácter penal."
    },
    {
      "provision_ref": "art208",
      "chapter": "TÍTULO VI",
      "section": "208",
      "title": "Artículo 208",
      "content": "ARTÍCULO 208. Asistencia y cooperación internacional. Con el fin de atender solicitudes de asistencia judicial internacional en materia de bienes ilícitos pretendidos por otros Estados y que se encuentre en el territorio nacional, el Fiscal General de la Nación o su delegado podrá adoptar medidas cautelares sobre bienes o disponer los actos de investigación que sean requeridos, para lo cual la solicitud de asistencia judicial internacional se tendrá como motivación suficiente y sustento razonable de las respectivas órdenes.\n\nEl requerimiento de la autoridad extranjera se ejecutará en el menor tiempo posible, aun cuando en ella se requiera la observancia de requisitos o procedimientos no contemplados en el ordenamiento jurídico colombiano, siempre y cuando estos no estén en contravía de los derechos y garantías fundamentales o de las excepciones contempladas en los instrumentos de cooperación judicial internacional que se invoquen para tal efecto."
    },
    {
      "provision_ref": "art209",
      "chapter": "TÍTULO VI",
      "section": "209",
      "title": "Artículo 209",
      "content": "ARTÍCULO 209. Efecto en Colombia de sentencias proferidas por tribunales extranjeros. Tendrán valor en Colombia las sentencias de comiso, extinción de dominio o de institutos jurídicos similares proferidas por tribunales extranjeros sobre bienes que se encuentre en el territorio nacional y que sean pretendidos por vía de cooperación judicial internacional.\n\nSu ejecución se sujetará a lo dispuesto en los tratados, convenios o acuerdos internacionales suscritos, aprobados y ratificados por Colombia, o en ausencia de estos a ofrecimiento de reciprocidad. Para tal efecto, se dispondrá que tratándose de bienes muebles, distintos al dinero en efectivo, el Estado requirente podrá optar por recibir el respectivo bien o el valor en efectivo que se obtenga como producto del remate que realice la autoridad encargada de su administración. Tratándose de bienes inmuebles, los mismos serán objeto de remate y su producto, será entregado al Estado requirente en dinero en efectivo."
    },
    {
      "provision_ref": "art210",
      "chapter": "TÍTULO VI",
      "section": "210",
      "title": "Artículo 210",
      "content": "ARTÍCULO 210. Validez probatoria de las sentencias, o decisiones equivalentes, emitidas por autoridad extranjera competente. Las órdenes de decomiso, sentencias de extinción de dominio o decisiones equivalentes proferidas por autoridades judiciales de otros países que se encuentren debidamente ejecutoriadas, podrán ser incorporadas al proceso de extinción de dominio sin necesidad de exequátur ."
    },
    {
      "provision_ref": "art211",
      "chapter": "TÍTULO VI",
      "section": "211",
      "title": "Artículo 211",
      "content": "ARTÍCULO 211. Requisitos para la ejecución de una sentencia extranjera en Colombia. Para que una orden de decomiso, sentencia de extinción de dominio o decisión equivalente de las referidas en el artículo anterior pueda ser ejecutada en Colombia se requiere:\n\n1. Que no se oponga a la Constitución Política de Colombia.\n\n2. Que se encuentre en firme de conformidad con la ley del país de origen, y se presente según lo previsto en los convenios y tratados internacionales.\n\n3. Que el país de origen certifique que la autoridad que emitió la orden de decomiso, sentencia de extinción de dominio o decisión equivalente es una autoridad judicial, y que tiene jurisdicción y competencia para hacerlo conforme a su derecho interno.\n\n4. Que en Colombia no exista proceso de extinción de dominio en curso, ni sentencia de extinción de dominio ejecutoriada de jueces nacionales sobre los mismos bienes.\n\n5. Que a falta de tratados públicos, el Estado requirente ofrezca reciprocidad en casos análogos."
    },
    {
      "provision_ref": "art212",
      "chapter": "TÍTULO VI",
      "section": "212",
      "title": "Artículo 212",
      "content": "ARTÍCULO 212. Procedimiento de exequátur . Para la ejecución de una orden de decomiso, sentencia de extinción de dominio o decisión equivalente emitida por una autoridad judicial extranjera, se adelantará el siguiente procedimiento:\n\n1. Las autoridades extranjeras del Estado requirente deberán entregar formalmente a la Fiscalía General de la Nación la orden de decomiso, sentencia de extinción de dominio o decisión equivalente emitida por una autoridad judicial de su país, junto con la solicitud formal de que sea ejecutada. La decisión y la solicitud formal podrán remitirse por la vía diplomática o directamente ante la Fiscalía General de la Nación.\n\n2. La Fiscalía General de la Nación recibirá la decisión y la solicitud formal de ejecución, y procederá a recolectar todos los medios de prueba que sean necesarios para:\n\na) Identificar y ubicar a los afectados actuales y potenciales de la extinción de dominio sobre los bienes.\n\nb) Determinar la identificación, ubicación y estado actual de los bienes.\n\nc) Establecer la posible existencia de terceros de buena fe, identificarlos y ubicarlos.\n\nPara recolectar esas pruebas la Fiscalía dispondrá de un plazo máximo de veinte (20) días.\n\n3. Vencido el plazo anterior, la Fiscalía General de la Nación remitirá la actuación a la Sala de Casación Penal de la Corte Suprema de Justicia.\n\n4. Si el único afectado es la persona contra quien la autoridad extranjera emitió la orden de decomiso, sentencia de extinción de dominio o decisión equivalente, entonces la Corte Suprema de Justicia procederá inmediatamente a estudiar si la sentencia es ejecutable de acuerdo con los tratados internacionales o con las disposiciones de este capítulo, y resolverá de plano.\n\n5. Si el afectado es una persona distinta del sujeto contra quien la autoridad extranjera emitió la orden de decomiso, sentencia de extinción de dominio o decisión equivalente, entonces la Corte Suprema de Justicia ordenará que se le notifique el inicio del trámite de exequátur, conforme a las reglas de notificación personal previstas en este Código. Igual procedimiento seguirá si se determina que hay otras terceras personas que son titulares actuales de otros derechos reales adicionales sobre esos bienes.\n\nUna vez notificado, la Corte Suprema de Justicia dejará el expediente a disposición de esas personas por el término de ocho (8) días, para que si lo desean presenten oposición a la solicitud de ejecución de la orden de decomiso, sentencia de extinción de dominio o decisión equivalente emitida por una autoridad extranjera. A tal efecto, solo podrán aportar o solicitar las pruebas que sean pertinentes y conducentes en relación con el cumplimiento de los requisitos para ejecución de una sentencia extranjera en Colombia, o para demostrar su condición de tercero de buena fe exenta de culpa. En caso de considerarlo necesario la Corte Suprema podrá ordenar pruebas, las cuales deberán practicarse dentro de los veinte (20) días siguientes.\n\nPracticadas las pruebas, la Corte Suprema declarará cerrado el trámite y procederá a emitir sentencia, contra la cual no procederá recurso alguno.\n\n6. En firme la sentencia de exequátur , la Corte Suprema enviará la actuación a los jueces de extinción de dominio para su ejecución."
    },
    {
      "provision_ref": "art213",
      "chapter": "TÍTULO VI",
      "section": "213",
      "title": "Artículo 213",
      "content": "ARTÍCULO 213. Remisión a otras normas. En la ejecución de la orden de decomiso, sentencia de extinción de dominio o decisión equivalente se aplicarán los tratados internacionales correspondientes y especialmente los acuerdos a que llegue la República de Colombia con otros países en materia de la distribución o repartición de bienes.\n\nNo se hará nuevo juzgamiento en Colombia."
    },
    {
      "provision_ref": "art214",
      "chapter": "TÍTULO VI",
      "section": "214",
      "title": "Artículo 214",
      "content": "ARTÍCULO 214. Facultad para compartir bienes. En atención a los principios de proporcionalidad y reciprocidad, el Estado podrá compartir bienes que sean objeto de sentencia definitiva proferida por autoridad nacional o extranjera, cuando estos sean el producto de la cooperación judicial internacional reciproca en virtud de tratados, convenios o acuerÂ­dos suscritos, aprobados y ratificados por Colombia.\n\nLos términos en que se ha de realizar la distribución de los bienes y las cargas o costos de su administración, serán atendidos de acuerdo con lo dispuesto en los respectivos instrumentos internacionales que sustentaron la cooperación judicial internacional y, en el evento de no contar con regulación sobre estos aspectos, se procederá a suscribir un memorándum de entendimiento con el Estado cooperante.\n\nDISPOSICIONES FINALES"
    },
    {
      "provision_ref": "art215",
      "chapter": "TÍTULO VII",
      "section": "215",
      "title": "Artículo 215",
      "content": "ARTÍCULO 215. Creación de juzgados. La Sala Administrativa del Consejo Superior de la Judicatura creará las salas de extinción de dominio que se requieran para el eficaz y eficiente cumplimiento de las disposiciones del presente Código, asegurándose que como mínimo se creen salas en los tribunales de distrito judicial de Bogotá, Medellín, Cali, Barranquilla, y Cúcuta.\n\nAsí mismo, la Sala Administrativa del Consejo Superior de la Judicatura creará los juzgados especializados en extinción de dominio que considere necesarios para el eficaz y eficiente cumplimiento de las disposiciones de este Código, conforme a las siguientes reglas:\n\n1. En el distrito judicial de Bogotá, Medellín, Cali, Barranquilla, y Cúcuta se crearán al menos cinco (5) juzgados especializados en extinÂ­ción de dominio.\n\n2. En los distritos judiciales de Antioquia, Cundinamarca, Ibagué, Bucaramanga, Tunja, Villavicencio, Neiva, Manizales, Pasto, y Florencia, se crearán como mínimo dos (2) juzgados Especializados en Extinción de Dominio.\n\n3. En los Distritos de Cartagena, Armenia, Cúcuta, Pereira, MonÂ­tería, Quibdó, Pamplona, Riohacha, Santa Marta, Sincelejo, Popayán y Valledupar, se creará como mínimo un (1) juzgado especializado en extinción de dominio.\n\nEl Consejo Superior de la Judicatura y el Ministerio de Hacienda y Crédito Público reglamentarán y dispondrán lo necesario para determinar la composición y competencias de las salas y los juzgados especializados en extinción de dominio."
    },
    {
      "provision_ref": "art216",
      "chapter": "TÍTULO VII",
      "section": "216",
      "title": "Artículo 216",
      "content": "ARTÍCULO 216. Creación de Fiscalías. Modifíquese la planta de personal de la Fiscalía General de la Nación, mediante la creación y puesta en funcionamiento de al menos cincuenta (50) despachos adicionales de Fiscalías especializadas para la extinción de dominio, con igual número de cargos de asistentes de fiscal y cien (100) investigadores criminalísticas de distintos grados. En todo caso, la Fiscalía General de la Nación podrá adelantar los estudios de necesidad que se requieran, para justificar la creación de un número de cargos superior al previsto en esta norma.\n\nEl Fiscal General de la Nación dispondrá la organización y distribución nacional de los despachos creados mediante la presente ley, atendiendo a criterios de necesidad y eficacia del servicio de administración de justicia."
    },
    {
      "provision_ref": "art217",
      "chapter": "TÍTULO VII",
      "section": "217",
      "title": "Artículo 217",
      "content": "ARTÍCULO 217. Régimen de transición. Los procesos en que se haya proferido resolución de inicio con fundamento en las causales que estaban previstas en los numerales 1 al 7 de la Ley 793 de 2002, antes de la expedición de la Ley 1453 de 2011, seguirán rigiéndose por dichas disposiciones.\n\nDe igual forma, los procesos en que se haya proferido resolución de inicio con fundamento en las causales que estaban previstas en el artículo 72 de la Ley 1453 de 2011, seguirán rigiéndose por dichas disposiciones."
    },
    {
      "provision_ref": "art218",
      "chapter": "TÍTULO VII",
      "section": "218",
      "title": "Artículo 218",
      "content": "ARTÍCULO 218. Vigencia. Esta ley entrará a regir seis (6) meses después de la fecha de su promulgación, deroga expresamente las Leyes 793 y 785 de 2002, Ley 1330 de 2009, así como todas las demás leyes que las modifican o adicionan, y también todas las leyes que sean contrarias o incompatibles con las disposiciones de este Código.\n\nSin perjuicio de lo anterior, el artículo 18 de la Ley 793 de 2002, y los artículos 9 y 10 la Ley 785 de 2002, seguirán vigentes.\n\nEl Presidente del honorable Senado de la República,\n\nJuan Fernando Cristo Bustos.\n\nEl Secretario General del honorable Senado de la República,\n\nGregorio Eljach Pacheco.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nHernán Penagos Giraldo.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nJorge Humberto Mantilla Serrano.\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 20 de enero de 2014.\n\nJUAN MANUEL SANTOS CALDERÓN\n\nEl Ministro de Hacienda y Crédito Público,\n\nMauricio Cárdenas Santamaría.\n\nEl Ministro de Justicia y del Derecho Ad-Hoc,\n\nDecreto número 063 de 2014.\n\nEl Ministro de Comercio, Industria y Turismo,\n\nSantiago Rojas Arroyo.\n\nNOTA: Publicada en el Diario Oficial 49039 de enero 20 de 2014"
    }
  ],
  "definitions": []
}