{
  "id": "co-ley-1718-2014",
  "type": "statute",
  "title": "Ley 1718 de 2014",
  "short_name": "Ley 1718 de 2014",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=57593",
  "description": "Por medio de la cual se modifica el artículo 5° de la Ley 981 de 2005, mediante la cual se establece la Sobretasa Ambiental sobre los peajes de las vías próximas o situadas en Áreas de Conservación y Protección Municipal, sitios Ramsar o Humedales de Importancia Internacional definidos en la Ley 357 de 1997 y Reservas de Biosfera y Zonas de Amortiguación.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Modifíquese el artículo 5° de la Ley 981 de 2005, el cual quedará así:"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. Base gravable y tarifa de la sobretasa ambiental. Para efectos del cobro y recaudo del tributo debe entenderse como base gravable el valor total del peaje a pagar por cada vehículo que transite por la vía, según la clasificación vigente al momento de su causación.\n\nLa tarifa a aplicar sobre la base gravable será del ocho por ciento (8%)."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. Vigencia . La presente ley rige a partir de su promulgación y deroga las normas que le sean contrarias.\n\nEl Presidente del honorable Senado de la República,\n\nJUAN FERNANDO CRISTO BUSTOS.\n\nEl Secretario General del honorable Senado de la República,\n\nGREGORIO ELJACH PACHECO.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nHERNÁN PENAGOS GIRALDO.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nJORGE HUMBERTO MANTILLA SERRANO.\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 10 de junio de 2014.\n\nJUAN MANUEL SANTOS CALDERÓN\n\nEl Ministro d e Hacienda y Crédito Público,\n\nMAURICIO CÁRDENAS SANTAMARÍA.\n\nLa Ministra de Ambiente y Desarrollo Sostenible,\n\nLUZ HELENA SARMIENTO VILLAMIZAR.\n\nLa Ministra de Transporte,\n\nCECILIA ÁLVAREZ-CORREA GLEN.\n\nNOTA: Publicada en el Diario Oficial 49178 de junio de 10 de 2014"
    }
  ],
  "definitions": []
}