{
  "id": "co-ley-527-1999-comercio-electronico",
  "type": "statute",
  "title": "Ley 527 de 1999 — Comercio Electrónico",
  "title_en": "Law 527 of 1999 on Electronic Commerce, Electronic Data Messages, and Digital Signatures",
  "short_name": "Ley 527",
  "status": "amended",
  "issued_date": "1999-08-18",
  "in_force_date": "1999-08-18",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=4276",
  "description": "Law 527 of 1999 is the foundational electronic commerce statute in Colombia, establishing the legal framework for electronic data messages, digital signatures, and electronic transactions. Based on the UNCITRAL Model Law on Electronic Commerce, it grants legal equivalence to electronic records and electronic signatures and establishes certification authorities. The law is the principal instrument enabling paperless commerce and digital government in Colombia.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article 1. Scope of Application",
      "content": "This Law applies to all electronic data messages, to electronic signatures in commercial and civil transactions, and to any information in the form of an electronic data message. This Law also applies to actions or obligations of compliance related to such messages to the extent that the parties have not reached an agreement or the Law has not otherwise established a requirement. The provisions of this Law shall not apply to: transactions related to the Law of the Family and Successions; transactions requiring written forms established in the Notarial and Notarial Register Statute; documents that the Law expressly requires to be in paper form; and other acts expressly excluded by the Government."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article 2. Definitions",
      "content": "For the purposes of this Law: 'Electronic data message' means information generated, sent, received, stored, or communicated by electronic, optical, or similar means, including, but not limited to, electronic data interchange (EDI), electronic mail, telegram, telex, or telecopy; 'Electronic commerce' means that which covers all matters that emerge from all commercial relationship, whether contractual or not, structured from the use of one or more electronic data messages or any other means of similar nature; 'Electronic signature' means a value in numeric form in an electronic data message, which is generated following a procedure known to the signatory and the addressee, for the purpose of identifying the signatory and indicating that the signatory approves the information contained in the electronic data message; 'Digital signature' means a value in numeric form that is generated through a private key and associated public key to a data message; 'Certification entity' means a person that, being authorised in accordance with this Law, is empowered to issue digital certificates in relation to digital signatures of persons, to offer or facilitate registry services and certification of electronic data messages, and to offer the services related to digital signatures."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article 3. Legal Recognition of Electronic Data Messages",
      "content": "Electronic data messages shall be admitted as evidence and their legal effects, validity, and enforceability may not be denied solely on the grounds that they are electronic data messages or that they are not in their original form, provided that the requirements set out in this Law are met. An electronic data message meets the requirement of writing, whenever the information contained in the message is accessible so as to be usable for subsequent reference. The legal recognition of electronic data messages is fundamental to enabling digital commerce, digital government, and the transition from paper-based processes to electronic processes across all sectors of the Colombian economy."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article 4. Original Documents",
      "content": "Where the Law requires that an act, contract, or any element of the same be carried out in writing or that it be preserved in its original form, a judicial tribunal will find fulfilled this requirement with respect to an electronic data message: if there is a reliable guarantee of the integrity of the information from the moment when it was first generated in its final form, whether as an electronic data message or otherwise; and when that information is capable of being shown to the person to whom it is to be presented. The integrity of information shall be assessed by considering whether such information has remained complete and unaltered, apart from the addition of any endorsement and any change which arises in the normal course of communication, storage, and display."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article 5. Reception of Electronic Data Messages",
      "content": "Unless stipulated otherwise between the sender and the recipient, the dispatch of an electronic data message occurs when it enters an information system outside the control of the sender or in the case when the sender and recipient of the electronic data message are in the same information system, when the message is received. Unless stipulated otherwise between the sender and recipient, the time of receipt of an electronic data message is determined as follows: if the recipient has designated an information system for the purpose of receiving electronic data messages, receipt occurs at the time when the message enters the designated information system; and if the electronic data message is sent to an information system of the recipient that is not the designated information system, receipt occurs when the message is retrieved by the recipient."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article 6. Attribution of Electronic Data Messages",
      "content": "An electronic data message is the message of the sender if it was sent by the sender. As between the sender and the recipient, an electronic data message shall be deemed to be that of the sender if it was sent by: a person who had authority to act on behalf of the sender in respect of that message; or an information system programmed by, or on behalf of, the sender to operate automatically. The recipient of an electronic data message is entitled to regard the message as being that of the sender and to act on that assumption where the recipient applied a procedure previously agreed to by the sender; or where the message resulted from the actions of a person whose relationship with the sender or with any agent of the sender enabled that person to gain access to a method used by the sender to identify messages as the sender's."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article 7. Digital Signature Requirements",
      "content": "Where the Law requires a signature of a person, that requirement is satisfied with regard to an electronic data message if: a digital signature method is used; that signature method is reliable for the purposes of identifying a person and indicating that the person approves the information contained in the electronic data message; and the signature method used meets the requirements of this Law. A digital signature is reliable where the signed data is associated with the signatory and no other person; the signature was created using means under the sole control of the signatory; it is possible to detect any changes to the electronic data message after the digital signature has been affixed; and the signature was generated using a digital certificate issued by a certification entity authorised under this Law."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article 8. Certification Entities",
      "content": "Certification entities shall be persons authorised by the Superintendency of Industry and Commerce to issue digital certificates and carry out related certification services. A certification entity may be national or foreign. National certification entities shall be authorised by the SIC. Foreign certification entities shall have effect in Colombia where their certificates are recognised through bilateral or multilateral agreements, or through a cross-certification arrangement with a Colombian-authorised entity. Certification entities shall comply with technical and operational requirements established by the SIC, including requirements relating to system security, identity verification procedures, key management, certificate issuance and revocation practices, and financial soundness. Certification entities shall publish their certificate practice statements and shall maintain certificate revocation lists."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article 9. Obligations of Certification Entities",
      "content": "A certification entity shall: use reliable systems and products free from modifications; guarantee the reliability of its services; coordinate with relevant entities to prevent the alteration of the electronic message; safeguard confidential information in the process of certification; publish information relevant to users about issued certificates; maintain a registration of all certificates issued, including their period of validity; comply with the requirements of the Superintendency of Industry and Commerce; keep records for at least ten years; and maintain insurance policies or financial guarantees covering risks arising from its activities. Where a certification entity ceases operations, it shall provide for the assumption of its obligations by another authorised entity or shall transfer its records to the supervisory authority."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article 10. Electronic Commerce and Public Administration",
      "content": "Government entities shall accept and utilise electronic data messages in the performance of their functions where this Law or other applicable law permits. Electronic data messages submitted to government entities shall be treated with the same legal effect as equivalent paper documents. The national government shall promote the use of electronic commerce and electronic government services through programmes developed by MinTIC and other relevant entities. Electronic services provided by government entities shall comply with security, authentication, and interoperability standards established by MinTIC. The Government shall ensure that all Colombians have access to the information and training necessary to participate in electronic commerce and to use government electronic services. Fees for electronic services provided by government entities may not exceed the cost of the equivalent paper-based service."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article 11. Electronic Commerce for SMEs",
      "content": "MinTIC, in coordination with the Ministry of Commerce, Industry and Tourism, shall develop and implement programmes supporting small and medium enterprises (SMEs) in adopting electronic commerce. Support programmes shall include: digital skills training for SME owners and employees; guidance on legal and regulatory requirements for electronic commerce; subsidised access to digital platforms and tools; promotion of access to digital payment systems; and facilitation of access to markets through e-commerce platforms. The Government shall promote the development of Colombian e-commerce platforms serving domestic and regional markets. SMEs adopting digital tools and electronic commerce shall be eligible for preferential access to applicable government support programmes."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article 12. Consumer Protection in Electronic Commerce",
      "content": "Sellers offering goods and services through electronic means shall comply with applicable consumer protection law, including Law 1480 of 2011 (Consumer Statute). Consumers purchasing through electronic means shall have the same rights as those purchasing through traditional channels, including rights to information, to the reversal of electronic payments in specified circumstances, and to effective complaint resolution mechanisms. Electronic platforms facilitating commerce between businesses and consumers shall implement mechanisms enabling consumers to report problems and seek remedies. The SIC shall have jurisdiction to investigate and sanction violations of consumer protection law in the context of electronic commerce. Electronic payment processors shall maintain systems enabling the reversal of payments where consumers have been the victims of fraud or where sellers fail to fulfil their contractual obligations."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article 13. Electronic Contracting",
      "content": "An offer or acceptance of an offer may be expressed by means of electronic data messages. Contracts formed through electronic data messages shall not be denied legal effect or enforceability solely on the grounds that they were formed electronically. The formation of contracts through electronic means shall be governed by the general rules of contract law, including requirements of capacity, consent, lawful object, and lawful cause. Where a contract is required by law to be in writing, the requirement is met by an electronic data message meeting applicable requirements for accessibility and integrity. Where a contract is required to be notarised, the parties must attend a notary even if the contract is otherwise transacted electronically. Electronic contracts shall clearly identify the parties, describe the subject matter, and set out the applicable terms and conditions in a legible and accessible format."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article 14. Cross-Border Electronic Commerce",
      "content": "Colombia shall promote cross-border electronic commerce through bilateral and multilateral agreements facilitating the recognition of electronic documents, electronic signatures, and digital certificates across borders. Electronic data messages transmitted across borders and received in Colombia shall be governed by the applicable conflict of laws rules, having regard to the place where the offer was made, the place of performance, and the domicile of the parties. Colombian consumers engaging in cross-border electronic commerce shall be entitled to the protections afforded by applicable Colombian consumer protection law where the seller specifically targets Colombian consumers. Colombia's participation in regional and international frameworks on electronic commerce, including within the framework of the Pacific Alliance and the WTO, shall be promoted by the Ministry of Commerce, Industry and Tourism in coordination with MinTIC."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article 15. Superintendency of Industry and Commerce — Oversight",
      "content": "The Superintendency of Industry and Commerce (SIC) shall exercise oversight over certification entities authorised under this Law and shall be responsible for: authorising certification entities; establishing technical and operational requirements for certification entities; monitoring compliance of certification entities with applicable requirements; investigating complaints against certification entities; and taking enforcement action against non-compliant entities. The SIC may impose sanctions including warnings, fines, suspension of authorisation, and revocation of authorisation on certification entities failing to comply with applicable requirements. The SIC shall publish and maintain a registry of authorised certification entities. The SIC shall also exercise its consumer protection jurisdiction in the context of electronic commerce transactions, including enforcement of applicable consumer rights."
    }
  ],
  "definitions": [
    {"term": "electronic data message", "definition": "Information generated, sent, received, stored, or communicated by electronic, optical, or similar means, including EDI, electronic mail, telegram, telex, or telecopy.", "source_provision": "art2"},
    {"term": "electronic signature", "definition": "A value in numeric form in an electronic data message used to identify the signatory and indicate approval of the information contained in the message.", "source_provision": "art2"},
    {"term": "digital signature", "definition": "A value in numeric form generated through a private key and associated public key attached to a data message.", "source_provision": "art2"},
    {"term": "certification entity", "definition": "A person authorised by the SIC to issue digital certificates in relation to digital signatures and to provide certification services.", "source_provision": "art2"},
    {"term": "electronic commerce", "definition": "Commercial relationships, whether contractual or not, structured from the use of electronic data messages or other electronic means.", "source_provision": "art2"},
    {"term": "SIC", "definition": "Superintendency of Industry and Commerce, the regulatory authority responsible for overseeing certification entities and consumer protection in electronic commerce.", "source_provision": "art15"}
  ]
}
