{
  "id": "co-ley-1728-2014",
  "type": "statute",
  "title": "Ley 1728 de 2014",
  "short_name": "Ley 1728 de 2014",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=58537",
  "description": "Por la cual se dictan normas de distribución de terrenos baldíos a familias pobres del país con fines sociales y productivos y se dictan otras disposiciones.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. El artículo 67 de la Ley 160 de 1994 quedará de la siguiente manera:\n\nEl Consejo Directivo del Incoder señalará para cada región o zona las extensiones máximas y mínimas adjudicables de los baldíos productivos en Unidades Agrícolas Familiares, y declarará, en caso de exceso del área permitida, que hay indebida ocupación o apropiación de las tierras de la Nación.\n\nEn caso de existir áreas que excedan el tamaño de la Unidad Agrícola Familiar establecidas para las tierras en el municipio o zona a estas áreas se les dará el carácter de baldío reservados, susceptibles de ser adjudicados a otros campesinos.\n\nPara expedir las reglamentaciones sobre las extensiones máximas y mínimas adjudicables, el Instituto deberá tener en cuenta, entre otras, las condiciones agro lógicas, fisiográficas, disponibilidad de aguas, cercanía a poblados de más de tres mil (3.000) habitantes, vías de comunicación de las zonas correspondientes, la composición y concentración de la propiedad territorial, los índices de producción y productividad, la aptitud y las características del desarrollo sostenible de la región, la condición de aledaños de los terrenos baldíos, o la distancia a carreteras transitables por vehículos automotores, ferrocarriles, ríos navegables, a centros urbanos de más de diez mil (10.000) habitantes, o a puertos marítimos.\n\nEl Instituto está facultado para señalar zonas en las cuales las adjudicaciones solo podrán hacerse con base en producciones forestales o de conservación forestal, agrícolas o de ganadería intensiva y para definir, conforme a las circunstancias de la zona correspondiente, las características de estas últimas.\n\nParágrafo 1°. No serán adjudicables los terrenos baldíos que cuenten con las siguientes condiciones:\n\na) Los terrenos baldíos situados dentro de un radio de dos mil quinientos (2.500) metros alrededor de las zonas donde se adelanten procesos de explotación de recursos naturales no renovables; entendiéndose por estos, materiales fósiles útiles y aprovechable económicamente presentes en el suelo y el subsuelo, dejando por fuera los materiales de construcción y las salinas tomando como punto para contar la distancia la boca de la mina y/o el punto de explotación petrolera.\n\nb) Los terrenos situados en colindancia a carreteras del sistema vial nacional, según las fajas mínimas de retiro obligatorio o áreas de exclusión, conforme fueron fijadas en la Ley 1228 de 2008.\n\nParágrafo 2°. Los terrenos baldíos objeto de la presente ley, serán adjudicados exclusivamente a familias pobres."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. Modifíquese el artículo 66 de la Ley 160 de 1994, el cual quedará así:\n\nA partir de la vigencia de esta ley y como regla general, salvo las excepciones que establezca el Consejo Directivo del Incoder, las tierras baldías se titularán en Unidades Agrícolas Familiares, según el concepto definido en el Capítulo IX de este Estatuto."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. Vigencia. La presente ley rige a partir de su promulgación.\n\nEl Presidente del honorable Senado de la República,\n\nJUAN FERNANDO CRISTO BUSTOS.\n\nEl Secretario General del honorable Senado de la República,\n\nGREGORIO ELJACH PACHECO.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nHERNÁN PENAGOS GIRALDO.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nJORGE HUMBERTO MANTILLA SERRANO.\n\nRepública de Colombia – Gobierno Nacional\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 18 de julio de 2014.\n\nJUAN MANUEL SANTOS CALDERÓN\n\nEl Ministro de Agricultura y Desarrollo Rural,\n\nRubén Darío Lizarralde Montoya.\n\nEl Ministro de Minas y Energía,\n\nAMÍLCAR ACOSTA MEDINA.\n\nLa Ministra de Transporte,\n\nCECILIA ÁLVAREZ-CORREA GLEN.\n\nNOTA: Publicada en el Diario Oficial 49216 de julio18 de 2014"
    }
  ],
  "definitions": []
}