{
  "id": "co-ley-1731-2014",
  "type": "statute",
  "title": "Ley 1731 de 2014",
  "short_name": "Ley 1731 de 2014",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=58834",
  "description": "Por medio de la cual se adoptan medidas en materia de financiamiento para la reactivación del sector agropecuario, pesquero, acuícola, forestal y agroindustrial, y se dictan otras disposiciones relacionadas con el fortalecimiento de la Corporación Colombiana de Investigación Agropecuaria (Corpoica). (Artículo 2o. créase el Fondo de Microfinanzas Rurales).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1º. Objeto. La presente ley tiene por objeto adoptar medidas, especialmente en materia de financiamiento, tendientes a impulsar la reactivación del sector agropecuario, pesquero, acuícola, forestal y agroindustrial, y fortalecer la Corporación Colombiana de Investigación Agropecuaria (Corpoica).\n\nMEDIDAS EN MATERIA DE FINANCIAMIENTO PARA EL SECTOR\n\nInstrumentos Financieros para el Desarrollo del Sector"
    },
    {
      "provision_ref": "art2",
      "chapter": "CAPÍTULO I",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2º. Microfinanzas rurales. Con el fin de fomentar el acceso al crédito en el sector rural, y con cargo a los recursos disponibles, créase el Fondo de Microfinanzas Rurales como un fondo sin personería jurídica, administrado por el Fondo para el Financiamiento del Sector Agropecuario (Finagro), como un patrimonio separado del de su administrador, con el objeto de financiar, apoyar y desarrollar las microfinanzas rurales en el país.\n\nPARÁGRAFO . Modificado por el Artículo 2 del Decreto 2370 de 2015 . Para constituir el Fondo, el Gobierno Nacional podrá transferir a este fondo, por una sola vez, recursos al Fondo del programa creado por la Ley 1133 de 2007, y los de la recuperación de cartera de los actuales convenios de microcrédito del Ministerio de Agricultura y Desarrollo Rural financiados a través de esquemas de banca multilateral, así como los que tengan origen en el Presupuesto General de la Nación, que podrán ingresar al Fondo una vez se incorporen al Presupuesto, en los términos de las normas orgánicas que regulan la materia, conforme al Marco Fiscal de Mediano Plazo y a Marco de Gasto de Mediano Plazo del sector agropecuario."
    },
    {
      "provision_ref": "art3",
      "chapter": "CAPÍTULO I",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3º. Trámite de evaluación de créditos agropecuarios. Modifica parcialmente el numeral 2 del Artículo 14 de la Ley 16 de 1990. Con el propósito de facilitar el trámite de los créditos agropecuarios, modifíquese el numeral 2 del artículo 14 de la Ley 16 de 1990, incorporado en el tercer inciso del numeral 4 del artículo 228 del Estatuto Orgánico del Sistema Financiero, el cual quedará así:\n\n“2. Aprobar las políticas sobre los créditos redescontables ante Finagro por las entidades autorizadas para el efecto. Al aprobar tales políticas, se tendrá en cuenta que es responsabilidad de las entidades que otorguen los créditos, la evaluación del riesgo crediticio y el cumplimiento de los requisitos previstos en la normatividad que resulta aplicable, en especial las emitidas por la Comisión Nacional de Crédito Agropecuario”."
    },
    {
      "provision_ref": "art4",
      "chapter": "CAPÍTULO I",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4º. Destinación de los recursos del crédito agropecuario para actividades de transformación de productos del sector. Modifica parcialmente (literal j) del Artículo 220 del Decreto 663 de 1993 , Modifica parcialmente (inciso 11) del Artículo 26 de la Ley 16 de 1990. Modifiquese el decimoprimer inciso del artículo 26 de la Ley 16 de 1990, incorporado en el literal j) del artículo 220 del Estatuto Orgánico del Sistema Financiero, el cual quedará así:\n\n“– Para el establecimiento de cadenas de frío y en general para la transformación y conservación de productos agrícolas, pecuarios, apícolas, avícolas, de pesca, acuícolas y forestales”."
    },
    {
      "provision_ref": "art5",
      "chapter": "CAPÍTULO I",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5º. Ampliación del objeto del Fondo Nacional de Riesgos Agropecuarios y medidas para facilitar la toma de seguros agropecuarios. Con el propósito de fomentar la oferta del seguro agropecuario, y con cargo a los recursos disponibles por el Fondo Nacional de Riesgos Agropecuarios de que trata la Ley 69 de 1993, que será administrado por Finagro, se podrán cofinanciar los costos para el fortalecimiento técnico del seguro agropecuario y la obtención de información que no sea pública. Para efectos de la información que reposa en entidades públicas, esta no tendrá costo alguno para Finagro y las otras entidades que defina el Gobierno Nacional, el cual además definirá las condiciones de acceso a ella. Igualmente, con el propósito de fomentar la gestión de riesgos en el sector agropecuario, se podrán otorgar subsidios, apoyos o incentivos para la implementación de instrumentos de gestión de riesgos en el sector agropecuario, forestal, pesquero y de la acuicultura, tales como derivados financieros climáticos, coberturas de precios o de riesgo cambiario. La Comisión Nacional de Crédito Agropecuario reglamentará estas cofinanciaciones, subsidios, apoyos o incentivos. En todo caso, se tendrán en cuenta los recursos aprobados en el Marco de Gasto de Mediano Plazo del sector agropecuario.\n\nLas condiciones de asegurabilidad de los proyectos agropecuarios, forestales, pesqueros y de la acuicultura, objeto del seguro agropecuario serán definidas por la Comisión Nacional de Crédito Agropecuario."
    },
    {
      "provision_ref": "art6",
      "chapter": "CAPÍTULO I",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6º. Del Fondo Agropecuario de Garantías (FAG) como instrumento de impulso al sector. Modifica el Artículo 28 de la Ley 16 de 1990 . Para desarrollar el Fondo Agropecuario de Garantías (FAG) como instrumento de impulso al sector agropecuario para el acceso al financiamiento, modifíquese el artículo 28 de la Ley 16 de 1990, incorporado en el numeral 2 del artículo 231 del Estatuto Orgánico del Sistema Financiero, el cual quedará así:\n\n“ ARTÍCULO 28. Objeto del Fondo Agropecuario de Garantías. El Fondo Agropecuario de Garantías (FAG) creado por la Ley 21 de 1985, tendrá por objeto servir como fondo especializado para garantizar los créditos y operaciones financieras destinados a financiar proyectos del sector agropecuario, pesquero, de la acuicultura, forestal, y rural en general. En el caso de operaciones financieras de carácter no crediticio, solo se podrá otorgar garantías a operaciones celebradas en bolsas de bienes y productos agropecuarios, agroindustriales o de otros commodities, vigiladas por la Superintendencia Financiera de Colombia.\n\nPARÁGRAFO 1º. La Comisión Nacional de Crédito Agropecuario determinará las condiciones económicas de los usuarios garantizados, la cuantía individual de los créditos u operaciones susceptibles de garantías, la cobertura y las comisiones de las garantías y la reglamentación operativa del Fondo. Para el efecto, se priorizará a los pequeños productores, sin perjuicio del otorgamiento de garantías a los medianos y grandes, de acuerdo con los lineamientos de la política agropecuaria y rural.\n\nPARÁGRAFO 2º. Las garantías serán expedidas automáticamente con el redescuento o registro del crédito u operación financiera ante Finagro, y serán de pago automático e irrevocable cuando el intermediario cumpla con los requisitos formales exigidos en la reglamentación operativa del Fondo. Solo habrá lugar a la pérdida de validez de la garantía, a su no pago, o al reembolso al FAG del valor pagado al intermediario financiero, cuando:\n\n1. El intermediario no pague oportunamente la comisión de la garantía.\n\n2. Cuando para la obtención del crédito, la operación garantizada, la garantía del FAG, o su renovación o pago, se hubiere pretermitido el cumplimiento de uno cualquiera de los requisitos establecidos por la Comisión Nacional de Crédito Agropecuario.\n\n3. El intermediario no presente oportunamente, o no subsane en el término previsto para el efecto, ante Finagro, los documentos requeridos para el pago de la garantía en los términos de la reglamentación operativa del FAG, expedida por la Comisión Nacional de Crédito Agropecuario. La facultad de determinar estos documentos no será delegable.\n\nPARÁGRAFO 3º. El Fondo Agropecuario de Garantías (FAG) podrá otorgar garantías de manera individual, global y/o por límites o grupos de cartera de los intermediarios. La Comisión Nacional de Crédito Agropecuario podrá reglamentar sobre la procedencia o no del cobro jurídico y la recuperación de las garantías reclamadas, y disponer la creación de productos de garantía sin recuperación o subrogación.\n\nPARÁGRAFO 4º. Sin perjuicio de lo dispuesto en el artículo 11 de la Ley 69 de 1993, el FAG podrá recibir recursos, de entidades públicas o privadas, destinados a subsidiar la comisión por la expedición de las garantías a favor de pequeños o medianos productores.\n\nDel Programa Nacional de Reactivación Agropecuaria (PRAN) y del Fondo de Solidaridad Agropecuario (Fonsa)"
    },
    {
      "provision_ref": "art7",
      "chapter": "CAPÍTULO II",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7º. Alivio especial a deudores del Programa Nacional de Reactivación Agropecuaria (PRAN) y del Fondo de Solidaridad Agropecuaria (Fonsa). Todos los deudores del Programa Nacional de Reactivación Agropecuaria (PRAN), y demás de que trata el artículo 1º de la Ley 1504 de 2011, y los deudores a 31 de diciembre de 2013 del Fondo de Solidaridad Agropecuaria (Fonsa) creado por Ley 302 de 1996, podrán extinguir sus obligaciones pagando de contado hasta el 30 de junio de 2015, el valor que Finagro pagó al momento de adquisición de la respectiva obligación. Esto no implicará una reducción en el plazo para el pago de las obligaciones con vencimientos posteriores a la citada fecha.\n\nPARÁGRAFO 1º. Aquellos deudores que hayan realizado abonos a capital, podrán extinguir sus obligaciones cancelando la diferencia entre el valor antes indicado y los abonos previamente efectuados. En caso de que los abonos efectuados superen dicha suma, la deuda se entenderá pagada en su totalidad, sin que haya lugar a solicitar el reembolso de lo pagado por encima de ese valor.\n\nPARÁGRAFO 2º. Los deudores que se hayan acogido a una modificación o refinanciación de su deuda según se haya reglamentado en los Programas PRAN o del Fonsa, podrán acogerse a lo previsto en la presente ley, en cuyo caso se re liquidará la obligación refinanciada, para determinar el valor a pagar.\n\nPARÁGRAFO 3º. Los deudores que deseen acogerse a este beneficio deberán presentar paz y salvo por concepto de seguros de vida y honorarios, estos últimos, cuando se hubiere iniciado en su contra el cobro judicial de las obligaciones. El programa asumirá todas las costas y gastos judiciales distintos a los honorarios a cargo de los deudores."
    },
    {
      "provision_ref": "art8",
      "chapter": "CAPÍTULO II",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8º. Suspensión del cobro y prescripción para deudores del PRAN y del Fonsa. Finagro o la entidad que obre como administrador o acreedor de las obligaciones de los Programas PRAN y/o del Fonsa, se abstendrá de adelantar su cobro judicial a partir de la entrada en vigencia de esta ley y hasta el 30 de junio de 2015, término dentro del cual se entenderán suspendidas tanto las acciones de cobro como la prescripción de las mismas y sus garantías, conforme a la Ley Civil.\n\nPARÁGRAFO . Lo anterior se aplicará sin perjuicio del trámite de los procesos concursales."
    },
    {
      "provision_ref": "art9",
      "chapter": "CAPÍTULO II",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9º. Acciones de cobro a deudores del PRAN y del Fonsa. No obstante la suspensión de que trata el artículo anterior, Finagro o la entidad que obre como administrador o acreedor de las obligaciones de los Programas PRAN y/o del Fonsa, tendrá la obligación de iniciar y adelantar las acciones de cobro correspondientes a partir del 1º de octubre del 2014 contra los deudores que no se hayan acogido al beneficio de que trata el artículo 7º de la presente ley, si los plazos vencidos de sus obligaciones ameritan el inicio del cobro.\n\nPARÁGRAFO 1º. Los procesos a que se refiere el presente artículo, no estarán sometidos a la suspensión de que trata el artículo anterior. En todo caso, el deudor demandado conservará el beneficio para el pago previsto en el artículo 7º de esta ley, si resolviere acogerse a los parámetros allí dispuestos.\n\nPARÁGRAFO 2º. Finagro o la entidad que obre como administrador o acreedor de las obligaciones de los Programas PRAN y/o del Fonsa, deberá abstenerse de adelantar el cobro judicial contra un deudor, cuando el monto total del crédito por concepto de capital para las distintas obligaciones en los Programas PRAN o del Fonsa, sea igual o inferior al equivalente en el respectivo año a seis (6) salarios mínimos legales mensuales vigentes, caso en el cual solo se podrá adelantar el cobro prejudicial. Finagro podrá celebrar acuerdos de pago de honorarios con los abogados o firmas de cobranza que adelantaban los procesos de cobro cubiertos con esta medida.\n\nPARÁGRAFO 3º. Los valores adeudados por beneficiarios de los Programas PRAN y Fonsa, que se estimen por Finagro como irrecuperables por imposibilidad de cobro ejecutivo o fallecimiento del deudor no indemnizado por el seguro de vida, podrán ser depurados de la contabilidad del programa, cargando al estado de resultados la obligación, por su valor de compra y los demás conceptos accesorios, los cuales serán cubiertos con los rendimientos financieros y los recaudos de cartera.\n\nPARÁGRAFO 4º. Con cargo a los rendimientos financieros y los recaudos de cartera de los Programas PRAN y Fonsa, podrán sufragarse todas las erogaciones del programa efectuadas y las que a futuro se aprueben. En caso de que un programa PRAN no cuente con recursos para sufragar los gastos señalados, se podrán utilizar los de los demás Programas PRAN, para tal fin."
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPÍTULO II",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10. Aplicación de abonos parciales y otras medidas para deudores PRAN y del Fonsa. Los abonos parciales realizados durante la vigencia de las Leyes 1328 de 2009, 1380 de 2010, 1430 de 2010 y 1504 de 2011, para los deudores del PRAN, así como en virtud de lo dispuesto en la presente ley para los deudores a 31 de diciembre de 2013 del PRAN y del Fonsa, podrán ser aplicados hasta el 30 de junio de 2015 a sus obligaciones, para obtener el beneficio de que trata el artículo 7º de la presente ley, lo cual se aplicará disminuyendo el capital de la obligación en la proporción correspondiente al abono efectuado según lo dispuesto por esta ley como pago mínimo.\n\nPARÁGRAFO 1º. Los deudores que realizaron el pago mínimo de capital y prima de seguros de la obligación adeudada, bajo la vigencia de las Leyes 1328 de 2009, 1380 de 2010, 1430 de 2010, 1504 de 2011, para los deudores del PRAN, así como en virtud de lo dispuesto en la presente ley, para los deudores del PRAN y del Fonsa de que trata la Ley 302 de 1996, que encontrándose en cobro judicial, posteriormente acreditaron el pago de los honorarios de abogado, se les podrán condonar el valor de las primas de seguros que se hayan causado entre el pago mínimo y la presentación del paz y salvo de honorarios, valor que será asumido por el respectivo Programa PRAN o por el Fonsa, cuando dichos valores no sean reintegrados por la aseguradora.\n\nPARÁGRAFO 2º. Con el propósito de reducir el valor a pagar por concepto de seguro de vida por parte de los deudores, a partir de la fecha de entrada en vigencia de la presente ley, y hasta el 30 de junio de 2015, Finagro podrá continuar tomando el seguro de vida grupo deudores sobre las obligaciones PRAN o las del Fonsa, usando como valor asegurado de cada obligación el que el deudor tendría que pagar aplicando los beneficios dispuestos en esta ley."
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPÍTULO II",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. Ampliación de los objetivos del Fonsa. Modifica el Artículo 1 de la Ley 302 de 1996 . Modifiquese el artículo 1º de la Ley 302 de 1996, el cual quedará así:\n\n“Creación y objetivos. Créase el Fondo de Solidaridad Agropecuario, como fondo cuenta especial separada de los recursos del Ministerio de Agricultura y Desarrollo Rural, cuyo objetivo exclusivo es otorgar apoyo económico a los pequeños y medianos productores agropecuarios, forestales, de acuicultura y pesqueros, para la atención y alivio de sus deudas, cuando en desarrollo de dichas actividades se presente alguna de las situaciones a que se refiere el artículo 2º de esta ley. También serán beneficiarios de los apoyos contemplados en esta ley los titulares o integradores de esquemas de crédito asociativo o de alianza estratégica, que hubieren sido redescontados o registrados ante Finagro u otorgados, en general, para el sector agropecuario, en relación con la porción de dichos créditos que corresponda a integrados o asociados que califiquen como pequeños o medianos productores.\n\nEl Ministerio de Agricultura y Desarrollo Rural podrá celebrar un contrato de fiducia para la administración de los recursos del Fondo de Solidaridad Agropecuario, así como contratos para la administración o compra de cartera o el otorgamiento de alivios con cualquier entidad habilitada para el efecto, la cual quedará facultada para comprar cartera a los establecimientos de crédito, públicos o privados, así como la cartera del Fondo Agropecuario de Garantías (FAG).\n\nPara los efectos de la presente ley se considerará como pequeño productor a aquellas personas naturales que cumplan con las siguientes condiciones:\n\na) Que sus activos totales no superen los doscientos cincuenta salarios mínimos legales mensuales vigentes (250 smlmv) incluidos los de su cónyuge o compañero(a) permanente, según balance comercial. Para el caso de los usuarios de la reforma agraria, el valor de la tierra no será computable dentro de estos activos totales;\n\nb) Que no menos de las dos terceras (2/3) partes de sus ingresos provengan de la actividad agropecuaria y/o pesquera o que tengan por lo menos el setenta y cinco por ciento (75%) de sus activos invertidos en el sector agropecuario, forestal, de acuicultura o pesquero, según el balance comercial.\n\nPara los efectos de la presente ley se considerará por mediano productor aquella persona natural o jurídica dedicada principalmente a actividades relacionadas con la producción o comercialización del sector agropecuario, forestal, de acuicultura o pesquero, que al momento de solicitar los apoyos cuente con activos totales que no superen los setecientos salarios mínimos legales mensuales vigentes (700 smlmv), incluidos los de su cónyuge o compañero(a) permanente, según su balance comercial”."
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPÍTULO II",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. Ampliación de situaciones de crisis objeto del Fonsa. Modifica el Artículo 2 de la Ley 302 de 1996 . Modifiquese el artículo 2º de la Ley 302 de 1996, el cual quedará así:\n\nSituaciones de crisis . El Fondo de Solidaridad Agropecuario, de acuerdo con su disponibilidad de recursos, adquirirá a los intermediarios financieros la cartera de los productores beneficiarios de esta ley, o intervendrá en la forma autorizada en esta ley, cuando su Junta Directiva califique la ocurrencia de algunos de los siguientes eventos, a nivel nacional, o en determinadas zonas, departamentos, regiones o municipios, o respecto de un determinado producto o actividad agropecuaria o pesquera:\n\na) Una situación de tipo extremo climatológico o una catástrofe natural que dé lugar a pérdidas masivas de la producción;\n\nb) Problemas fitosanitarios o plagas que afecten de manera general y en forma severa a cultivos o productos agropecuarios y pesqueros, reduciendo sensiblemente la calidad o el volumen de la producción, siempre y cuando estos fenómenos sean incontrolables por la acción individual de los productores;\n\nc) Notorias alteraciones del orden público que afecten gravemente la producción o la comercialización agropecuaria y pesquera;\n\nd) Caídas severas y sostenidas de ingresos para los productores, en los términos que reglamente el Gobierno Nacional.\n\nPARÁGRAFO 1 . La Junta Directiva deberá establecer que el evento de que se trate haya ocurrido durante el ciclo productivo o el período de comercialización, entendiendo por este lapso de noventa (90) días siguientes a la terminación del proceso de producción”.\n\nPARÁGRAFO 2 . El término de permanencia de la información negativa en los bancos de datos de los operadores de información de los productores agropecuarios que fueron sujetos del alivio del literal e) del presente artículo, será de 15 días, una vez sea materializada la intervención por parte del Fondo.\"\n\n(Modificado por el Art. 2 del Decreto 796 de 2020)"
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPÍTULO II",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. Ampliación de las funciones del Fonsa. Modifica el Artículo 4 de la Ley 302 de 1996 . Modifiquese el artículo 4º de la Ley 302 de 1996, el cual quedará así:\n\n“Funciones. En desarrollo de su objeto y en relación con los productores agropecuarios y pesqueros beneficiarios de esta ley, el Fondo podrá realizar las siguientes operaciones en la forma como lo determine su Junta Directiva, con prioridad en la utilización de los recursos a favor de los pequeños productores:\n\n1. Comprar total o parcialmente créditos otorgados por los establecimientos de crédito, así como la cartera del Fondo Agropecuario de Garantías (FAG), y convenir con los deudores los plazos y condiciones financieras de las obligaciones que adquiera, así como la forma de pago, para lo cual su Junta Directiva señalará condiciones especiales de favorabilidad en beneficio del productor. La compra de la cartera se efectuará conforme a criterios técnicos de valoración. En el caso de venta de cartera del Banco Agrario de Colombia S. A., los criterios también deberán ser aprobados por la Junta Directiva de dicho establecimiento de crédito.\n\n2. Subsidiar total o parcialmente los costos financieros de los créditos otorgados por los establecimientos de crédito.\n\n3. Invertir temporalmente sus recursos en títulos de deuda emitidos por la nación, el Banco de la República, los establecimientos de créditos u otras instituciones vigiladas por la Superintendencia Financiera, cuando se presenten excedentes de liquidez.\n\n4. Efectuar recompra de tierras.\n\n5. Comprar total o parcialmente los pasivos no financieros destinados a la actividad agropecuaria y vencidos a 31 de diciembre de 2013 a favor de terceros, y convenir con los deudores los plazos y condiciones financieras de las obligaciones que adquiera, así como la forma de pago, para lo cual su Junta Directiva señalará condiciones especiales de favorabilidad en beneficio del productor. La compra de la cartera se efectuará conforme a las normas vigentes y a los criterios técnicos y de valoración que defina el Gobierno Nacional."
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPÍTULO II",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14. Modificación funciones Junta Directiva del Fonsa sobre recuperación de cartera. Modifica el Artículo 8 de la Ley 302 de 1996 . Modifiquese el artículo 8º de la Ley 302 de 1996, el cual quedará así:\n\n“Recuperación de cartera. Autorizase a la Junta Directiva del Fondo de Solidaridad Agropecuario para reglamentar todo lo concerniente a la recuperación de la cartera adquirida. La Junta Directiva del Fonsa podrá determinar el valor a pagar por parte de los beneficiarios, los plazos, períodos muertos y/o de gracia, y decidir sobre las ampliaciones de plazo o reestructuraciones de las obligaciones, y el traslado a los beneficiarios de los descuentos obtenidos en la compra de las mismas”."
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPÍTULO II",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15. Acuerdos de recuperación y saneamiento de cartera agropecuaria. Dada la afectación del sector agropecuario, con la finalidad social de facilitar la recuperación de los pequeños y medianos productores, y sin perjuicio de lo dispuesto en la normatividad financiera y comercial, aplicable a los establecimientos de crédito, facúltese al Banco Agrario de Colombia S. A., y a Finagro, como administrador del Fondo Agropecuario de Garantías (FAG), para celebrar acuerdos de recuperación y pago de cartera vencida, normalizada, castigada o siniestrada a 31 de diciembre de 2013, según corresponda, los cuales podrán incluir la condonación de intereses corrientes y de mora, así como quitas de capital, en los términos y límites fijados por el Gobierno Nacional por decreto del Ministerio de Agricultura y Desarrollo Rural, a favor de quienes hayan calificado como pequeños o medianos productores al momento de tramitar el respectivo crédito según la normatividad del crédito agropecuario."
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPÍTULO II",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16. Línea de crédito para el pago de pasivos no financieros. Autorícese a la Comisión Nacional de Crédito Agropecuario para crear y definir los requisitos de una línea de crédito para financiar el pago de pasivos no financieros a cargo de los productores agropecuarios, con terceros, destinados a financiamiento de la actividad agropecuaria, vencidos al 31 de diciembre de 2013.\n\nLos productores a que se refiere el presente artículo corresponden a los definidos en el artículo 11 de la presente ley."
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPÍTULO II",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17. Del capital y naturaleza jurídica de Finagro. Adáptense las siguientes medidas con el propósito de estimular el fortalecimiento de Finagro, como entidad que facilita el acceso al crédito en el sector agropecuario:\n\n1. Los aportes de los accionistas de Finagro diferentes a la Nación y el Banco Agrario de Colombia S. A., podrán computar como parte de la inversión obligatoria en Títulos de Desarrollo Agropecuario bajo los términos que determine la Junta Directiva del Banco de la República.\n\n2. Finagro continuará sometiéndose exclusivamente al régimen propio de las sociedades de economía mixta no asimilado al de las empresas industriales y comerciales del Estado, independientemente de la participación de capital público en su patrimonio."
    },
    {
      "provision_ref": "art18",
      "chapter": "CAPÍTULO II",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18. Deducción, provisiones y reservas del Fondo Agropecuario de Garantías. Modifíquese el artículo 175 del Estatuto Tributario, que fue adicionado por el artículo 129 de la Ley 1607 de 2012, el cual quedará así:\n\n“ ARTÍCULO 175. El Fondo Nacional de Garantías tendrá derecho a deducir anualmente el valor de las reservas técnicas o de siniestralidad constituidas durante el respectivo ejercicio. En igual forma podrá proceder el Fondo Agropecuario de Garantías de que trata la Ley 16 de 1990 respecto a sus provisiones y reservas”."
    },
    {
      "provision_ref": "art19",
      "chapter": "CAPÍTULO II",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19. Otorgamiento del Certificado de Incentivo Forestal. Para facilitar la administración financiera del Certificado de Incentivo Forestal entiéndase todos los efectos que las alusiones a la celebración de un contrato para el otorgamiento del Certificado de Incentivo Forestal (CIF), de que trata la Ley 139 de 1994, se referirán a un acto administrativo expedido por el Ministerio de Agricultura y Desarrollo Rural, o la entidad que este delegue.\n\nDISPOSICIONES RELACIONADAS CON LA CORPORACIÓN COLOMBIANA DE INVESTIGACIÓN AGROPECUARIA (CORPOICA)"
    },
    {
      "provision_ref": "art20",
      "chapter": "TÍTULO II",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20. Recursos de la Corporación Colombiana de Investigación Agropecuaria (Corpoica). El Gobierno Nacional transferirá anualmente recursos del Presupuesto General de la Nación a la Corporación Colombiana de Investigación Agropecuaria (Corpoica), para el desarrollo de sus funciones de apoyo al sector agropecuario en ciencia, tecnología e innovación. El Ministerio de Agricultura y Desarrollo Rural y Corpoica concertarán las metas y resultados que se alcanzarían con los recursos que se transfieran.\n\nCorpoica es una entidad pública descentralizada indirecta, de carácter científico y técnico, de participación mixta, sin ánimo de lucro, regida por las normas del derecho privado previstas para las corporaciones en el Código Civil, de acuerdo con el Decreto-ley 393 de 1991, el artículo 96 de la Ley 489 de 1998, y las leyes que los modifiquen o sustituyan.\n\nPARÁGRAFO 1º. Con el propósito de contribuir a mejorar la productividad y sostenibilidad del sector agropecuario, la definición de las metas y resultados referidos en el presente artículo consultará las necesidades de los sistemas de producción agropecuarios de los productores rurales, especialmente aquellas de los pequeños productores, así como los requerimientos de investigación del Instituto Colombiano Agropecuario (ICA), en materia sanitaria y fitosanitaria.\n\nEn caso de disolución y liquidación de Corpoica, todos los bienes y recursos de esta Corporación pasarán al Ministerio de Agricultura y Desarrollo Rural o a la entidad que haga sus veces.\n\nPARÁGRAFO 2º. Todos los recursos públicos que administren o ejecuten vía transferencia o convenio cualquier entidad del Orden Público o Privado tendrán el control y vigilancia fiscal y administrativa por parte de la Contraloría y la Procuraduría General de la República."
    },
    {
      "provision_ref": "art21",
      "chapter": "TÍTULO II",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21. Autorización para uso de saldos de convenios. Autorícese a las Entidades Públicas del Orden Nacional que hayan financiado convenios o contratos finalizados a 31 de diciembre de 2012 y cuyo ejecutor sea Corpoica, para ceder a favor de dicha Corporación los saldos no ejecutados de tales convenios o contratos para que Corpoica los destine a actividades de ciencia, tecnología e innovación para el sector agropecuario."
    },
    {
      "provision_ref": "art22",
      "chapter": "TÍTULO II",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22. Transitorio. La nación asignará de su presupuesto general de la vigencia 2014, los recursos necesarios para atender las disposiciones de la presente ley previo el cumplimiento de las normas establecidas en el Estatuto Orgánico del Presupuesto."
    },
    {
      "provision_ref": "art23",
      "chapter": "TÍTULO II",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTÍCULO 23 . Adiciona Paragrafo 3 al Artículo 771-5 del Decreto 624 de 1989. Adicionese un parágrafo al artículo 771-5 del Estatuto Tributario, el cual quedará así:\n\n“ PARÁGRAFO 3º. Tratándose de los pagos en efectivo que efectúen los contribuyentes o responsables pertenecientes al sector agropecuario, pesquero, acuícola y forestal la gradualidad prevista en el parágrafo 1º del presente artículo se aplicará de la siguiente manera:\n\n– En el año gravable 2016 el menor entre el ochenta y cinco por ciento (85%) de lo pagado o cien mil (100.000) UVT, o el cincuenta por ciento (50%) de los costos y deducciones totales.\n\n– En el año gravable 2017, el menor entre el setenta por ciento (70%) de lo pagado u ochenta mil (80.000) UVT, o el cuarenta y cinco por ciento (45%) de los costos y deducciones totales.\n\n– En el año gravable 2018, el menor entre el cincuenta y cinco por ciento (55%) de lo pagado o sesenta mil (60.000) UVT, o el cuarenta por ciento (40%) de los costos y deducciones totales.\n\n– A partir del año gravable 2019, el menor entre cuarenta por ciento (40%) de lo pagado o cuarenta mil (40.000) UVT, o el treinta y cinco por ciento (35%) de los costos y deducciones totales.\n\nEl porcentaje del quince por ciento (15%) de los pagos en efectivo sin reconocimiento fiscal como costos, deducciones, pasivos o impuestos descontables, que efectúen los contribuyentes mencionados en el presente parágrafo durante el año 2014, tendrán reconocimiento fiscal en la declaración de renta correspondiente al período gravable 2015.\n\nLa gradualidad prevista en el presente parágrafo solo podrá aplicarse para las personas naturales y jurídicas cuyos ingresos brutos a 31 de diciembre del año inmediatamente anterior sean inferiores a 92.000 UVT.\n\nPara el año gravable 2015, no tendrá aplicación la gradualidad prevista en el parágrafo 1º de este artículo”."
    },
    {
      "provision_ref": "art24",
      "chapter": "TÍTULO II",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTÍCULO 24. Condición especial para el pago de impuestos, tasas y contribuciones. Dentro de los doce (12) meses siguientes improrrogables a la entrada en vigencia de la presente ley, los sujetos pasivos, contribuyentes o responsables de los impuestos, tasas y contribuciones, del sector agropecuario, administrados por las entidades con facultades para recaudar rentas, tasas o contribuciones del nivel nacional, que se encuentren en mora por obligaciones correspondientes a los períodos gravables 2010 y anteriores, tendrán derecho a solicitar, únicamente con relación a las obligaciones causadas durante dichos períodos gravables, la siguiente condición especial de pago:\n\n1. Si el pago se produce de contado, del total de la obligación principal más los intereses y las sanciones actualizadas, por cada concepto y período, se reducirán al veinte por ciento (20%) del valor de los intereses de mora causados hasta la fecha del correspondiente pago y de las sanciones generadas. Para tal efecto, el pago deberá realizarse dentro de los doce (12) meses siguientes a la vigencia de la presente ley.\n\n2. Si se suscribe un acuerdo de pago sobre el total de la obligación principal más los intereses y las sanciones actualizadas, por cada concepto y período se reducirán al cincuenta por ciento (50%) del valor de los intereses de mora causados hasta la fecha del correspondiente pago y de las sanciones generadas. Para tal efecto, el pago deberá realizarse dentro de los doce (12) meses siguientes a la vigencia de la presente ley.\n\nLas disposiciones contenidas en el presente artículo podrán ser aplicadas por los entes territoriales en relación con las obligaciones de su competencia.\n\nA los responsables del impuesto sobre las ventas y agentes de retención en la fuente que se acojan a lo dispuesto en este artículo se les extinguirá la acción penal, para lo cual deberán acreditar ante la autoridad judicial competente el pago o la suscripción del acuerdo de pago, según el caso, a que se refiere el presente artículo.\n\nPARÁGRAFO 1º. Los sujetos pasivos, contribuyentes, responsables y agentes de retención de los impuestos, tasas y contribuciones administrados por las entidades con facultades para recaudar rentas, tasas y contribuciones del nivel nacional o territorial que se acojan a la condición especial de pago de que trata este artículo y que incurran en mora en el pago de impuestos, retenciones en la fuente, tasas y contribuciones dentro de los dos (2) años siguientes a la fecha del pago realizado con reducción del valor de los intereses causados y de las sanciones, perderán de manera automática este beneficio.\n\nEn estos casos la autoridad tributaria iniciará de manera inmediata el proceso de cobro del veinte por ciento (20%) o del cincuenta por ciento (50%), según el caso, de la sanción y de los intereses causados hasta la fecha de pago de la obligación principal, sanciones o intereses, y los términos de prescripción y caducidad se empezarán a contar desde la fecha en que se efectúe el pago de la obligación principal.\n\nPARÁGRAFO 2º. No podrán acceder a los beneficios de que trata el presente artículo los deudores que hayan suscrito acuerdos de pago con fundamento en el artículo 7º de la Ley 1066 de 2006, el artículo 1º de la Ley 1175 de 2007 y el artículo 48 de la Ley 1430 de 2010, que a la entrada en vigencia de la presente ley se encuentren en mora por las obligaciones contenidas en los mismos.\n\nPARÁGRAFO 3º. Lo dispuesto en el parágrafo 2º de este artículo no se aplicará a los sujetos pasivos, contribuyentes, responsables y agentes de retención que, a la entrada en vigencia de la presente ley, hubieran sido admitidos a procesos de reestructuración empresarial o a procesos de liquidación judicial de conformidad con lo establecido en la Ley 1116 de 2006, ni a los demás sujetos pasivos, contribuyentes, responsables y agentes de retención que, a la fecha de entrada en vigencia de esta ley, hubieran sido admitidos a los procesos de reestructuración regulados por la Ley 550 de 1999, la Ley 1066 de 2006 y por los Convenios de Desempeño.\n\nLos sujetos pasivos, contribuyentes, responsables y agentes de retención a los que se refiere este parágrafo, que incumplan los acuerdos de pago a los que se refiere el presente artículo perderán de manera automática el beneficio consagrados en esta disposición. En estos casos la autoridad tributaria iniciará de manera inmediata el proceso de cobro del cincuenta por ciento (50%) de la sanción y de los intereses causados hasta la fecha de pago de la obligación principal, sanciones o intereses, y los términos de prescripción y caducidad se empezarán a contar desde la fecha en que se efectúe el pago de la obligación principal."
    },
    {
      "provision_ref": "art25",
      "chapter": "TÍTULO II",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTÍCULO 25. Vigencias y derogatorias. La presente ley rige a partir de su promulgación y deroga todas las disposiciones que le sean contrarias. Esta ley no deroga la Ley 1694 de 2013.\n\nEl Presidente del honorable Senado de la República,\n\nJUAN FERNANDO CRISTO BUSTOS.\n\nEl Secretario General del honorable Senado de la República,\n\nGREGORIO ELJACH PACHECO.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nHERNÁN PENAGOS GIRALDO.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nJORGE HUMBERTO MANTILLA SERRANO.\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE.\n\nDada en Bogotá D.C., a los 31 días del mes de julio de 2014.\n\nJUAN MANUEL SANTOS CALDERÓN.\n\nEL MINISTRO DEL INTERIOR,\n\nAURELIO IRAGORRI VALENCIA.\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO,\n\nMAURICIO CÁRDENAS SANTAMARÍA.\n\nEL MINISTRO DE AGRICULTURA Y DESARROLLO RURAL,\n\nRUBÉN DARÍO LIZARRALDE MONTOYA.\n\nNota: Publicada en el Diario Oficial 49229 de julio31 de 2014"
    }
  ],
  "definitions": []
}