{
  "id": "co-ley-1733-2014",
  "type": "statute",
  "title": "Ley 1733 de 2014",
  "short_name": "Ley 1733 de 2014",
  "status": "in_force",
  "issued_date": "2014-09-08",
  "in_force_date": "2014-09-08",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=59379",
  "description": "Ley Consuelo Devis Saavedra, mediante la cual se regulan los servicios de cuidados paliativos para el manejo integral de pacientes con enfermedades terminales, crónicas, degenerativas e irreversibles en cualquier fase de la enfermedad de alto impacto en la calidad de vida.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Objeto. Esta ley reglamenta el derecho que tienen las personas con enfermedades en fase terminal, crónicas, degenerativas e irreversibles, a la atención en cuidados paliativos que pretende mejorar la calidad de vida, tanto de los pacientes que afrontan estas enfermedades, como de sus familias, mediante un tratamiento integral del dolor, el alivio del sufrimiento y otros síntomas, teniendo en cuenta sus aspectos psicopatológicos, físicos, emocionales, sociales y espirituales, de acuerdo con las guías de práctica clínica que establezca el Ministerio de Salud y Protección Social para cada patología. Además, manifiesta el derecho de estos pacientes a desistir de manera voluntaria y anticipada de tratamientos médicos innecesarios que no cumplan con los principios de proporcionalidad terapéutica y no representen una vida digna para el paciente, específicamente en casos en que haya diagnóstico de una enfermedad en estado terminal crónica, degenerativa e irreversible de alto impacto en la calidad de vida."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. Enfermo en fase terminal Se define como enfermo en fase terminal a todo aquel que es portador de una enfermedad o condición patológica grave, que haya sido diagnosticada en forma precisa por un médico experto, que demuestre un carácter progresivo e irreversible, con pronóstico fatal próximo o en plazo relativamente breve, que no sea susceptible de un tratamiento curativo y de eficacia comprobada, que permita modificar el pronóstico de muerte próxima; o cuando los recursos terapéuticos utilizados con fines curativos han dejado de ser eficaces.\n\nParágrafo. Cuando exista controversia sobre el diagnóstico de la condición de enfermedad terminal se podrá requerir una segunda opinión o la opinión de un grupo de expertos."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. Enfermedad crónica, degenerativa e irreversible de alto impacto en la calidad de vida. Se define como enfermedad crónica, degenerativa e irreversible de alto impacto en la calidad de vida aquella que es de larga duración, que ocasione grave pérdida de la calidad de vida, que demuestre un carácter progresivo e irreversible que impida esperar su resolución definitiva o curación y que haya sido diagnosticada en forma adecuada por un médico experto."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. Cuidados Paliativos. Son los cuidados apropiados para el paciente con una enfermedad terminal, crónica, degenerativa e irreversible donde el control del dolor y otros síntomas, requieren, además del apoyo médico, social y espiritual, de apoyo psicológico y familiar, durante la enfermedad y el duelo. El objetivo de los cuidados paliativos es lograr la mejor calidad de vida posible para el paciente y su familia. La medicina paliativa afirma la vida y considera el morir como un proceso normal.\n\nParágrafo. El médico usará los métodos y medicamentos a su disposición o alcance, mientras subsista la esperanza de aliviar o curar la enfermedad. Cuando exista diagnóstico de muerte cerebral, no es su obligación mantener el funcionamiento de otros órganos o aparatos por medios artificiales, siempre y cuando el paciente no sea apto para donar órganos."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. Derechos de los pacientes con enfermedades terminales, crónicas, degenerativas e irreversibles de alto impacto en la calidad de vida:\n\nDerechos: El paciente que padezca de una enfermedad terminal, crónica irreversible y degenerativa de alto impacto en la calidad de vida tendrá los siguientes derechos, además de los consagrados para todos los pacientes:\n\n1. Derecho al cuidado paliativo: Todo paciente afectado por enfermedad terminal, crónica, degenerativa, irreversible de alto impacto en la calidad de vida tiene derecho a solicitar libre y espontáneamente la atención integral del cuidado médico paliativo. Las actividades y servicios integrales del cuidado paliativo se deberán prestar de acuerdo al Manualde Actividades, Intervenciones y Procedimientos del Plan Obligatorio de Salud y las guías de manejo que adopten el Ministerio de Salud y Protección Social y la CRES.\n\n2. Derecho a la información: Todo paciente que sea diagnosticado de una enfermedad terminal, crónica, degenerativa e irreversible, tiene derecho a recibir información clara, detallada y comprensible, por parte del médico tratante, sobre su diagnóstico, estado, pronóstico y las alternativas terapéuticas de atención paliativa propuestas y disponibles, así como de los riesgos y consecuencias en caso de rehusar el tratamiento ofrecido. En todo momento la familia del paciente igualmente tendrá derecho a la información sobre los cuidados paliativos y a decidir sobre las alternativas terapéuticas disponibles en caso de incapacidad total del paciente que le impida la toma de decisiones.\n\n3. Derecho a una segunda opinión: El paciente afectado por una enfermedad a las cuales se refiere esta ley, podrá solicitar un segundo diagnóstico dentro de la red de servicios que disponga su EPS o entidad territorial.\n\n4. Derecho a suscribir el documento de Voluntad Anticipada: Toda persona capaz, sana o en estado de enfermedad, en pleno uso de sus facultades legales y mentales, con total conocimiento de las implicaciones que acarrea el presente derecho podrá suscribir el documento de Voluntad Anticipada. En este, quien lo suscriba indicará sus decisiones, en el caso de estar atravesando una enfermedad terminal, crónica, degenerativa e irreversible de alto impacto en la calidad de vida de no someterse a tratamientos médicos innecesarios que eviten prolongar una vida digna en el paciente y en el caso de muerte su disposición o no de donar órganos.\n\n5. Derecho a participar de forma activa en el proceso de atención y la toma de decisiones en el cuidado paliativo: Los pacientes tendrán el derecho a participar de forma activa frente a la toma de decisiones sobre los planes terapéuticos del cuidado paliativo.\n\n6. Derechos de los Niños y Adolescentes: Si el paciente que requiere cuidados paliativos es un niño o niña menor de catorce (14) años, serán sus padres o adultos responsables de su cuidado quienes elevarán la solicitud. Si el paciente es un adolescente entre catorce (14) y dieciocho (18) años, él será consultado sobre la decisión a tomar.\n\n7. Derecho de los familiares. Si se trata de un paciente adulto que está inconsciente o en estado de coma, la decisión sobre el cuidado paliativo la tomará su cónyuge e hijos mayores y faltando estos sus padres, seguidos de sus familiares más cercanos por consanguinidad.\n\nParágrafo. El Ministerio de Salud y Protección Social reglamentará la materia."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°. Obligaciones de las Entidades Promotoras de Salud (EPS) y las Instituciones Prestadoras de Salud (IPS) Públicas y Privadas. Las Entidades Promotoras de Salud (EPS) están en la obligación de garantizar a sus afiliados la prestación del servicio de cuidado paliativo en caso de una enfermedad en fase terminal, crónica, degenerativa, irreversible y de alto impacto en la calidad de vida con especial énfasis en cobertura, equidad, accesibilidad y calidad dentro de su red de servicios en todos los niveles de atención por niveles de complejidad, de acuerdo con la pertinencia médica y los contenidos del Plan Obligatorio de Salud.\n\nParágrafo 1°. El Ministerio de Salud y Protección Social reglamentará la materia, estableciendo, entre otras, la obligatoriedad de las Entidades Promotoras de Salud (EPS), del Régimen Subsidiado, Contributivo y Régimen Especial y de las Instituciones Prestadoras de Salud (IPS), tanto públicas como privadas, de tener una red de servicios de salud que incluya la atención integral en cuidados paliativos, de acuerdo al nivel de complejidad, y desarrollará las guías de práctica dínica de atención integral de cuidados paliativos. También deberá reglamentar la atención en Cuidados Paliativos especializados para la atención de los niños, niñas y adolescentes.\n\nParágrafo 2°. La Superintendencia Nacional de Salud vigilará que las Entidades Promotoras de Salud (EPS), del Régimen Subsidiado, Contributivo y Especial incluyan en sus redes integradas la atención en Cuidados Paliativos según los criterios determinantes de las redes integradas de servicios de salud que garanticen el acceso a este tipo de cuidados de forma especializada, a través de sus profesionales y sus Unidades de Atención. Además, las Direcciones Departamentales y Distritales de Salud tendrán en cuenta el mismo criterio, referente a las redes integradas, al aprobar y renovar el funcionamiento de las Instituciones Prestadoras de Salud (IPS), tanto públicas como privadas, salvo las excepciones definidas en la norma que competan al Ministerio de Salud y Protección Social."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°. Talento Humano. Las Entidades Promotoras de Salud (EPS) garantizarán el acceso a la atención de servicios de cuidado paliativo, incorporando a su Red de Atención, Instituciones Prestadoras de Salud (IPS), con personal capacitado en cuidado paliativo, al cual le sea ofrecida educación continuada en este tema."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°. Acceso a medicamentos opioides. El Ministerio de Salud y de la Protección Social, el Fondo Nacional de Estupefacientes y las Entidades Promotora de Salud (EPS), garantizarán la distribución las 24 horas al día y los siete días a la semana, la accesibilidad y disponibilidad. Los primeros otorgarán las autorizaciones necesarias para garantizar la suficiencia y la oportunidad para el acceso a los medicamentos opioides de control especial para el manejo del dolor."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°. Cooperación Internacional. El Gobierno Nacional podrá establecer estrategias de Cooperación Internacional, para facilitar el logro de los fines de la presente ley, a través del desarrollo de programas de cuidado paliativo, que permitan la capacitación del personal de la salud para promover la prestación de los servicios de Cuidados Paliativos."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10. El Ministerio de Salud y Protección Social reglamentará la materia en el término de seis (6) meses a partir de la promulgación de esta ley."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11. Vigencia. La presente ley rige a partir de su sanción.\n\nEl Presidente del honorable Senado de la República,\n\nJOSÉ DAVID NAME CARDOZO.\n\nEl Secretario General del honorable Senado de la República,\n\nGREGORIO ELJACH PACHECO.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nFABIO RAÚL AMÍN SALEME.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nJORGE HUMBERTO MANTILLA SERRANO.\n\nREPÚBLICA DE COLOMBIA – GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nEn cumplimiento de lo dispuesto en la Sentencia C-223 de 2014 proferida por la Corte Constitucional, se procede a la sanción del proyecto de ley, toda vez que dicha Corporación ordena la remisión del expediente al Congreso de la República, para continuar el trámite legislativo de rigor y su posterior envío al Presidente de la República para efecto de la correspondiente sanción.\n\nDada en Bogotá, D. C., a 8 de septiembre de 2014.\n\nJUAN MANUEL SANTOS CALDERÓN\n\nEl Ministro de Salud y Protección Social,\n\nALEJANDRO GAVIRIA URIBE.\n\nNOTA: Publicada en el Diario Oficial 49268 de septiembre 8 de 2014"
    }
  ],
  "definitions": []
}