{
  "id": "co-ley-1738-2014",
  "type": "statute",
  "title": "Ley 1738 de 2014",
  "short_name": "Ley 1738 de 2014",
  "status": "in_force",
  "issued_date": "2014-12-18",
  "in_force_date": "2014-12-18",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=60261",
  "description": "Por medio de la cual se prorroga la Ley 418 de 1997, prorrogada y modificada por las Leyes 548 de 1999, 782 de 2002, 1106 de 2006 y 1421 de 2010, en cuanto a la prestación del servicio militar obligatorio.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1°. De la prórroga de la ley. Prorróguese por el término de cuatro (4) años la vigencia de los artículos: 1° , 2° , 3° , 5° , 6° , 26 , 27 , 28 , 30 , 31 , 34 , 35 , 37 , 43 , 44 , 45 , 49 , 54 , 66 , 68 , 69 , 72 , 74 , 75 , 76 , 77 , 78 , 79 , 80 , 83 , 92 , 93 , 94 , 95 , 98 , 102 , 103 , 106 , 107 , 108 , 109 , 110 , 112 , 113 , 114 , 115 , 117 , 118 , 121 , 123 , 124 , 125 , 126 , 127 y 130 de la Ley 418 del 26 de diciembre de 1997 y modificada por las leyes 548 de 1999 y 782 de 2002. Prorróguese de igual forma, los artículos 2° , 3° , 4° , 12 , 15 , 16 , 17 , 26 , 27 , 28 , 29 , 30 , 31 , 33 , 34 , 35 , 36 , 39 , 40 , 41 , 42 , 43 y 46 de la Ley 782 de 2002, los artículos 3° y 4° de la Ley 1106 de 2006 y los artículos 2° , 3° , 4° , 5° , 8° , 9° , 10 , 11 , 12 , 13 , 14 , 16 , 17 , 18 , 19 , 20 , 21 , 22 de la Ley 1421 de 2010."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2°. El artículo 13 de la Ley 418 de 1997 modificado por el artículo 2 ° de la Ley 548 de 1999, quedará así:"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. Los menores de 18 años de edad no serán incorporados a filas para la prestación del servicio militar. A los estudiantes de undécimo grado, menores de edad que, conforme a la Ley 48 de 1993, resultaren elegidos para prestar dicho servicio, se les aplazará su incorporación a las filas hasta el cumplimiento de la referida edad.\n\nSi al acceder a la mayoría de edad el joven que hubiere aplazado su servicio militar estuviere matriculado o admitido en un programa de pregrado en institución de educación superior, tendrá la opción de cumplir inmediatamente su deber o de aplazarlo para el momento de la terminación de sus estudios. Si optare por el cumplimiento inmediato, la institución educativa le conservará el respectivo cupo en las mismas condiciones. La interrupción de los estudios superiores hará exigible la obligación de incorporarse al servicio militar. Ninguna institución de educación superior podrá exigir como requisito para obtener título de pregrado el presentar libreta militar.\n\nLa autoridad civil o militar que desconozca la presente disposición incurrirá en causal de mala conducta sancionable con la destitución.\n\nPARÁGRAFO 1 ° . El joven convocado a filas que haya aplazado su servicio militar hasta la terminación de sus estudios profesionales cumplirá su deber constitucional como profesional universitario o profesional tecnólogo al servicio de las Fuerzas Armadas en actividades de servicio social a la comunidad, en obras civiles y tareas de índole científica o técnica en la respectiva dependencia a la que sea adscrito necesite. En tal caso, el servicio militar tendrá una duración de seis meses y será homologable al año rural, periodo de práctica, semestre industrial, servicio social obligatorio o exigencias académicas similares que la respectiva carrera establezca como requisito de grado. En todo caso, reemplazará el servicio social obligatorio a que se refiere el artículo 149 de la Ley 446 de 1998.\n\nPARÁGRAFO 2 ° . La homologación del servicio social obligatorio en carreras de la salud será procedente, siempre que las actividades desarrolladas en la prestación del servicio militar, respondan a la formación y competencia profesional del convocado a filas."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3°. El artículo 5° de la Ley 782 de 2002 que modificó el artículo 12 de la Ley 418 de 1997 quedará así:\n\nLas personas que participen en los acercamientos, diálogos o negociaciones, así como en la celebración de los acuerdos a que se refiere el presente capítulo con autorización del Gobierno nacional, no incurrirán en responsabilidad penal, ni disciplinaria por razón de su intervención en los mismos.\n\nPARÁGRAFO. Podrán solicitar el archivo de la investigación, la preclusión de la misma o cualquier forma de terminación cuando se demuestre que los hechos fueron desarrollados en cualquiera de las etapas del proceso de acercamientos, negociaciones, diálogos, firma de acuerdos y de las derivadas de la implementación de los acuerdos."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4°. El artículo 58 de la Ley 418 de 1997 modificado por el artículo 15 de la Ley 1421 de 2010, quedará así:"
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Artículo 58",
      "content": "ARTÍCULO 58. La solicitud del beneficio de indulto, será resuelta dentro de los tres (3) meses siguientes a la fecha de recibo del expediente.\n\nEl indulto se concederá por resolución ejecutiva suscrita por el Presidente de la República y el Ministro de Justicia. Copia de ella se enviará al funcionario judicial a cargo del correspondiente proceso.\n\nContra dicha resolución procede el recurso de reposición, en la oportunidad y con los requisitos que señale el Código de Procedimiento Administrativo y de lo Contencioso Administrativo, Ley 1437 de 2011."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5°. El artículo 91 de la Ley 418 de 1997 quedará así:"
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "Artículo 91",
      "content": "ARTÍCULO 91. La declaratoria de caducidad deberá proferirse mediante resolución motivada de la entidad contratante, haciendo efectivas la cláusula penal y las multas contractuales a que hubiere lugar. Dicha resolución prestará mérito ejecutivo contra el contratista y las personas que hayan constituido las respectivas garantías y se hará efectiva por jurisdicción coactiva.\n\nLa notificación de la providencia de caducidad se sujetará a lo dispuesto en el Código de Procedimiento Administrativo y de lo Contencioso Administrativo, Ley 1437 de 2011.\n\nEn firme la providencia de caducidad, se procederá a liquidar el contrato sin que haya lugar al pago de indemnización alguna a favor del contratista.\n\nEn ningún caso la aplicación de esta cláusula podrá ser sometida a conciliación o a decisión arbitral.\n\nLos contratistas a quienes les sea declarada la caducidad quedarán inhabilitados para celebrar por sí, o por interpuesta persona, contratos con las entidades públicas definidas en la Ley 80 de 1993."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6°. El artículo 128 de la Ley 418 de 1997 quedará así:"
    },
    {
      "provision_ref": "art128",
      "section": "128",
      "title": "Artículo 128",
      "content": "ARTÍCULO 128. Agotada la etapa de negociación directa, el representante legal de la entidad, mediante resolución motivada, ordenará adelantar la expropiación del inmueble y demás derechos constituidos sobre el mismo, la que se notificará en la forma prevista en los artículos 67 a 73 del Código de Procedimiento Administrativo y de lo Contencioso Administrativo, Ley 1437 de 2011 y contra la cual solo procede el recurso de reposición, dentro de los cinco (5) días hábiles siguientes a su notificación.\n\nTranscurridos quince (15) días hábiles desde la presentación del recurso sin que se hubiere resuelto, quedará ejecutoriado el acto recurrido y no será procedente pronunciamiento alguno sobre la materia objeto de la impugnación.\n\nContra la resolución que ordena adelantar la expropiación no procederá la suspensión provisional, pero podrá ser objeto de las acciones contencioso-administrativas ante el Tribunal de lo Contencioso Administrativo con jurisdicción en el lugar de ubicación del inmueble."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7°. El artículo 129 de la Ley 418 de 1997 quedará así:\n\nART Í CULO 129. La demanda de expropiación será presentada por el representante legal de la entidad o su apoderado ante el juez civil del circuito competente, dentro del mes siguiente a la fecha en la cual quedare en firme el acto que disponga la expropiación.\n\nEl proceso de expropiación se adelantará de conformidad con las disposiciones previstas en los artículos 399 y siguientes del Código General del Proceso, Ley 1564 de 2012."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8°. De la vigencia y derogatoria de la ley. La presente ley tiene una vigencia de cuatro (4) años a partir de la fecha de su promulgación y deroga las demás disposiciones que le sean contrarias y el penúltimo inciso del artículo 6° de la Ley 1106 de 2006.\n\nPARÁGRAFO. No estarán sometidos a la vigencia de la presente ley y tendrán una vigencia de carácter permanente los artículos 5° y 6° de la Ley 1106 de 2006, y los artículos 6° y 7° de la Ley 1421 de 2010.\n\nEl Presidente del honorable Senado de la República,\n\nJosé David Name Cardozo.\n\nEl Secretario General del honorable Senado de la República,\n\nGregorio Eljach Pacheco.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nFabio Raúl Amín Saleme.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nJorge Humberto Mantilla Serrano.\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE.\n\nDada en Bogotá D. C., a los 18 días del mes de diciembre de 2014.\n\nJUAN MANUEL SANTOS CALDERÓN\n\nEL PRESIDENTE DE LA REPÚBLICA,\n\nJUAN FERNANDO CRISTO.\n\nEL MINISTRO DEL INTERIOR,\n\nMIGUEL SAMPER STROUSS.\n\nEL VICEMINISTRO DE POLÍTICA CRIMINAL Y JUSTICIA RESTAURATIVA, DEL MINISTERIO DE JUSTICIA Y DEL DERECHO, ENCARGADO DE LAS FUNCIONES DEL DESPACHO DEL MINISTRO DE JUSTICIA Y DEL DERECHO,\n\nJUAN CARLOS PINZÓN BUENO.\n\nEL MINISTRO DE DEFENSA NACIONAL,\n\nNOTA: Publicada en el Diario Oficial 49369 de diciembre 18 de 2014."
    }
  ],
  "definitions": []
}