{
  "id": "co-ley-1740-2014",
  "type": "statute",
  "title": "Ley 1740 de 2014 Ministerio de Educación",
  "short_name": "Ley 1740 de 2014",
  "status": "in_force",
  "issued_date": "2014-12-23",
  "in_force_date": "2014-12-23",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=60223",
  "description": "Se desarrolla parcialmente el artículo 67 y los numerales 21, 22 y 26 del artículo 189 de la Constitución Política, se regula la inspección y vigilancia de la educación superior, se modifica parcialmente la Ley 30 de 1992 y se dictan otras disposiciones.",
  "provisions": [
    {
      "provision_ref": "fulltext",
      "section": "fulltext",
      "title": "Texto completo",
      "content": "LEY\n1740 DE 2014 \n (Diciembre\n23) \n por\nla cual se desarrolla parcialmente el artículo 67 y los\nnumerales 21, 22 y 26 del artículo 189 de la Constitución\nPolítica, se regula la inspección y vigilancia de la\neducación superior, se modifica parcialmente la Ley 30 de 1992\ny se dictan otras disposiciones. \n EL CONGRESO DE LA\nREPÚBLICA \n DECRETA: \n CAPÍTULO I \n Finalidad,\nobjetivos y ámbito de aplicación \n Artículo\n1°. Finalidad. La finalidad de la presente ley es establecer\nlas normas de la inspección y vigilancia de la educación\nsuperior en Colombia, con el fin de velar por la calidad de este\nservicio público, su continuidad, la mejor formación\nmoral, intelectual y física de los educandos, el cumplimiento\nde sus objetivos, el adecuado cubrimiento del servicio y porque en\nlas instituciones de educación superior sus rentas se\nconserven y se apliquen debidamente, garantizando siempre la\nautonomía universitaria constitucionalmente establecida. \n En\neste sentido, adiciónese los siguientes literales al artículo\n31 de la Ley 30 de 1992. \n j)\nVelar por la calidad y la continuidad del servicio público de\neducación superior. \n k)\nPropender por la mejor formación moral, intelectual y física\nde los educandos y por el cumplimiento de los objetivos de la\neducación superior. \n 1)\nVelar por el adecuado cubrimiento del servicio público de\neducación superior. \n m)\nQue en las instituciones privadas de Educación Superior,\nconstituidas como personas jurídicas de utilidad común,\nsus rentas se conserven y se apliquen debidamente y que en todo lo\nesencial se cumpla con la voluntad de sus fundadores, sin que pueda\nconsagrarse o darse de forma alguna el ánimo de lucro. \n n)\nQue en las instituciones oficiales de Educación Superior se\natienda a la naturaleza de servicio público cultural y a la\nfunción social que les es inherente, se cumplan las\ndisposiciones legales y estatutarias que las rigen y que sus rentas\nse conserven y se apliquen debidamente. \n Artículo\n2°. Prevención. El Ministerio de Educación\nNacional propenderá por el desarrollo de un proceso de\nevaluación que apoye, fomente y dignifique la Educación\nSuperior, velando por la prevención, como uno de los elementos\nde la inspección y vigilancia, en los siguientes aspectos: \n 1.\nLa calidad de la Educación Superior dentro del respeto a la\nautonomía universitaria y a las libertades de enseñanza,\naprendizaje, investigación y cátedra. \n 2.\nEl cumplimiento de sus fines. \n 3.\nEl adecuado cubrimiento de los servicios de Educación\nSuperior. \n 4.\nLa implementación de ejercicios de autoevaluación\ninstitucional permanente por parte de las Instituciones de Educación\nSuperior. \n 5.\nConstrucción de planes de seguimiento con indicadores de\ngestión de las Instituciones de Educación Superior en\ntemas de calidad, que permitan verificar que en las Instituciones de\nEducación Superior estén cumpliendo los objetivos y la\nfunción social que tiene la educación. \n 6.\nLa Formulación e implementación, por parte de las\nInstituciones de Educación Superior que lo requieran, de\nplanes de mejoramiento. Para ello, el Ministerio de Educación\nNacional podrá apoyarse en las Instituciones de Educación\nSuperior que estén acreditadas con Alta calidad mediante\nconvenios interinstitucionales, en el marco de la autonomía\nuniversitaria. \n Parágrafo\n1°. En el acompañamiento a los planes de seguimiento,\nde mejoramiento y de continuidad, transición y reubicación\nde los estudiantes en las Instituciones Educativas, a los que se\nrefiere esta ley, el Ministerio de Educación Nacional deberá\ndiseñar un conjunto de alternativas que permita la continuidad\ndel servicio público de educación en esa institución\no en otras, en procura de garantizar los derechos de los estudiantes. \n Parágrafo\n2°. Las instituciones de educación superior deberán\nentregarle a cada estudiante, durante el proceso de matrícula,\nel plan de estudios del programa respectivo y las condiciones en que\neste se desarrollará. \n Artículo\n3°. Objetivos de la inspección y vigilancia. La\ninspección y vigilancia a la que se refiere la presente ley es\nde carácter preventivo y sancionatorio. Se ejercerán\npara velar por los siguientes objetivos: \n 1.\nEl cumplimiento de las disposiciones constitucionales, legales y\nreglamentarias que regulan la prestación o administración\ndel servicio público de educación por parte de las\ninstituciones de educación superior. \n 2.\nEl cumplimiento de los estatutos y reglamentos de las instituciones\nde educación superior y del régimen legal especial, si\nlo hubiere. \n 3.\nLa prestación continua de un servicio educativo con calidad. \n 4.\nLa atención efectiva de la naturaleza de servicio público\ncultural de la educación y de la función social que le\nes inherente. \n 5.\nLa eficiencia y correcto manejo e inversión de todos los\nrecursos y rentas de las instituciones de educación superior a\nlas que se aplica esta ley, en los términos de la\nConstitución, la ley y sus reglamentos. \n 6.\nLa protección de las libertades de enseñanza,\naprendizaje, investigación y cátedra. \n 7.\nLa garantía de la autonomía universitaria. \n 8.\nLa protección del derecho de los particulares a fundar\nestablecimientos de educación superior conforme con la\nConstitución y la ley. \n 9.\nLa participación de la comunidad educativa en la dirección\nde las instituciones. \n 10.\nEl fortalecimiento de la investigación en las instituciones de\neducación superior. \n 11.\nLa producción del conocimiento y el acceso a la ciencia, la\ntecnología, las humanidades, la filosofía, la cultura y\nel arte. \n 12.\nEl fomento y desarrollo del pensamiento científico y\npedagógico en las instituciones de educación superior. \n Parágrafo.\n Al ejercer las funciones de inspección y vigilancia de la\nedu&shy;cación superior, el Ministerio de Educación\nNacional tendrá en cuenta el régimen jurídico\nconstitucional y legal aplicable a la respectiva Institución\nde Educación Superior. \n Artículo\n4°. Ámbito de aplicación. La inspección\ny vigilancia del servicio público de educación superior\nse aplicará a las instituciones de educación superior\nestatales u oficiales, privadas, de economía solidaria, y a\nquienes ofrezcan y presten el servicio público de educación\nsuperior. \n CAPÍTULO\nII \n Inspección\ny vigilancia \n Artículo\n5°. Facultades generales. En ejercicio de las\nfacultades de ins&shy;pección y vigilancia de las\ninstituciones de educación superior, el Ministerio de\nEducación Nacional, podrá: \n l.\nDirigir, coordinar y ejecutar las políticas de inspección\ny vigilancia de la educación superior. \n 2.\nEjercer la inspección y vigilancia del cumplimiento de las\nnormas constitucionales y legales que regulan la educación\nsuperior, incluyendo las normas de calidad, administrativas,\nfinancieras y técnicas, así como del cumplimiento de\nsus estatutos y reglamentos. \n 3.\nExpedir los lineamientos y reglamentos en desarrollo de las funciones\nde inspección y vigilancia en cabeza del Ministerio, sobre la\nmanera en que las instituciones de educación superior deben\ncumplir las disposiciones nor&shy;mativas que regulan el servicio\npúblico educativo, así como fijar criterios técnicos\npara su debida aplicación. \n 4.\nCoordinar con los demás órganos del Estado y de la\nadministración, las acciones que se requieran para el\ncumplimiento eficaz de las facultades previstas en la ley. \n 5.\nLas demás que señale la Constitución y la ley. \n Artículo\n6°. Inspección . La inspección\nconsiste en la facultad del Mi&shy;nisterio de Educación\nNacional para solicitar, confirmar y analizar en la forma, detalle y\ntérminos que determine, la información que requiera\nsobre la situación jurídica, contable, económica,\nadministrativa o de calidad de cualquier institución de\neducación superior, o sobre operaciones específicas de\nla misma a las que aplica esta ley. \n Artículo\n7°. Funciones de inspección . En\nejercicio de la facultad de inspección de las instituciones de\neducación superior, el Ministerio de Educación\nNacional, podrá: \n 1.\nAcceder a la información, los documentos, actos y contratos de\nla institución de educación superior. \n 2.\nEstablecer y solicitar reportes de información financiera que\npara propósitos de inspección deban remitir al\nMinisterio de Educación Nacional las instituciones de\neducación superior, sin perjuicio de los marcos técnicos\nnormativos de contabilidad que expida el Gobierno Nacional y la\nContaduría General de la Nación, en desarrollo de sus\ncompetencias y funciones, así como aquellos relativos a la\nadministración y de calidad. \n 3.\nVerificar la información que se da al público en\ngeneral con el fin de garantizar que sea veraz y objetiva y requerir\na la institución de educación superior que se abstenga\nde realizar actos de publicidad engañosa, sin perjuicios de\nlas competencias de otras entidades sobre la materia. \n 4.\nExigir la preparación y reporte al Ministerio de Educación\nde estados financieros de períodos intermedios y requerir la\nrectificación de los estados financieros o sus notas, cuando\nno se ajusten a las normas legales generales y a las específicas\nque regulen a la institución, según su naturaleza\njurídica. \n 5.\nInterrogar dentro de las actividades de inspección, bajo\njuramento o sin él, a cualquier persona de la Institución\nde Educación Superior o terceros relacionados, cuya\ndeclaración se requiera para el examen de hechos relacionados\ncon esa función. \n 6.\nExaminar y verificar la infraestructura institucional y las\ncondiciones físicas en que se desarrolla la actividad y\nrealizar los requerimientos necesarios para garantizar la prestación\ndel servicio en condiciones de calidad y seguridad, verificando que\nlas condiciones bajo las cuales se concedió el registro\ncalificado se mantengan. \n 7.\nSolicitar la rendición de informes sobre la aplicación\ny arbitrio de los recursos dentro del marco de la ley y los estatutos\nde la institución de educación superior y solicitar la\ncesación de las actuaciones que impliquen la aplicación\nindebida de recursos en actividades diferentes a las propias y\nexclusivas de cada institución. \n 8.\nAdelantar averiguaciones y obtener la información probatoria\nque requiera de personas, instituciones o empresas ajenas a la\ninstitución de educación superior, siempre que resulten\nnecesarias en el desarrollo de sus funciones de inspección y\nvigilancia, y se cumplan las formalidades legales. \n Parágrafo. \nCon el objeto de armonizar la información contable para que\nsea útil en la toma de decisiones, en la planeación,\nejecución, conciliación y balance del sector de la\neducación superior, en el término de un año, la\nContaduría General de la Nación, deberá expedir,\nen coordinación con el Ministerio de Educación\nNacional, el Plan Único de Cuentas de las instituciones de\neducación superior. \n Artículo\n8°. Vigilancia . La vigilancia consiste en la\nfacultad del Ministerio de Educación Nacional de velar porque\nen las instituciones de educación superior se cumplan con las\nnormas para su funcionamiento, se desarrolle la prestación\ncontinua del servicio público ajustándose a la\nConstitución, la ley, los reglamentos y a sus propios\nestatutos en condiciones de calidad y para supervisar la\nimplementación de correctivos que permitan solventar\nsituaciones críticas de orden jurídico, económico,\ncontable, administrativo o de calidad. \n Artículo\n9°. Funciones de vigilancia. En ejercicio de la facultad de\nvigilancia de las instituciones de educación superior, el\nMinisterio de Educación Nacional, podrá: \n 1.\nHacer seguimiento a las actividades que desarrollan las instituciones\nde educación superior, con el objeto de velar por la\nprestación del servicio educativo en condiciones de calidad y\ncontinuidad. \n 2.\nPracticar visitas generales o específicas y adoptar las\nmedidas a que haya lugar para que se subsanen las irregularidades que\nse detecten. \n 3.\nRealizar auditorías sobre los procedimientos financieros y\ncontables cuando sea necesario para el cabal cumplimiento de los\nobjetivos y funciones. \n 4.\nDar trámite a las reclamaciones o quejas que se presenten\ncontra las instituciones vigiladas, por parte de quienes acrediten un\ninterés jurídico, llevando a cabo las investigaciones\nque sean necesarias, con el fin de establecer las responsabilidades\nadministrativas o académicas del caso o adoptar las medidas\nque resulten pertinentes. Cuando se trate de asuntos contenciosos,\ndará traslado de las mismas a las autoridades competentes, si\na ello hubiere lugar. \n 5.\nVerificar que las actividades se desarrollen dentro de la ley, los\nregla&shy;mentos y los estatutos de la institución de\neducación superior y solicitar la cesación de las\nactuaciones contrarias al ordenamiento jurídico o a los\nestatutos. \n 6.\nSolicitar la rendición detallada de informes respecto de las\ndecisiones adoptadas en temas relativos a su situación\njurídica, contable, financiera y administrativa, o en aspectos\nrelacionados con las condiciones de calidad establecidas en la\nnormatividad vigente. \n 7.\nHacer acompañamiento a la institución de educación\nsuperior, para la implementación de medidas encaminadas al\nrestablecimiento de la continuidad del servicio o el mejoramiento de\nsu calidad. \n 8.\nConminar bajo el apremio de multas sucesivas hasta de cien (100)\nsalarios mínimos mensuales legales vigentes a representantes\nlegales, rectores o a los miembros de los órganos de dirección\npara que se abstengan de realizar actos contrarios a la Constitución,\nla ley, los reglamentos y los estatutos, o de invertir y destinar\nrecursos por fuera de la misión y de los fines de la\ninstitución de educación superior. \n CAPÍTULO\nIII \n Medidas\nadministrativas para la protección del servicio públicode\neducación superior \n Artículo\n10. Medidas preventivas. El Ministerio de Educación\nNacional, en ejercicio de las funciones de inspección y\nvigilancia de la educación superior, podrá adoptar,\nmediante acto administrativo motivado, una o varias de las siguientes\nmedidas de carácter preventivo, con el fin de promover la\ncontinuidad del servicio, el restablecimiento de la calidad, el\nadecuado uso de las rentas o bienes de las instituciones de educación\nsuperior de conformidad con las normas constitucionales, legales y\nreglamentarias, o la superación de situaciones que amenacen o\nafecten la adecuada prestación del servicio de educación\no el cumplimiento de sus objetivos, sin perjuicio de la investigación\ny la imposición de las sanciones administrativas a que haya\nlugar: \n 1.\nOrdenar la presentación y adopción de planes y\nprogramas de mejoramiento encaminados a solucionar situaciones de\nirregularidad o anormalidad y vigilar la cumplida ejecución de\nlos mismos, así como emitir las instrucciones que sean\nnecesarias para su superación. \n 2.\nOrdenar abstenerse de ofrecer y desarrollar programas sin contar con\nel registro calificado; en este caso el Ministerio informará a\nla ciudadanía sobre dicha irregularidad. \n 3.\nEnviar delegados a los órganos de dirección de las\ninstituciones de educación superior cuando lo considere\nnecesario. \n 4.\nSeñalar condiciones que la respectiva institución de\neducación superior deberá atender para corregir o\nsuperar en el menor tiempo posible irregularidades de tipo\nadministrativo, financiero o de calidad que pongan en peligro el\nservicio público de educación. \n 5.\nDisponer la vigilancia especial de la institución de educación\nsuperior, cuando se evidencien una o varias de las causales que\nseñala a continuación esta ley para ello. \n 6.\nSalvaguardar los derechos adquiridos de los estudiantes matriculados\nen los programas de las instituciones de educación superior,\naprobados por el Ministerio de Educación Nacional. \n Artículo\n11. Vigilancia especial. La Vigilancia Especial es una\nmedida preventiva que podrá adoptar el Ministro(a) de\nEducación Nacional, cuan&shy;do evidencia en una institución\nde educación superior una o varias de las siguientes causales: \n a)\nLa interrupción anormal grave en la prestación del\nservicio de educación a menos que dicha interrupción\nobedezca a fuerza mayor o protestas de agentes de la comunidad\neducativa. \n b)\nLa afectación grave de las condiciones de calidad del\nservicio. \n c)\nQue los recursos o rentas de la institución están\nsiendo conservados, invertidos, aplicados o arbitrados indebidamente,\ncon fines diferentes al cumplimiento de su misión y función\ninstitucional, o en actividades diferentes a las propias y exclusivas\nde la institución, teniendo en cuenta lo que dispone la\nConstitución, la ley y sus estatutos. \n d)\nQue habiendo sido sancionada, persista en la conducta, o \n e)\nQue incumpla la orden de no ofrecer o desarrollar programas\nacadémicos sin registro calificado. \n Artículo\n12. Procedimiento para la adopción de medidas preventivas y de\nvigilancia especial. Las medidas preventivas y de vigilancia\nespecial se adoptarán por el Ministerio de Educación\nNacional mediante resolución motivada; este acto\nadministrativo se notificará personalmente al representante\nlegal o a quien va dirigida la medida, y si el mismo no se puede\nnotificar de esta forma, se notificará por un aviso que se\nfijará en lugar público de las oficinas de la\nadministración principal de la institución de educación\nsuperior, de conformidad con los artículos 67 a 69 de la Ley\n1437 de 2011. \n Así\nmismo, procederá la notificación electrónica de\nla resolución, cuando se haya autorizado de manera expresa,\nconforme a lo dispuesto en el artículo 56 de la Ley 1437 de\n2011. Este acto administrativo será de cumplimiento inmediato. \n Contra\neste acto administrativo solo procede el recurso de reposición,\nel cual se concederá en efecto devolutivo y no suspenderá\nla ejecución o ejecutoriedad del mismo, ni de las medidas\nadoptadas. \n Artículo\n13. Medidas de vigilancia especial. Con el fin de que la\ninstitución supere en el menor tiempo posible la grave\nsituación de anormalidad y se garanticen los derechos de la\ncomunidad educativa, la continuidad y calidad del servicio, o la\ninversión o el manejo adecuado de los recursos en el marco de\nla autonomía universitaria, el Ministerio podrá adoptar\nuna o varias de las siguientes medidas: \n 1.\nDesignar un Inspector in situ, para que vigile permanentemente y\nmientras subsista la situación que origina la medida, la\ngestión administrativa o financiera de la entidad, así\ncomo los aspectos que están afectando las condiciones de\ncontinuidad y calidad que motivaron la medida. \n 2.\nSuspender temporalmente y de manera preventiva, mientras se\nrestablezca la continuidad y calidad del servicio de educación,\nla vigencia del registro calificado otorgado a los programas\nacadémicos de las instituciones de educación superior,\no el trámite de solicitudes de nuevos registros o\nrenovaciones. \n 3.\nCuando se evidencia que el manejo de los recursos y rentas afecta\ngravemente la viabilidad financiera o la prestación del\nservicio en condiciones de calidad, ordenar la constitución\npor parte de la Institución de una fiducia para el manejo de\nsus recursos y rentas, de forma que estos solo sean conservados,\ninvertidos, aplicados o arbitrados en el cumplimiento de su misión\ny función institucional, o en actividades propias y exclusivas\nde la institución. \n 4.\nEn caso de que uno o varios de los consejeros, directivos,\nrepresentantes legales, administradores o revisores fiscales no\ncumplan, impidan o dificulten la implementación de las medidas\nu órdenes adoptadas por el Ministerio de Educación\nNacional durante la vigilancia especial, u oculten o alteren\ninformación, podrán ser reemplazados hasta por el\ntérmino de un (1) año, prorrogable por una sola vez,\npor la persona natural o jurídica que designe el Ministerio de\nEducación Nacional. \n Artículo\n14. Institutos de salvamento para la protección\ntemporal de recursos y bien es en el marco de la vigilancia especial .\n Cuando se presenten circunstancias que amenacen gravemente la\ncalidad y la continuidad del servicio, el Ministerio de Educación\nNacional podrá adoptar las siguientes medidas para la\nprotección temporal de los recursos, bienes y activos de la\ninstitución de educación superior, con el fin de\natender en forma ordenada el pago de sus acreencias y obligaciones,\npropendiendo porque se le garantice a los estudiantes el derecho a la\neducación: \n 1.\nLa imposibilidad de registrar la cancelación de cualquier\ngravamen constituido a favor de la institución de educación\nsuperior, salvo expresa autorización del Ministerio de\nEducación Nacional. Así mismo, los registradores no\npodrán inscribir ningún acto que afecte el dominio de\nlos bienes de propiedad de la institución, so pena de\nineficacia, salvo que dicho acto haya sido realizado por la persona\nautorizada por el Ministerio de Educación Nacional. \n 2.\nLa suspensión de los procesos de ejecución en curso y\nla imposibilidad de admitir nuevos procesos de esta clase contra la\ninstitución de educación superior, por razón de\nobligaciones anteriores a la aplicación de la medida. A los\nprocesos ejecutivos se aplicarán en lo pertinente las reglas\nprevistas en los artículos 20 y 70 de la Ley 1116 de 2006. \n 3.\nLa cancelación de los gravámenes y embargos decretados\ncon anterioridad a la medida que afecten bienes de la entidad. El\nMinisterio de Educación Nacional librará los oficios\ncorrespondientes. \n 4.\nLa suspensión de pagos de las obligaciones causadas hasta el\nmomento en que se disponga la medida, cuando así lo determine\nel Ministerio de Educación Nacional. En el evento en que\ninicialmente no se hayan suspendido los pagos, el Ministerio de\nEducación Nacional cuando lo considere conveniente, podrá\ndecretar dicha suspensión. En tal caso los pagos se realizarán\ndurante el proceso destinado a restablecer el servicio, de acuerdo\ncon la planeación que haga el Ministerio de Educación\nNacional, en el cual se tendrá en cuenta los costos de la\nnómina. \n 5.\nLa interrupción de la prescripción y la no operancia de\nla caducidad sobre las acciones, respecto de los créditos u\nobligaciones a favor de la institución, que hayan surgido o se\nhayan hecho exigibles antes de adoptarse la medida. \n 6.\nEl que todos los acreedores, incluidos los garantizados, queden\nsujetos a las medidas que se adopten, por lo cual para ejercer sus\nderechos y hacer efectivo cualquier tipo de garantía de que\ndispongan frente a la institución de educación\nsuperior, deberán hacerlo dentro del marco de la medida y de\nconformidad con las disposiciones que la rigen. \n Artículo\n15. Acción revocatoria y de simulación para la\nprotección de los bienes de la institución de educación\nsuperior. Durante la vigilancia especial podrá demandarse\nante la jurisdicción competente la revocación o\nsimulación de los siguientes actos o negocios realizados por\nla institución de educación superior, cuando los bienes\nque componen el patrimonio del deudor sean insuficientes para cubrir\nel total de las acreencias que sean reconocidas a cargo de la\ninstitución: \n l.\nLa extinción de las obligaciones, las daciones en pago y, en\ngeneral, todo acto que implique transferencia, disposición,\nconstitución o cancelación de gravámenes,\nlimitación o desmembración del dominio de bienes de la\ninstitución de educación superior, realizados en\ndetrimento de su patrimonio, o contratos de arrendamiento o comodato,\nque impidan el desarrollo del objeto de la institución de\neducación superior, realizados durante los dieciocho (18)\nmeses anteriores a la adopción de la vigilancia especial,\ncuando no aparezca que el adquirente, arrendatario o comodatario,\nobró de buena fe. \n 2.\nTodo acto a título gratuito celebrado dentro de los\nveinticuatro (24) meses anteriores a la adopción de la\nvigilancia especial. \n Las\nacciones revocatorias y de simulación podrán\ninterponerse por el Ministerio de Educación Nacional, por el\ninspector in situ, por la persona natural o jurídica designada\npor el Ministerio de Educación Nacional de conformidad con el\nnumeral 4 del artículo 12 de esta ley, o por cualquiera de los\nacreedores, dentro de los seis (6) meses siguientes a la adopción\nde la medida de vigilancia especial. \n La\nsentencia que decrete la revocación o la simulación del\nacto demandado dispondrá, entre otras medidas, la cancelación\nde la inscripción de los derechos del demandado vencido, y en\nsu lugar ordenará inscribir a la institución como nuevo\ntitular de los derechos que le correspondan. Con tal fin, la\nSecretaría librará las comunicaciones y oficios a las\noficinas de registro correspondientes. \n Todo\naquel que haya contratado con la institución de mala fe,\nestará obligado a restituir al patrimonio las cosas enajenadas\nen razón de la revocación o la declaración de\nsimulación, así como, sus frutos y cualquier otro\nbeneficio percibido. Si la restitución no fuere posible,\ndeberá entregar a la institución el valor en dinero de\nlas mencionadas cosas a la fecha de la sentencia. \n Cuando\nfuere necesario asegurar las resultas de las acciones revocatorias o\nde simulación de actos de la institución, el juez, de\noficio o a petición de parte, decretará el embargo y\nsecuestro de bienes o la inscripción de la demanda. \n CAPÍTULO\nIV \n Prestación\ndel servicio público de educación superior no\nautorizado \n Artículo\n16. Cesación de actividades no autorizadas . \nEl Ministerio de Educación Nacional ordenará la\ncesación inmediata de la prestación del servicio de\neducación superior a aquellas personas naturales o jurídicas\nque lo ofrezcan o desarrollen sin autorización. \n Frente\nal incumplimiento de la orden de cesación el Ministerio de\nEducación Nacional podrá imponer multas de apremio\nsucesivas a la institución y/o a sus propietarios, directivos,\nrepresentantes legales y administradores, hasta de mil (1.000)\nsalarios mínimos legales mensuales vigentes. \n El\nMinisterio de Educación Nacional remitirá la\ninformación y los do&shy;cumentos correspondientes a la\nautoridad competente para la investigación de los hechos y la\nimposición de las sanciones penales a que haya lugar. \n CAPÍTULO\nV \n Sanciones\nadministrativas \n Artículo\n17. Sanciones. El Ministerio de Educación Nacional podrá\nimponer las siguientes sanciones administrativas, previa observancia\ndel debido proceso señalado por la Ley 30 de 1992,\nespecialmente en sus artículos 51 y 52, así como en\nesta ley: \n l.\nA los directivos, representantes legales, consejeros,\nadministradores, revisores fiscales, o cualquier persona que ejerza\nla administración y/o el control de la institución de\neducación superior, que sean investigados: \n 1.1.\nAmonestación privada. \n 1.2.\nAmonestación pública. \n 1.3.\nMultas personales de hasta quinientos (500) salarios mínimos\nlegales mensuales vigentes. \n 1.4.\nSuspensión en el ejercicio del respectivo cargo, hasta por el\ntérmino de dos (2) años. \n 1.5.\nSeparación del cargo. \n 1.6.\nInhabilidad de hasta diez (10) años para ejercer cargos o\ncontratar con Instituciones de Educación. \n 2.\nA las instituciones de educación superior investigadas: \n 2.1.\nMultas institucionales de hasta mil (1.000) salarios mínimos\nlegales mensuales vigentes. \n 2.2.\nSuspensión de programas académicos, registros\ncalificados, o nuevas admisiones, hasta por el término de dos\n(2) años. \n 2.3.\nCancelación de programas académicos o de registros\ncalificados. \n 2.4.\nSuspensión de la personería jurídica de la\ninstitución. \n 2.5.\nCancelación de la personería jurídica de la\ninstitución. \n Parágrafo\n1°. Las sanciones establecidas en los numerales 1.1, 1.2,\n1.3, 1.4, 1.5 y 1.6 del presente artículo, serán\nimpuestas por el Ministerio, previo concepto del Consejo Nacional de\nEducación Superior, CESU, mediante resolución motivada,\nuna vez adelantado y concluido el correspondiente proceso\nadministrativo, con observancia de la plenitud de sus formas propias. \n Parágrafo\n2°. El Ministerio de Educación Nacional llevará\nel registro de las sanciones impuestas y adoptará las medidas\nconducentes para que ellas se hagan efectivas. \n Artículo\n18. Aplicación de sanciones . El Ministerio\nde Educación Nacional podrá imponer las sanciones\nadministrativas a los consejeros, directivos, representantes legales,\nadministradores, o revisores fiscales, cuando en ejercicio de sus\nfunciones incurran en cualquiera de las siguientes faltas: \n \n 1.\nIncumplan los deberes o las obligaciones Constitucionales, legales o\nestatutarias que les correspondan en desarrollo de sus funciones. \n 2.\nEjecuten, autoricen, o no eviten debiendo hacerlo, actos que resulten\nviolatorios de la Constitución, de la ley, de las normas que\nexpida el Go&shy;bierno Nacional, de los estatutos o de cualquier\nnorma o disposición a la que en ejercicio de sus funciones\ndeban sujetarse. \n 3.\nIncumplan las normas, órdenes, requerimientos o instrucciones\nque expida el Ministerio de Educación Nacional en ejercicio de\nsus facultades de inspección y vigilancia. \n 4.\nNo presenten informes o documentos requeridos en el curso de las\ninvestigaciones administrativas, oculten, impidan o no autoricen el\nacceso a sus archivos a los funcionarios competentes, o remitan la\ninformación solicitada con errores significativos o en forma\nincompleta. \n 5.\nIncumplan los estatutos universitarios, o en el caso de las\ninstituciones de educación privadas y de economía\nsolidaria, apliquen reformas sin la ratificación del\nMinisterio de Educación Nacional, de conformidad con el\nartículo 103 de la Ley 30 de 1992. \n Las\nsanciones administrativas a las instituciones de educación\nsuperior, proceden cuando: \n l.\nIncumplan los deberes o las obligaciones que la constitución,\nla ley, los reglamentos les imponen. \n 2.\nEjecuten, autoricen, o no eviten debiendo hacerlo, actos que resulten\nviolatorios de la Constitución Nacional, de la ley, de las\nnormas que expida el Gobierno Nacional, de los estatutos o de\ndisposiciones o instrucciones que expida el Ministerio de Educación\nNacional en el ejercicio de sus facultades. \n 3.\nIncumplan las normas, órdenes, requerimientos o instrucciones\nque expida el Ministerio de Educación Nacional, en ejercicio\nde sus facultades. \n Lo\nanterior, sin perjuicio de las demás acciones o sanciones a\nque haya lugar. \n Artículo\n19. Criterios para graduar la sanción . Para\ndeterminar la sanción que se deberá imponer se tendrán\nen cuenta, entre otros, los siguientes criterios: \n 1.\nLa gravedad de los hechos o la dimensión del daño. \n 2.\nEl grado de afectación al servicio público educativo. \n 3.\nEl beneficio económico que se hubiere obtenido para el\ninfractor o para terceros, por la comisión de la infracción. \n 4.\nLa reincidencia en la comisión de la infracción. \n 5.\nLa resistencia, negativa u obstrucción a la acción\ninvestigadora o de inspección y vigilancia. \n 6.\nLa utilización de medios fraudulentos en la comisión de\nla infracción, o la utilización de persona interpuesta\npara ocultarla o encubrir sus efectos. \n 7.\nEl grado de prudencia y diligencia con que se hayan atendido los\ndeberes o se hayan aplicado las normas legales pertinentes. \n 8.\nLa renuencia o desacato a cumplir con las órdenes impartidas\npor la autoridad competente. \n 9.\nLas circunstancias de tiempo, modo y lugar en que se realizó\nla in&shy;fracción. \n 10.\nEl resarcimiento del daño o la compensación del\nperjuicio causado. \n Artículo\n20. Investigación preliminar . El Ministro de\nEducación Nacional podrá ordenar la apertura de\ninvestigación preliminar con el objeto de comprobar la\nexistencia o comisión de los actos constitutivos de falta\nadministrativa señalados en esta ley. \n Artículo\n21. Continuidad del derecho a la educación. Cuando\nen virtud de la medida preventiva, la sanción impuesta o\ncualquier otra causa, se suspenda o cancele uno o varios programas\nacadémicos, o registros calificados, la institución de\neducación superior debe garantizar a las cohortes iniciadas,\nla culminación del correspondiente programa en condiciones de\ncalidad, para lo cual debe establecer y ejecutar un plan de\ncontinuidad, transición y/o reubicación, con el\nseguimiento del Ministerio de Educación Nacional. \n En\ncaso de que la Institución de Educación Superior cierre\no decida liquidarse, el Ministerio de Educación Nacional\ncoordinará con otras instituciones la reubicación de\nlos estudiantes, para que se les garantice el derecho a la educación,\nrespetando la autonomía universitaria. \n CAPÍTULO\nVI \n Otras\ndisposiciones, derogatorias y vigencia \n Artículo\n22. Trámites Ministerio de Educación Nacional . \nEl Ministerio de Educacional Nacional adelantará los trámites\nque sean necesarios para la modificación de su estructura\ninterna y la ampliación de su planta de personal, para el\nadecuado cumplimiento de las funciones de inspección y\nvigilancia que se otorgan en esta ley. \n Artículo\n23. Trámites para Superintendencia de Educación. \nDurante el año siguiente a la entrada en vigencia de la\npresente ley, el Gobierno nacional, deberá presentar al\nCongreso de la República un proyecto de ley mediante el cual\nse cree la Superintendencia de Educación. Las normas que\nreglamenten la creación y el funcionamiento de la\nSuperintendencia de la educación, quien tendrá la\nfinalidad de garantizar el derecho a la educación, los fines\nconstitucionales y legales de la educación, la autonomía\nuniversitaria, los derechos de los diferentes grupos de la comunidad\nacadémica, la calidad, eficiencia y continuidad en la\nprestación del servicio educativo. \n Artículo\n24. Transitorio . Los estudiantes que hayan cursado\nuno o varios semestres en programas que no contaban con registro\ncalificado en Instituciones de Educación Superior que sean\nintervenidas por el Gobierno nacional en aplicación de la\npresente ley, podrán presentar exámenes de ingreso a\nprogramas similares que sí cuenten con el respectivo registro. \n Los\nresultados aprobatorios de tales exámenes tendrán el\nefecto de hacer validar los semestres cursados sin el registro\ncalificado, en aquellos semestres en que las pruebas demuestren\nconocimientos adecuados. \n Este\nartículo tendrá una vigencia de un (1) año\ncontado a partir de la entrada en vigor de esta ley. \n Artículo\n25. Derogatoria . La presente ley deroga los\nartículos 32, 48, 49, 50, y la expresión \"a\ntravés del Instituto Colombiano para el Fomento de la\nEducación Superior (Icfes)\" de los incisos primero y\ncuarto del artículo 51 de la Ley 30 de 1992. \n Artículo\n26. Vigencia. La presente ley rige a partir de la fecha de su\npublicación. \n \n \n El\nPresidente del Honorable Senado de la República, \n \n \n José\nDavid Name Cardozo. \n \n \n El\nSecretario General del Honorable Senado de la República, \n \n \n Gregorio\nEljach Pacheco. \n \n \n El\nPresidente de la Honorable Cámara de Representantes, \n \n \n Fabio\nRaúl Amín Saleme. \n \n \n El\nSecretario General de la Honorable Cámara de Representantes, \n \n \n Jorge\nHumberto Mantilla Serrano. \n \n \n República\nde Colombia - Gobierno Nacional \n \n \n Publíquese\ny cúmplase. \n \n \n Dada\nen Bogotá, D. C., a 23 de diciembre de 2014. \n \n \n JUAN\nMANUEL SANTOS CALDERÓN \n \n \n El\nMinistro de Hacienda y Crédito Público, \n \n \n Mauricio\nCárdenas Santamaría. \n \n \n El\nViceministro de Política Criminal y Justicia restaurativa del\nMinisterio de Justicia y del Derecho, encargado de funciones del\ndespacho del Ministerio de Justicia y del Derecho, \n \n \n Miguel\nSamper Strouss. \n \n \n La\nMinistra de Educación Nacional, \n \n \n Gina\nParody D'Echeona. \n \n \n La\nDirectora del Departamento Administrativo de la Función\nPública, \n \n \n Liliana\nCaballero Durán. \n \n \n NOTA:\nPublicada en el Diario Oficial 49374 de diciembre 23 de 2014."
    }
  ],
  "definitions": []
}