{
  "id": "co-ley-1745-2014",
  "type": "statute",
  "title": "Ley 1745 de 2014",
  "short_name": "Ley 1745 de 2014",
  "status": "in_force",
  "issued_date": "2014-12-26",
  "in_force_date": "2014-12-26",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=60315",
  "description": "Dicta las reglas para el desarrollo de referendos constitucionales con ocasión de un Acuerdo Final para la terminación del conflicto armado. Los referendos constitucionales a los que se refiere la presente ley podrán coincidir con actos electorales. Cuando tales referendos coincidan con actos electorales, los jurados de votación deberán ofrecer a los electores la tarjeta correspondiente a los referendos junto con las demás tarjetas. Los electores estarán en plena libertad de manifestarles a los jurados de votación que no desean recibir la tarjeta correspondiente al referendo.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Referendos constitucionales con ocasión de un Acuerdo Final para la terminación del conflicto armado. Los referendos constitucionales que sean necesarios para la implementación de un Acuerdo Final para la terminación del conflicto armado estarán sujetos, en especial, a las reglas contempladas en la presente ley."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. Fecha para la realización de referendos constitucionales con ocasión de un Acuerdo Final para la terminación del conflicto armado. Los referendos constitucionales a los que se refiere la presente ley podrán coincidir con actos electorales. Cuando tales referendos coincidan con actos electorales, los jurados de votación deberán ofrecer a los electores la tarjeta correspondiente a los referendos junto con las demás tarjetas. Los electores estarán en plena libertad de manifestarles a los jurados de votación que no desean recibir la tarjeta correspondiente al referendo."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. Publicidad del Acuerdo Final para la terminación del conflicto armado . El Acuerdo Final para la terminación del conflicto armado deberá ser publicado y difundido para conocimiento de los ciudadanos con anterioridad a la votación del tipo de referendos constitucionales a los que se refiere la presente ley."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. Financiación de las campañas . El Consejo Nacional Electoral establecerá las reglas de financiación de las campañas que apoyen o controviertan los contenidos del tipo de referendos constitucionales a los que se refiere la presente ley, así como de las que promuevan la abstención."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. Medios de comunicación. La Autoridad Nacional de Televisión garantizará el acceso democrático a los medios oficiales de comunicación en condiciones equitativas para quienes apoyen o controviertan el tipo de referendos constitucionales a los que se refiere la presente ley así como de quienes promuevan la abstención."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°. Garantías para la oposición al referendo constitucional. Se deberá asegurar que quienes se opongan al referendo tengan las suficientes garantías. Para tal efecto:\n\n1. Las campañas no podrán ser financiadas con recursos públicos.\n\n2. El Gobierno nacional no podrá aumentar los recursos destinados a la publicidad del Estado.\n\n3. El certificado de sufragante solo se otorgará a quienes participen en la votación de los actos electorales, y la decisión de no votar el referendo bajo ninguna circunstancia podrá afectar este derecho.\n\n4. La campaña institucional de la organización electoral se regirá por lo establecido en el artículo 93 de la Ley 134 de 1994. Además de divulgar el contenido del referendo constitucional la organización electoral deberá explicar las formas de participación, incluyendo la abstención activa.\n\n5. Para efectos del establecimiento de topes de financiación y de acceso a medios de comunicación, la campaña que promueva la abstención activa en el referendo, será considerada por el Consejo Nacional Electoral y la Autoridad Nacional de Televisión, como una campaña independiente de la campaña por el no."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°. Participación en las campañas del referendo. El Consejo Nacional Electoral establecerá las reglas para la realización de campañas a favor, en contra o por la abstención, respecto del tipo de referendos constitucionales a los que se refiere la presente ley."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°. Vigencia . La presente ley rige a partir de la fecha de su promulgación.\n\nEl Presidente del honorable Senado de la República,\n\nJosé David Name Cardozo.\n\nEl Secretario General del honorable Senado de la República,\n\nGregorio Eljach Pacheco.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nFabio Raúl Amín Saleme.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nJorge Humberto Mantilla Serrano.\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPublíquese y cúmplase\n\nDada en Bogotá, D. C., a 26 de diciembre de 2014.\n\nJUAN MANUEL SANTOS CALDERÓN\n\nEl Ministro del Interior,\n\nJuan Fernando Cristo.\n\nEl Ministro de Hacienda y Crédito Público,\n\nMauricio Cárdenas Santamaría.\n\nEl Viceministro de Política Criminal y Justicia Restaurativa del Ministerio de Justicia y del Derecho, encargado de funciones del despacho del Ministro de Justicia y del Derecho,\n\nMiguel Samper Strouss.\n\nNOTA: Publicada en el Diario Oficial 49376 de diciembre 26 de 2014."
    }
  ],
  "definitions": []
}