{
  "id": "co-ley-1625-2013",
  "type": "statute",
  "title": "Ley 1625 de 2013",
  "short_name": "Ley 1625 de 2013",
  "status": "in_force",
  "issued_date": "2013-04-29",
  "in_force_date": "2013-04-29",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=52972",
  "description": "Dicta normas orgánicas para dotar a las Áreas Metropolitanas de un régimen político, administrativo y fiscal, que dentro de la autonomía reconocida por la Constitución Política y la ley, sirva de instrumento de gestión para cumplir con sus funciones. De otra parte, señala su objeto, naturaleza, competencias, funciones, constitución, entre otras.",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "CAPÍTULO I",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Objeto de la ley. La presente ley tiene por objeto dictar normas orgánicas para dotar a las Áreas Metropolitanas de un régimen político, administrativo y fiscal, que dentro de la autonomía reconocida por la Constitución Política y la ley, sirva de instrumento de gestión para cumplir con sus funciones.\n\nLa presente ley, deroga la Ley 128 de 1994 y articula la normatividad relativa a las Áreas Metropolitanas con las disposiciones contenidas en las Leyes 388 de 1997, 1454 de 2011, 1469 de 2011 y sus decretos reglamentarios, entre otras.\n\nParágrafo. La presente ley no aplicará para el caso de Bogotá, Distrito Capital y sus municipios conurbados, los cuales tendrán una ley especial.\n\nNOTA: Parágrafo declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-179 de 2014."
    },
    {
      "provision_ref": "art2",
      "chapter": "CAPÍTULO I",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. Objeto de las Áreas Metropolitanas. Las Áreas Metropolitanas son entidades administrativas de derecho público, formadas por un conjunto de dos o más municipios integrados alrededor de un municipio núcleo, vinculados entre sí por dinámicas e interrelaciones territoriales, ambientales, económicas, sociales, demográficas, culturales y tecnológicas que para la programación y coordinación de su desarrollo sustentable, desarrollo humano, ordenamiento territorial y racional prestación de servicios públicos requieren una administración coordinada."
    },
    {
      "provision_ref": "art3",
      "chapter": "CAPÍTULO I",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. Naturaleza jurídica. Las Áreas Metropolitanas están dotadas de personería jurídica de derecho público, autonomía administrativa, patrimonio propio, autoridad y régimen administrativo y fiscal especial."
    },
    {
      "provision_ref": "art4",
      "chapter": "CAPÍTULO I",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. Conformación . Las Áreas Metropolitanas pueden integrarse por municipios de un mismo departamento o por municipios pertenecientes a varios departamentos, en torno a un municipio definido como núcleo.\n\nSerá municipio núcleo, la capital del departamento; en caso de que varios municipios o distritos sean capital de departamento o ninguno de ellos cumpla dicha condición, el municipio núcleo será el que tenga en primer término mayor categoría, de acuerdo con la Ley 617 de 2000."
    },
    {
      "provision_ref": "art5",
      "chapter": "CAPÍTULO I",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. Jurisdicción y domicilio. La jurisdicción del Área Metropolitana corresponde a la totalidad del territorio de los municipios que la conforman; el domicilio y la sede de la Entidad será el municipio núcleo."
    },
    {
      "provision_ref": "art6",
      "chapter": "CAPÍTULO I",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°. Competencias de las Áreas Metropolitanas. Son competencias de las Áreas Metropolitanas sobre el territorio puesto bajo su jurisdicción, además de las que les confieran otras disposiciones legales, las siguientes:\n\na) Programar y coordinar el desarrollo armónico, integrado y sustentable de los municipios que la conforman;\n\nb) Racionalizar la prestación de servicios públicos a cargo de los municipios que la integran, y si es del caso, prestar en común algunos de ellos; podrá participar en su prestación de manera subsidiaria, cuando no exista un régimen legal que regule su prestación o cuando existiendo tal regulación, se acepte que el área metropolitana sea un prestador oficial o autorizado;\n\nc) Ejecutar obras de infraestructura vial y desarrollar proyectos de interés social del área metropolitana;\n\nd) Establecer en consonancia con lo que dispongan las normas sobre ordenamiento territorial, las directrices y orientaciones específicas para el ordenamiento del territorio de los municipios que la integran, con el fin de promover y facilitar la armonización de sus Planes de Ordenamiento Territorial."
    },
    {
      "provision_ref": "art7",
      "chapter": "CAPÍTULO I",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°. Funciones de las Áreas Metropolitanas. De conformidad con lo establecido en el artículo 319 de la Constitución Política, son funciones de las Áreas Metropolitanas, además de las conferidas por otras disposiciones legales, las siguientes:\n\na) Identificar y regular los Hechos Metropolitanos, de conformidad con lo establecido en la presente ley;\n\nb) Formular y adoptar el Plan Integral de Desarrollo Metropolitano con perspectiva de largo plazo incluyendo el componente de ordenamiento físico territorial de conformidad con las disposiciones legales vigentes, como una norma general de carácter obligatorio a las que deben acogerse los municipios que la conforman al adoptar los planes de ordenamiento territorial en relación con las materias referidas a los hechos metropolitanos.\n\nLa formulación y adopción del plan integral de desarrollo metropolitano debe efectuarse en consonancia con los planes nacionales de desarrollo y de las entidades territoriales, de manera que se articulen con los lineamientos del sistema nacional de planeación.\n\nEn las Áreas Metropolitanas ubicadas en fronteras conurbadas con otro país, donde exista una alta movilidad de su población en ambos sentidos, el Plan Integral de Desarrollo Metropolitano debe realizarse bajo principios que esencialmente consideren su coyuntura territorial particular, a través de un instrumento transfronterizo, que permita coordinar el desarrollo integral de su realidad urbana-regional desde la perspectiva de la planeación estratégica.\n\nEn las Áreas Metropolitanas donde existan Distritos Portuarios, el Plan Integral de Desarrollo Metropolitano deberá incorporar las políticas que establezca el Gobierno Nacional en la materia;\n\nc) Formular y adoptar el Plan Estratégico Metropolitano de Ordenamiento Territorial, el cual será el marco al cual deberán acogerse cada uno de los municipios que conforman el área, al adoptar los planes de ordenamiento territorial;\n\nd) Coordinar en su respectivo territorio el Sistema Nacional de Vivienda de Interés Social y adoptar las políticas para el desarrollo de programas metropolitanos de vivienda, de conformidad con las normas vigentes, en concordancia con la Ley 3 a de 1991 y con las políticas y programas de la Nación en materia de vivienda de interés social y prioritaria;\n\ne) Crear y/o participar de la conformación de bancos inmobiliarios para la gestión del suelo en los municipios de su jurisdicción;\n\nf) Coordinar, racionalizar y gestionar los servicios públicos de carácter metropolitano; si a ello hubiere lugar, podrá participar en su prestación de manera subsidiaria cuando no exista un régimen legal que regule su prestación o cuando existiendo tal regulación, se acepte que el área metropolitana sea un prestador oficial o autorizado;\n\ng) Participar en la constitución de entidades públicas, mixtas o privadas destinadas a la prestación de servicios públicos, cuando las necesidades de la región así lo ameriten;\n\nh) Emprender las acciones a que haya lugar para disponer de los predios necesarios para la ejecución de obras de interés metropolitano;\n\ni) Ejecutar las obras de carácter metropolitano de conformidad con lo establecido en el Plan Integral de Desarrollo Metropolitano, el Plan Estratégico Metropolitano de Ordenamiento Territorial y los planes y programas que lo desarrollen o complementen;\n\nj) Ejercer las funciones y competencias de autoridad ambiental en el perímetro urbano de conformidad a lo dispuesto en la Ley 99 de 1993;\n\nk) Apoyar a los municipios que la conforman en la ejecución de obras para la atención de situaciones de emergencia o calamidad, en el marco de sus competencias;\n\nl) Suscribir contratos o convenios plan, en el marco de las disposiciones legales vigentes;\n\nm) Formular la política de movilidad regional, en el marco del Plan Estratégico Metropolitano de Ordenamiento Territorial, de conformidad con la jurisdicción de los hechos metropolitanos;\n\nn) Ejercer la función de autoridad de transporte público en el área de su jurisdicción de acuerdo con la ley, las autorizaciones y aprobaciones otorgadas conforme a ella;\n\no) Formular y adoptar instrumentos para la planificación y desarrollo del transporte metropolitano, en el marco del Plan Estratégico Metropolitano de Ordenamiento Territorial;\n\np) Planificar la prestación del servicio de transporte público urbano de pasajeros en lo que sea de su competencia, para la integración física, operacional y tarifaria de los distintos modos de transporte, en coordinación con los diferentes Sistemas de Transporte Masivo, los SIT y los Sistemas Estratégicos de Transporte, donde existan;\n\nq) Formular, adoptar e implementar planes para la localización, preservación y uso adecuado de espacios libres para parques y zonas verdes públicas;\n\nr) Las demás que le sean atribuidas por disposición legal o delegadas por parte de otras autoridades, con la respectiva asignación de recursos para el adecuado cumplimiento de los fines de la administración pública.\n\nParágrafo. Los Distritos establecidos en el artículo 328, Constitución Política, que a la entrada en vigencia de la presente ley, ejerzan como autoridad ambiental, conservarán dicha competencia.\n\nConstitución de las Áreas Metropolitanas y relación con los municipios integrantes"
    },
    {
      "provision_ref": "art8",
      "chapter": "CAPÍTULO II",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°. Constitución . Cuando dos o más municipios formen un conjunto con características de Área Metropolitana podrán constituirse como tal de acuerdo con las siguientes normas:\n\na) Tendrán iniciativa para promover su creación los alcaldes de los municipios interesados, la tercera parte de los concejales de dichos municipios, el cinco por ciento (5%) de los ciudadanos que integran el censo electoral totalizados de los mismos municipios y el Gobernador o los Gobernadores de los departamentos a los que pertenezcan los municipios que se pretendan integrar a un Área Metropolitana;\n\nb) Los promotores del área metropolitana elaborarán el proyecto de constitución en donde se precise como mínimo: Los municipios que la integrarán, el municipio núcleo y las razones que justifican su creación;\n\nc) El proyecto se entregará a la Registraduría Nacional del Estado Civil, para que, dentro de los diez (10) días hábiles siguientes a la fecha de recibo, esa Entidad realice la verificación de los requisitos exigidos en los literales a) y b), y en caso de certificar que la propuesta cumple con los mismos, procederá a convocar la consulta popular. La Registraduría Nacional del Estado Civil proveerá los medios necesarios para la organización de la consulta popular;\n\nd) La fecha para realizar la consulta popular en ningún caso será inferior a tres (3) meses, ni superior a cinco (5) meses a partir de que se haya decretado la convocatoria y sea publicada en la página web de la Registraduría Nacional del Estado Civil. En este lapso deberá difundir periódicamente el llamamiento a consulta popular a través de los medios masivos de comunicación que tengan mayor impacto en los municipios interesados;\n\ne) Se entenderá aprobado el proyecto sometido a consulta popular cuando la mayoría de votos de cada uno de los municipios interesados sea favorable a la propuesta y la participación ciudadana haya alcanzado al menos la cuarta parte de la población registrada en el respectivo censo electoral de cada uno de los municipios intervinientes;\n\nf) Cumplida la consulta popular, en cada uno de los municipios donde fuera aprobado el proyecto de conformidad con el literal e), los respectivos alcaldes y los presidentes de los concejos municipales protocolizarán en la Notaría Primera del municipio núcleo, la conformación del Área Metropolitana o el ingreso a una ya existente en un plazo no mayor de treinta días calendario;\n\ng) Previamente a la radicación del proyecto ante la Registraduría Nacional del Estado Civil, los promotores remitirán el proyecto a la Comisión Especial de Seguimiento al Proceso de Descentralización y Ordenamiento Territorial del Senado de la República y de la Cámara de Representantes, para que en un término no mayor a un (1) mes, emitan concepto sobre la conveniencia, oportunidad y demás aspectos relevantes de la constitución de un área metropolitana o anexión de uno o varios municipios.\n\nNOTA: Literal declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-072 de 2014, bajo el entendido que la elaboración del proyecto de constitución del Área Metropolitana y el cumplimiento de la obligación de la Registraduría Nacional del Estado Civil de convocar la consulta popular en los términos del literal c) del artículo 8 de la Ley 1625 de 2013, el concepto rendido por las Comisiones Especiales de Seguimiento al Proceso de Descentralización y Ordenmaiento Territorial del Senado de la República y la Cámara de Representantes, no obliga.\n\nParágrafo 1°. Los alcaldes municipales o presidentes de los concejos municipales de los municipios donde se aprobó la propuesta, que entorpezcan la protocolización ordenada en el literal f) incurrirán en causal de mala conducta.\n\nParágrafo 2°. Además de los recursos que integran su patrimonio y renta, todas las Áreas Metropolitanas deben prever en su acto de constitución, o en aquel que lo modifique o adicione, las fuentes y porcentajes de los aportes de las entidades territoriales que hacen parte, estos deberán ser compatibles con el Marco Fiscal de Mediano Plazo de la entidad territorial.\n\nTanto en las Áreas Metropolitanas que se encuentren constituidas a la entrada en vigencia de la Ley 1454 de 2011 como en las áreas metropolitanas a constituir a partir de la presente ley, cada concejo municipal a iniciativa de su alcalde expedirá un acuerdo en el que seseñalen las fuentes y los porcentajes de los aportes a los que se compromete el respectivo municipio con destino a la financiación de las funciones de la entidad.\n\nSi transcurrido un año de presentado el respectivo acuerdo, o de constitución del área, los municipios no han definido las rentas de que trata el presente parágrafo, incurrirán en causal de mala conducta sancionable para aquellos alcaldes o presidentes de los concejos municipales que se compruebe que han entorpecido esta labor.\n\nParágrafo 3°. Cuando se trate de anexar uno o más municipios vecinos a un Área Metropolitana ya existente, la iniciativa para proponer la anexión la tendrán el alcalde o los alcaldes de los municipios interesados, el respectivo presidente o presidentes de los concejos municipales correspondientes, la tercera parte de los concejales, o el cinco por ciento (5%) de los ciudadanos que integran el censo electoral de dichos municipios. Su aprobación se hará por mayoría absoluta de votos en cada uno de los municipios vecinos interesados en la anexión, mediante la concurrencia al menos del cinco por ciento (5%) de la población registrada en el respectivo censo electoral.\n\nParágrafo 4°. El acto administrativo que constituya un Área Metropolitana se considerará norma general de carácter obligatorio a la que tendrá que regirse cada concejo municipal al momento de aprobar el presupuesto anual de la respectiva entidad miembro.\n\nEl aporte a las áreas desde el presupuesto municipal se presupuesta como una transferencia a las entidades de derecho público, de manera que pueda incorporarse año a año en el respectivo presupuesto de gastos del municipio respectivo.\n\nPARÁGRAFO 5. Las ciudades capitales y sus municipios circunvecinos podrán constituir áreas metropolitanas de acuerdo con las siguientes normas:\n\na). Tendrá iniciativa para promover su creación los alcaldes de los municipios interesados, la tercera parte de los concejales de dichos municipios, el cinco por ciento (5%) de los ciudadanos que integran el censo electoral totalizados de los mismos municipios y el Gobernador o los Gobernadores de los departamentos a los que pertenezcan los municipios que se pretendan integrar a un Área Metropolitana.\n\nb). Los promotores del área metropolitana elaborarán el proyecto de constitución en donde se precise como mínimo: La ciudad capital, los municipios que la integrarán, y las razones que justifican su creación;\n\nc). El proyecto se entregará a la Registraduría Nacional del Estado Civil, para que dentro de los diez (10) días hábiles siguientes a la fecha de recibo, esa Entidad realice la verificación de los requisitos exigidos en los literales a) y b), y en caso de certificar que la propuesta cumple con los mismos, procederá a ordenar a los respectivos alcaldes y presidentes de los concejos municipales la realización de las consultas populares necesarias. Aprobada la consulta, se deberá realizar la protocolización en la Notaría Primera de la ciudad capital, la conformación del Área Metropolitana o el ingreso a una ya existente en un plazo no mayor de treinta días calendario.\n\n(Parágrafo 5, adicionado por el Art. 12 de la Ley 2082 de 2021)"
    },
    {
      "provision_ref": "art9",
      "chapter": "CAPÍTULO II",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°. Relaciones entre el Área Metropolitana, los municipios integrantes y otras entidades. En el marco de las funciones establecidas por la Constitución Política y la ley, las Áreas Metropolitanas se ocuparán de la regulación de los hechos metropolitanos, y de aquellos aspectos que por sus atribuciones o competencias le sean asignadas por ley; en consecuencia, este será el marco de actuación de los alcances de su intervención y de la utilización de los distintos recursos.\n\nParágrafo. En aras de asegurar la planificación ambiental del territorio metropolitano, las Áreas Metropolitanas que ejerzan la competencia de autoridad ambiental, podrán establecer comisiones conjuntas para la regulación y administración de los ecosistemas o cuencas compartidas con otras autoridades ambientales.\n\nHechos metropolitanos y criterios para su determinación"
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPÍTULO III",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10. Hechos metropolitanos . Para los efectos de la presente ley, constituyen hechos metropolitanos aquellos fenómenos económicos, sociales, tecnológicos, ambientales, físicos, culturales, territoriales, políticos o administrativos, que afecten o impacten simultáneamente a dos o más de los municipios que conforman el Área Metropolitana."
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPÍTULO III",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11. Criterios para la determinación de los hechos metropolitanos . Además de lo dispuesto en el artículo 10 de la presente ley, son criterios para determinar el Hecho Metropolitano los siguientes:\n\n1. Alcance territorial. Permite tomar en cuenta su impacto sobre el territorio, bajo la consideración de sus costos y beneficios, para evaluar si disponen de alcance metropolitano.\n\n2. Eficiencia económica. Sustente la evaluación del impacto del proyecto sobre la estructura metropolitana y/o regional, en cuanto a la generación de nuevas economías de escala.\n\n3. Capacidad financiera. Facilita el análisis de aquellas acciones o funciones que, por su escala, requieren de inversiones que superan las capacidades locales individuales.\n\n4. Capacidad técnica. Conduce a analizar las funciones, obras o servicios, que por su complejidad técnica o tecnológica, por la naturaleza de los recursos materiales, los equipamientos o los métodos de gerencia y operación son más eficientes y eficaces en el nivel supramunicipal.\n\n5. Organización político-administrativa. Permite evaluar si el soporte institucional y administrativo que exige la atención del hecho metropolitano debe corresponder con un nivel superior al municipal, como la instancia más idónea para entender el problema o situación desequilibrante.\n\n6. Impacto social. Evalúa la incidencia del fenómeno o hecho me&shy;tropolitano en la población.\n\nPlanes Integrales de Desarrollo Metropolitano"
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPÍTULO IV",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12. Plan Integral de Desarrollo Metropolitano . Es un marco estratégico general de largo plazo con visión metropolitana y regional integrada, que permite implementar un sistema de coordinación, direccionamiento y programación de desarrollo metropolitano, y establecer criterios y objetivos comunes para el desarrollo sustentable de los municipios de su jurisdicción. Este marco constituye una norma de superior jerarquía y es determinante para los planes de ordenamiento territorial, planes de desarrollo y demás instrumentos de planificación en lo referido a hechos metropolitanos.\n\nLa formulación y aprobación del plan integral de desarrollo metropolitano, debe efectuarse en consonancia con las directrices sectoriales contenidas en el plan nacional de desarrollo y las políticas sectoriales fijadas a través de documentos Conpes así como los planes de desarrollo de los municipios que la conforman."
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPÍTULO IV",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13. Componentes para la formulación del Plan Integral de Desarrollo Metropolitano.\n\na) Deberá contener como mínimo la definición de la visión, la misión y los objetivos en relación con los Hechos Metropolitanos y las competencias otorgadas a las Áreas Metropolitanas; como también las políticas, estrategias, programas y proyectos mediante los cuales se lograrán dichos objetivos.\n\nSe deberán definir las metas encaminadas al alcance de los objetivos y los indicadores que evalúen la gestión del Plan Integral de Desarrollo Metropolitano, con una periodicidad mínima cuatrienal;\n\nb) La definición de lineamientos para la localización de la infraestructura de transporte, servicios públicos, equipamientos y espacios públicos de escala metropolitana; así como las áreas de reserva para la protección del medio ambiente, de los recursos naturales y del paisaje, la determinación de áreas estratégicas susceptibles a ser declaradas como áreas protegidas, la definición de las directrices para su ejecución u operación cuando se definan como hechos metropolitanos;\n\nc) Las directrices físico-territoriales, sociales, económicas y ambientales, relacionadas con los hechos metropolitanos;\n\nd) La determinación de la estructura urbano-rural para horizontes de mediano y largo plazo;\n\ne) La definición de políticas, estrategias y directrices para la localización de programas y proyectos de vivienda de interés social a escala metropolitana;\n\nf) Establecimiento de mecanismos que garantice el reparto equitativo de cargas y beneficios, generados por el ordenamiento territorial y ambiental; al igual de los mecanismos para la gestión de suelo por parte del área metropolitana;\n\ng) Las normas obligatoriamente generales que definan los objetivos y criterios a los que deben sujetarse los municipios que hacen parte del área, al adoptar sus planes de ordenamiento territorial en relación con las materias referidas a los hechos metropolitanos, de acuerdo con lo previsto en la presente ley;\n\nh) Los planes integrales de desarrollo metropolitano en su componente de ordenamiento territorial (social, económico, físico-espacial y ambiental), incluirán los programas de ejecución, armonizando sus vigencias a las establecidas en la ley para los planes de ordenamiento territorial de los municipios que la conforman;\n\ni) Las demás directrices necesarias para el cumplimiento de los planes;\n\nj) La definición de políticas, estrategias y directrices para la localización, preservación y uso adecuado de espacios libres para parques y zonas verdes públicas de escala metropolitana.\n\nÓrganos de Dirección y Administración"
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPÍTULO V",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14. Órganos de Dirección y Administración. La Dirección y Administración del Área Metropolitana estará a cargo de la Junta Metropolitana, el Presidente de la Junta Metropolitana, el Director y las Unidades Técnicas que según sus estatutos fueren indispensables para el cumplimiento de sus funciones."
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPÍTULO V",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15. Junta Metropolitana. Estará conformada por los siguien&shy;tes miembros:\n\n1. Los Alcaldes de cada uno de los municipios que integran el Área Metropolitana.\n\n2. Un representante del Concejo del Municipio Núcleo.\n\n3. Un representante de los demás Concejos Municipales designado entre los Presidentes de las mencionadas corporaciones.\n\n4. Un delegado permanente del Gobierno Nacional con derecho a voz pero sin voto.\n\nNOTA: Numeral declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-072 de 2014, bajo el entendido que el delegado permanente del Gobierno Nacional no se cuenta para efectos de la determinación del quórum requerido en los artículos 17 y 19 de la Ley 1625 de 2013 .\n\n5. Un (1) representante de las entidades sin ánimo de lucro que tengan su domicilio en el área de su jurisdicción y cuyo objeto principal sea la protección del medio ambiente y los recursos naturales renovables, elegido por ellas mismas.\n\nParágrafo 1°. La Junta Metropolitana será presidida por el Alcalde del municipio núcleo o en su ausencia por el Vicepresidente.\n\nEl Vicepresidente será un alcalde de los municipios que conforman el Área Metropolitana, elegido por los miembros de la Junta Metropolitana para un período de un (1) año, el cual podrá ser reelegido de la misma manera.\n\nParágrafo 2°. La Junta Metropolitana tendrá como invitados permanentes, con derecho a voz pero sin voto a los Presidentes de los Consejos Asesores Metropolitanos. Así mismo podrá tener invitados especiales u ocasionales, de conformidad con las necesidades temáticas en ejercicio de sus competencias."
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPÍTULO V",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16. Período . El período de los miembros de la Junta Metropolitana coincidirá con el período para el cual fueron elegidos popularmente."
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPÍTULO V",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17. Sesiones . La Junta Metropolitana se reunirá en sesiones ordinarias al menos trimestralmente, o de manera extraordinaria cuando lo soliciten el Presidente de la Junta Metropolitana o en su ausencia el Vicepresidente, Director de la Entidad, o la tercera parte de sus miembros.\n\nParágrafo. En todos aquellos casos en que lo considere conveniente o necesario, la Junta Metropolitana con autorización expresa del Presidente de la misma, podrá invitar a personas pertenecientes al sector público o privado para que asistan con voz pero sin voto a sus sesiones."
    },
    {
      "provision_ref": "art18",
      "chapter": "CAPÍTULO V",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18. Iniciativa . Los acuerdos metropolitanos pueden tener origen en los miembros de la Junta Metropolitana, el Representante Legal del Área Metropolitana, los concejales de los municipios que la integran, y en la iniciativa popular de conformidad con el artículo 155 de la Constitución Política, en lo relacionado con el censo electoral.\n\nSolo podrán ser presentados por el Director del Área Metropolitana los proyectos de acuerdo que correspondan a los planes de inversión y de desarrollo, de presupuesto anual de rentas y gastos, de estructura administrativa y planta de cargos."
    },
    {
      "provision_ref": "art19",
      "chapter": "CAPÍTULO V",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19. Quórum y votación. La Junta Metropolitana podrá sesionar válidamente con la mayoría de sus miembros y sus decisiones se adoptarán por la mayoría absoluta de los votos de los mismos.\n\nParágrafo. La aprobación del Plan Integral de Desarrollo Metropolitano, el Plan de Inversiones y el Presupuesto Anual de Rentas y Gastos del Área Metropolitana y la elección del Director del Área Metropolitana, deberá contar con el voto afirmativo del Presidente de la Junta."
    },
    {
      "provision_ref": "art20",
      "chapter": "CAPÍTULO V",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20. Atribuciones Básicas de la Junta Metropolitana. La Junta Metropolitana tendrá las siguientes atribuciones básicas:\n\na) En materia de planificación del desarrollo armónico, integral y sustentable del territorio:\n\n1. Declarar los Hechos Metropolitanos de conformidad con lo expuesto en la presente ley.\n\n2. Adoptar el Plan Integral de Desarrollo Metropolitano con perspectiva de largo plazo que incluya el componente de ordenamiento físico territorial de conformidad con las disposiciones legales vigentes, como una norma general de carácter obligatorio a la que deben acogerse los municipios que la conforman en relación con las materias referidas a los hechos metropolitanos.\n\n3. Armonizar el Plan Integral de Desarrollo Metropolitano, con el Plan Estratégico Metropolitano de Ordenamiento Territorial.\n\n4. Establecer las políticas y planes para el desarrollo de programas metropolitanos de vivienda y hábitat, de conformidad con las normas vigentes.\n\n5. Autorizar la creación y/o participación en la conformación de bancos inmobiliarios para la gestión del suelo en los municipios de su jurisdicción.\n\n6. Aprobar la concertación de los aspectos referidos a Hechos Metropolitanos, Plan Integral de Desarrollo Metropolitano y las Normas Obligatoriamente Generales, contenidos en los Planes de Ordenamiento Territorial, Planes Integrales de Desarrollo Urbano y Macroproyectos de Interés Social Nacional.\n\n7. Autorizar la suscripción de convenios o contratos plan;\n\nb) En materia de racionalización de la prestación de los servicios públicos:\n\n1. Autorizar, cuando a ello hubiere lugar, la participación en la prestación de servicios públicos de manera subsidiaria, siempre que la regulación legal del respectivo servicio público así lo prevea o autorice.\n\n2. Autorizar la participación en la constitución de entidades públicas, mixtas o privadas destinadas a la prestación de servicios públicos, cuando las necesidades de la región así lo ameriten;\n\nc) En materia de obras de interés metropolitano:\n\n1. Declarar de utilidad pública o de interés social aquellos inmuebles necesarios para atender las necesidades previstas en el Plan Integral de Desarrollo Metropolitano.\n\n2. Decretar el cobro de la participación en plusvalía por obra pública o la contribución de valorización de acuerdo a lo establecido en la ley;\n\nd) Recursos naturales, manejo y conservación del ambiente. Adoptar en el centro urbano de los municipios de su jurisdicción, un plan metropolitano para la protección de los recursos naturales y defensa del ambiente, de conformidad con las disposiciones legales y reglamentarias sobre la materia;\n\ne) En materia de transporte:\n\n1. Adoptar las políticas de movilidad metropolitana y los instrumentos de planificación en materia de transporte metropolitano a las que deben sujetarse las áreas respectivas.\n\n2. Fijar las tarifas del servicio de transporte público de acuerdo a su competencia.\n\n3. Las competencias en materia de transporte se fijarán en coordinación con los diferentes Sistemas de Transporte Masivo donde existan;\n\nf) En materia fiscal:\n\n1. Expedir el presupuesto anual de gasto e ingresos del área.\n\n2. Formular recomendaciones en materia de política fiscal y financiera a los municipios que hacen parte del área, procurando en especial la unificación integral o la armonización de los sistemas tributarios locales.\n\n3. Aprobar el Plan de Inversiones y el Presupuesto Anual de Rentas y Gastos de la Entidad;\n\ng) En materia administrativa:\n\n1. En concordancia con la ley, fijar los límites, naturaleza y cuantía dentro de las cuales el Director puede celebrar contratos, así como señalar los casos en que requiere obtener autorización previa de la Junta para el ejercicio de esta facultad.\n\n2. Autorizar al Director para negociar empréstitos, contratos de fiducia pública o mercantil; y la ejecución de obras por el sistema de concesión, según la ley.\n\n3. Adoptar o modificar los Estatutos del Área Metropolitana.\n\n4. Aprobar la planta de personal al servicio del Área Metropolitana, así como las escalas de remuneración correspondientes.\n\n5. Disponer la participación del Área Metropolitana en la constitución y organización de sociedades, asociaciones, corporaciones y/o fundaciones o el ingreso a las ya existentes.\n\n6. Nombrar al Director del Área Metropolitana de conformidad con el procedimiento y lleno de los requisitos de esta ley.\n\n7. Fijar anualmente los viáticos al Director y a los miembros de la Junta, para comisiones oficiales de la Entidad que deban efectuarse fuera del territorio del área metropolitana.\n\nLa fijación de viáticos debe efectuarse en consonancia con lo que determine el Gobierno Nacional en desarrollo de la Ley 4ª de 1992 y disposiciones complementarias;\n\nh) Las demás que le asigne la ley o se le deleguen conforme a esta."
    },
    {
      "provision_ref": "art21",
      "chapter": "CAPÍTULO V",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21. Otras atribuciones de las Juntas Metropolitanas. Además de las funciones previstas en el artículo anterior, en los Estatutos del Área Metropolitana se definirán otras atribuciones que se considere conveniente deban asumir las Juntas Metropolitanas, dentro de los límites de la Constitución y la ley, siempre que versen sobre hechos metropolitanos."
    },
    {
      "provision_ref": "art22",
      "chapter": "CAPÍTULO V",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22. Plan Estratégico Metropolitano de Ordenamiento Territorial. El Plan Estratégico Metropolitano de Ordenamiento Territorial deberá contener como mínimo lo siguiente, en función del modelo de ocupación territorial:\n\na) Definición de la Estrategia y el sistema para la Gestión Integral del Agua (captación, almacenamiento, distribución y tratamiento);\n\nb) Definición del Sistema Metropolitano de Vías y Transporte Público Urbano (colectivo, mixto, masivo, individual tipo taxi);\n\nc) Definición del Sistema de Equipamientos Metropolitanos; su dimensionamiento conforme a los planes o estrategias para la seguridad ciudadana;\n\nd) Dimensionamiento y definición de la estrategia para la vivienda social y prioritaria en el ámbito metropolitano y los instrumentos para la gestión de suelo dirigida a este propósito;\n\ne) Ordenamiento del suelo rural y suburbano;\n\nf) Establecimiento de mecanismos que garantice el reparto equitativo de cargas y beneficios, generados por el ordenamiento territorial y ambiental;\n\ng) Las normas obligatoriamente generales que definan los objetivos y criterios a los que deben sujetarse los municipios que hacen parte del Área, al adoptar sus planes de ordenamiento territorial en relación con las materias referidas a los hechos metropolitanos, de acuerdo con lo previsto en la presente ley;\n\nh) El programa de ejecución, armonizando sus vigencias a las establecidas en la ley para los planes de ordenamiento territorial de los municipios que la conforman;\n\ni) Las demás directrices necesarias para el cumplimiento de los planes.\n\nParágrafo. Con el fin de garantizar el seguimiento y evaluación del cumplimiento de lo establecido en el Plan Estratégico Metropolitano de Ordenamiento Territorial, el Área metropolitana respectiva deberá constituir el expediente metropolitano."
    },
    {
      "provision_ref": "art23",
      "chapter": "CAPÍTULO V",
      "section": "23",
      "title": "Artículo 23",
      "content": "Artículo 23. Atribuciones del Presidente de la Junta Metropolitana. El Presidente de la Junta Metropolitana ejercerá las siguientes atribuciones de conformidad con la Constitución Política y la ley:\n\n1. Presidir la Junta Metropolitana.\n\n2. Convocar a sesiones extraordinarias.\n\n3. Presentar a la Junta Metropolitana una terna de candidatos para la elección del Director.\n\n4. Convocar a los presidentes de los concejos dentro de los treinta (30) días siguientes a la instalación de los mismos para elegir el representante de dichas corporaciones ante la Junta Metropolitana. De no producirse esta convocatoria, podrá hacerla el Director del Área Metropolitana.\n\n5. Presentar a la Junta Metropolitana los proyectos de acuerdo de su competencia para el normal desarrollo de la gestión metropolitana.\n\n6. Sancionar o someter a la revisión del Tribunal de lo Contencioso Administrativo los Acuerdos Metropolitanos, cuando los considere contrarios al orden jurídico. Para el ejercicio de esta función el Presidente de la Junta Metropolitana dispondrá de ocho (8) días si se trata de Acuerdos que no consten de más de veinte (20) artículos y de quince (15) días cuando sea superior a este.\n\n7. Adoptar mediante decreto metropolitano, el Plan Integral de Desarrollo Metropolitano, el Plan de Inversiones y el Presupuesto Anual de Rentas y Gastos, cuando luego de ser presentados en debida forma no hayan sido aprobados por la Junta Metropolitana.\n\n8. Promover la formulación del Plan Estratégico Metropolitano de Ordenamiento Territorial y constituir el Expediente Metropolitano que permita hacer seguimiento a su implementación y desarrollo.\n\n9. Reglamentar por medio de decretos metropolitanos los acuerdos que expida la Junta Metropolitana cuando fuere necesario.\n\n10. Delegar en el Director las funciones que determine la Junta Metropolitana.\n\n11. Aceptar o no la renuncia que presente el Director del Área Metropolitana.\n\n12. Las demás que le asigne la ley, los estatutos y la Junta Metropolitana."
    },
    {
      "provision_ref": "art24",
      "chapter": "CAPÍTULO V",
      "section": "24",
      "title": "Artículo 24",
      "content": "Artículo 24. Del Director del Área Metropolitana. El Director es empleado público del Área, será su representante legal y su elección corresponderá a la Junta Metropolitana de terna que le presente el Alcalde del municipio núcleo del área metropolitana dentro de los diez días siguientes a la presentación de la vacante.\n\nSi la Junta no designa al Director dentro de los treinta días siguientes a la presentación de la terna, lo hará el Alcalde del municipio núcleo.\n\nEl Director es de libre remoción del Alcalde del municipio núcleo, deberá tener título universitario y acreditar experiencia administrativa en cargo de dirección en el sector público o privado por más de cinco años.\n\nParágrafo. En caso de falta temporal o renuncia del Director del Área Metropolitana, el Alcalde del municipio núcleo designará un director provisional por el término de la vacancia."
    },
    {
      "provision_ref": "art25",
      "chapter": "CAPÍTULO V",
      "section": "25",
      "title": "Artículo 25",
      "content": "Artículo 25. Funciones del Director del Área. El Director del Área Metropolitana cumplirá las siguientes funciones:\n\n1. Reglamentar los acuerdos metropolitanos cuando se faculte para ello.\n\n2. Presentar a la Junta Metropolitana los proyectos de acuerdo a su competencia para el normal desarrollo de la gestión metropolitana, así como los demás acuerdos que considere necesarios en el marco de las competencias y atribuciones fijadas en la ley.\n\n3. Velar por la ejecución del Plan Integral de Desarrollo Metropolitano y por la formulación y aplicación de indicadores que permitan el proceso de seguimiento y ajuste del mismo.\n\n4. Solicitar a la Junta Metropolitana la modificación de la planta de personal del Área Metropolitana e implementarla.\n\n5. Vincular y remover el personal del Área Metropolitana.\n\n6. Dirigir la acción administrativa del Área Metropolitana, con sujeción a la Constitución Política, la ley, los Acuerdos y Decretos Metropolitanos.\n\n7. Celebrar los contratos necesarios para la administración de los servicios, la ejecución de las obras metropolitanas, y en general, para elbuen desempeño y cumplimiento de las funciones propias de la Entidad, de acuerdo a las autorizaciones, límites y cuantías que al respecto le fije la Junta Metropolitana.\n\n8. Establecer los manuales administrativos de procedimiento interno y los controles necesarios para el buen funcionamiento de la entidad.\n\n9. Presentar los proyectos de acuerdo relativos al Plan Integral de Desarrollo Metropolitano, al Plan de Inversiones y el Presupuesto Anual de Rentas y Gastos. El proyecto de presupuesto habrá de ser sometido al estudio de la Junta Metropolitana antes del 1° de noviembre de cada año.\n\n10. Convocar a la Junta Metropolitana a sesiones ordinarias y ejercer las funciones de Secretario de ella, en la que actuará con voz pero sin voto.\n\n11. Administrar y velar por la adecuada utilización de los bienes y fondos que constituyen el patrimonio del Área Metropolitana.\n\n12. Presentar a la Junta Metropolitana y a los Concejos Municipales, los informes que le sean solicitados sobre la ejecución de los planes y programas del Área Metropolitana, así como de la situación financiera, de acuerdo a los estatutos.\n\n13. Constituir mandatarios o apoderados que representen al Área Metropolitana en asuntos judiciales o litigiosos.\n\n14. Delegar en funcionarios de la entidad algunas funciones.\n\n15. Expedir los actos administrativos correspondientes para asegurar el funcionamiento de los Sistemas de Gestión de Tránsito y Transporte (SIT), de acuerdo con el marco normativo establecido por el Gobierno Nacional."
    },
    {
      "provision_ref": "art26",
      "chapter": "CAPÍTULO V",
      "section": "26",
      "title": "Artículo 26",
      "content": "Artículo 26. Consejos Metropolitanos. En todas las Áreas Metropolitanas habrá organismos asesores para la preparación, elaboración y evaluación de los planes de la entidad y para recomendar los ajustes que deban introducirse, los cuales se denominarán consejos metropolitanos.\n\nEn cada Área Metropolitana deberá existir por lo menos el Consejo Metropolitano de Planificación, pudiéndose conformar los de movilidad y transporte, servicios públicos, medio ambiente y los demás que se consideren necesarios, de acuerdo a los hechos metropolitanos definidos y a las funciones atribuidas por la ley o delegadas conforme a ella.\n\nLos Consejos Metropolitanos estarán integrados así:\n\n1. El Director del Área Metropolitana o el directivo de la respectiva dependencia quien lo presidirá.\n\n2. Los Secretarios, Directores o jefes de la correspondiente dependencia de los municipios integrantes del Área Metropolitana, o por los representantes de los respectivos alcaldes de los municipios en los que no exista dicha oficina o cargo.\n\n3. Por el Secretario, Director o funcionario encargado de la dependencia en el respectivo departamento o departamentos, o de las oficinas que cumplan tal función.\n\nParágrafo. Los estudios que se requieran se harán directamente por los miembros de los consejos, o podrán contratarse asesores externos."
    },
    {
      "provision_ref": "art27",
      "chapter": "CAPÍTULO V",
      "section": "27",
      "title": "Artículo 27",
      "content": "Artículo 27. Reuniones de los Consejos Metropolitanos. Los Consejos Metropolitanos sesionarán en forma ordinaria, por lo menos trimestralmente y de forma extraordinaria cuando lo convoque la Junta Metropolitana, el Director de la entidad o la tercera parte de sus miembros.\n\nEn todos aquellos casos en los que se considere conveniente o necesario, los consejos metropolitanos podrán invitar a sus reuniones a personas pertenecientes al sector público o privado, que estén en capacidad de aportar a los asuntos que son objeto del estudio de dicha instancia.\n\nPatrimonio y rentas"
    },
    {
      "provision_ref": "art28",
      "chapter": "CAPÍTULO VI",
      "section": "28",
      "title": "Artículo 28",
      "content": "Artículo 28. Patrimonio y rentas. El patrimonio y rentas de las Áreas Metropolitanas estará constituido por:\n\na) El producto de la sobretasa del dos por mil (2 x 1.000) sobre el avalúo catastral de los inmuebles ubicados en la jurisdicción de la respectiva Área Metropolitana, de conformidad con el artículo 317 de la Constitución Política;\n\nb) El porcentaje de los aportes de participación con destino a la financiación de las funciones de las Áreas Metropolitanas que establezcan los acuerdos municipales, de conformidad con el artículo 25 de la Ley 1454 de 2011;\n\nc) Las contribuciones, tasas, derechos, tarifas y multas por concepto del uso y aprovechamiento de los recursos naturales renovables;\n\nd) Las sumas recaudadas por concepto de la contribución de valorización por la ejecución de obras de carácter metropolitano;\n\ne) Los recursos provenientes de tasas, tarifas, derechos, multas o permisos que perciba en ejercicio de la autoridad de transporte, u otras autoridades que le hayan sido otorgadas o reconocidas;\n\nf) Las partidas presupuestales que se destinen para el Área Metropolitana en los presupuestos nacionales, departamentales, distritales, municipales o de las entidades descentralizadas del orden nacional, departamental, distrital o municipal;\n\ng) El producto del rendimiento de su patrimonio o de la enajenación de sus bienes;\n\nh) Los recursos que establezcan las leyes, ordenanzas y acuerdos;\n\ni) Las donaciones que reciban de entidades públicas o privadas;\n\nj) Las sumas que reciban por la prestación de servicios;\n\nk) Transferencias del sector eléctrico cuando a ello hubiere lugar;\n\nl) Los ingresos que reciba en desarrollo de proyectos y contratos de concesión;\n\nm) Los recursos provenientes de la participación en plusvalía que se genere por la ejecución de obras que adelanten las Áreas Metropolitanas, según los planes integrales de desarrollo metropolitano y de conformidad con las leyes vigentes;\n\nn) Los demás recursos que las leyes pudieran asignar.\n\nParágrafo 1°. Las tesorerías de cada municipio que conforma el Área Metropolitana o las entidades administradoras, según el caso, trasladarán mensualmente a esta, los recursos de que tratan los literales a) y b) dentro de los diez (10) días siguientes a su recaudo a la cuenta que se indique para tal efecto. Por retardo a estas obligaciones se devengarán intereses de mora del doce por ciento (12%) anual.\n\nEl Tesorero Municipal que incumpla este precepto incurrirá en causal de mala conducta sancionada con destitución.\n\nParágrafo 2°. A iniciativa de los Alcaldes, los Concejos Municipales que hagan parte de las Áreas Metropolitanas podrán autorizarlos con el fin de efectuar el recaudo de la plusvalía o valorización con destino a la financiación de obras de impacto metropolitano."
    },
    {
      "provision_ref": "art29",
      "chapter": "CAPÍTULO VI",
      "section": "29",
      "title": "Artículo 29",
      "content": "Artículo 29. Garantías . Los bienes y rentas del Área Metropolitana son de su propiedad exclusiva, gozan de las mismas garantías que los bienes públicos."
    },
    {
      "provision_ref": "art30",
      "chapter": "CAPÍTULO VI",
      "section": "30",
      "title": "Artículo 30",
      "content": "Artículo 30. Control Fiscal y de Gestión . El control fiscal y de gestión de las Áreas Metropolitanas corresponde a la Contraloría Departamental donde se encuentran los municipios que la conforman y en caso de que comprendan municipios de varios departamentos, lo ejercerá la Contraloría Departamental del municipio “núcleo”.\n\nActos y contratos"
    },
    {
      "provision_ref": "art31",
      "chapter": "CAPÍTULO VII",
      "section": "31",
      "title": "Artículo 31",
      "content": "Artículo 31. Contratos . Los contratos que celebren las Áreas Metropolitanas se someterán a lo dispuesto en el Estatuto General de Contratación de la Administración Pública.\n\nParágrafo. Para la ejecución de los Macroproyectos de Interés Social Nacional se atenderá lo dispuesto en el artículo 18 de la Ley 1469 de 2011 o en las normas que lo adicionen, modifiquen o sustituyan."
    },
    {
      "provision_ref": "art32",
      "chapter": "CAPÍTULO VII",
      "section": "32",
      "title": "Artículo 32",
      "content": "Artículo 32. Actos Metropolitanos. Los actos de la Junta Metropolitana se denominarán acuerdos metropolitanos; los del Presidente de la Junta Metropolitana, decretos metropolitanos y los del Director, resoluciones metropolitanas.\n\nLos acuerdos y decretos metropolitanos serán, únicamente en los asuntos atribuidos al Área Metropolitana por la Constitución y la ley, de superior jerarquía respecto de los actos administrativos municipales dentro de su jurisdicción.\n\nEl Área Metropolitana, en los asuntos atribuidos a ella, no estará sujeta a las disposiciones de las asambleas ni de las gobernaciones de los departamentos correspondientes."
    },
    {
      "provision_ref": "art33",
      "chapter": "CAPÍTULO VII",
      "section": "33",
      "title": "Artículo 33",
      "content": "Artículo 33. Control Jurisdiccional. El control jurisdiccional de los actos, contratos, hechos y operaciones de las Áreas Metropolitanas será de competencia de la jurisdicción de lo contencioso administrativo correspondiente al departamento al cual pertenezca el municipio Núcleo.\n\nAsociaciones de Áreas Metropolitanas"
    },
    {
      "provision_ref": "art34",
      "chapter": "CAPÍTULO VIII",
      "section": "34",
      "title": "Artículo 34",
      "content": "Artículo 34. Asociaciones de las Áreas Metropolitanas. Conforme a lo dispuesto en la Ley 1454 de 2011, dos o más Áreas Metropolitanas de un mismo departamento o de varios departamentos, podrán asociarse para organizar conjuntamente la prestación de servicios públicos, la ejecución de obras de ámbito regional y el cumplimiento de funciones administrativas propias, mediante convenio o contrato-plan suscrito por los Directores de las Áreas Metropolitanas respectivas, previamente autorizados por sus juntas metropolitanas.\n\nEl convenio o contrato-plan se asimilará para los efectos legales a un convenio interadministrativo, en el cual se establecerán las competencias específicas para delegar o transferir entre las distintas entidades territoriales, según el ámbito de su objeto.\n\nPara los efectos de la Ley 1454 de 2011, se consideran a las áreas metropolitanas como esquemas asociativos de integración territorial y actuarán como instancias de articulación del desarrollo municipal, en virtud de lo cual serán beneficiarias de los mismos derechos y condiciones de los esquemas asociativos de entidades territoriales previstos en dicha ley.\n\nOtras disposiciones"
    },
    {
      "provision_ref": "art35",
      "chapter": "CAPÍTULO IX",
      "section": "35",
      "title": "Artículo 35",
      "content": "Artículo 35. Conversión en Distritos. Las Áreas Metropolitanas podrán convertirse en Distritos, si así lo aprueban en consulta popular los ciudadanos residentes en dicha área por mayoría de votos en cada uno de los municipios que la conforman, y siempre que participen en las mismas, al menos la cuarta parte de los ciudadanos inscritos en el censo electoral.\n\nEn este caso, los municipios integrantes del Área Metropolitana desaparecerán como entidades territoriales y quedarán sujetos a las normas constitucionales y legales vigentes para las localidades, de conformidad con el régimen que a ella se aplica en el Distrito Capital de Bogotá.\n\nTendrán iniciativa para promover su creación los Alcaldes de los Municipios que hacen parte del área metropolitana, la tercera parte de los concejales de dichos municipios, o el diez por ciento (10%) de los ciudadanos que integran el censo electoral totalizados de los mismos municipios.\n\nLos promotores de la creación del distrito elaborarán un proyecto de constitución de nueva entidad territorial, el proyecto se entregará a la Registraduría del Estado Civil quien convocará a consulta popular para una fecha determinada que será posterior a un mínimo de tres (3) meses y un máximo de cinco (5) meses, contados a partir del día que se recibió el proyecto y que deberá coincidir con las fechas previstas para consultas municipales en la ley estatutaria de mecanismos de participación ciudadana.\n\nLa Registraduría del Estado Civil proveerá los medios necesarios para la organización de la consulta popular."
    },
    {
      "provision_ref": "art36",
      "chapter": "CAPÍTULO IX",
      "section": "36",
      "title": "Artículo 36",
      "content": "Artículo 36. Competencia de los Distritos Especiales en la conformación de Áreas Metropolitanas. Los Distritos Especiales podrán organizarse como Áreas Metropolitanas, siempre que existan unas relaciones físicas, sociales y económicas que den lugar al conjunto de dicha característica y coordinar el desarrollo del espacio territorial integrado por medio de la racionalización de la prestación de sus servicios y la ejecución de obras de interés metropolitano."
    },
    {
      "provision_ref": "art37",
      "chapter": "CAPÍTULO IX",
      "section": "37",
      "title": "Artículo 37",
      "content": "Artículo 37. Jurisdicción Coactiva. Las Áreas Metropolitanas tendrán jurisdicción coactiva, para hacer efectivos los créditos exigibles a su favor, de acuerdo con las normas y procedimientos establecidos al respecto por la ley para las entidades territoriales."
    },
    {
      "provision_ref": "art38",
      "chapter": "CAPÍTULO IX",
      "section": "38",
      "title": "Artículo 38",
      "content": "Artículo 38. En ningún caso los actos administrativos que profieran las Áreas Metropolitanas dada su condición de instancia de planeación y gestión podrán vulnerar la autonomía de los municipios que la conforman."
    },
    {
      "provision_ref": "art39",
      "chapter": "CAPÍTULO IX",
      "section": "39",
      "title": "Artículo 39",
      "content": "Artículo 39. Régimen Especial para Bogotá y Cundinamarca. La ley definirá las reglas especiales a las que se sujetaría la conformación de un Área Metropolitana entre Bogotá y los municipios colindantes del departamento de Cundinamarca.\n\nNOTA: Artículo declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-179 de 2014."
    },
    {
      "provision_ref": "art40",
      "chapter": "CAPÍTULO IX",
      "section": "40",
      "title": "Artículo 40",
      "content": "Artículo 40. Con el fin de darle transparencia a su actuación y man&shy;tener informada a la ciudadanía, las Áreas Metropolitanas dispondrán de una página web con el fin de publicar en línea y en tiempo real la información respecto de su organización, contratación y actos adminis&shy;trativos que profieran.\n\nTRANSICIÓN Y VIGENCIA"
    },
    {
      "provision_ref": "art41",
      "chapter": "TÍTULO II",
      "section": "41",
      "title": "Artículo 41",
      "content": "Artículo 41. Régimen de Transición. Dentro del año siguiente a la vigencia de la presente ley, las Áreas Metropolitanas existentes deberán reformar sus Estatutos y adoptar las demás medidas que fueren necesarias para ajustarlas integralmente a su contenido."
    },
    {
      "provision_ref": "art42",
      "chapter": "TÍTULO II",
      "section": "42",
      "title": "Artículo 42",
      "content": "Artículo 42. Vigencia y derogatoria. La presente ley rige a partir de la fecha de su publicación, deroga la Ley 128 de 1994 y demás disposiciones que le sean contrarias.\n\nEl Presidente del honorable Senado de la República,\n\nROY BARRERAS MONTEALEGRE.\n\nEl Secretario General del honorable Senado de la República,\n\nGREGORIO ELJACH PACHECO.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nAUGUSTO POSADA SÁNCHEZ.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nJORGE HUMBERTO MANTILLA SERRANO.\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 29 de abril de 2013.\n\nJUAN MANUEL SANTOS CALDERÓN\n\nEl Ministro del Interior,\n\nFERNANDO CARRILLO FLÓREZ.\n\nEl Ministro de Hacienda y Crédito Público,\n\nMAURICIO CÁRDENAS SANTAMARÍA.\n\nLa Ministra de Justicia y del Derecho,\n\nRUTH STELLA CORREA PALACIO.\n\nEl Director del Departamento Nacional de Planeación,\n\nMAURICIO SANTAMARÍA SALAMANCA.\n\nNOTA: Publicada en el Diario Oficial 48776 de abril 29 de 2013"
    }
  ],
  "definitions": []
}