{
  "id": "co-ley-1626-2013",
  "type": "statute",
  "title": "Ley 1626 de 2013",
  "short_name": "Ley 1626 de 2013",
  "status": "in_force",
  "issued_date": "2013-04-30",
  "in_force_date": "2013-04-30",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=52964",
  "description": "Garantiza la vacunación contra el Virus del Papiloma Humano de manera gratuita a todas las niñas entre cuarto grado de básica primaria y séptimo grado de básica secundaria, para ello, el Ministerio de la Protección Social, o la entidad que corresponda a partir de la vigencia de la presente ley, incluirá dentro del Programa Ampliado de Inmunización (PAI), la vacuna contra el Virus anteriormente señalado.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. El Gobierno Nacional deberá garantizar la vacunación contra el Virus del Papiloma Humano de manera gratuita a todas las niñas entre cuarto grado de básica primaria y séptimo grado de básica secundaria.\n\nParágrafo . Para su efectivo cumplimiento, el Gobierno Nacional deberá tomar las medidas presupuestales necesarias."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. El Ministerio de la Protección Social, o la entidad que corresponda a partir de la vigencia de la presente ley, actualizarán el Programa Ampliado de Inmunización (PAI).\n\nParágrafo 1° . Se incluirá dentro del Programa Ampliado de Inmunización (PAI), la vacuna contra el Virus del Papiloma Humano (VPH), en el plan básico de vacunación gratuita.\n\nParágrafo 2° . Para lograr la cobertura universal de vacunación contra el Virus del Papiloma Humano (VPH), en los términos del artículo 1° de esta ley, esta se hará de manera gradual e inicialmente, se aplicará en aquellos departamentos donde se identifique que existe mayor riesgo de la aparición del virus, según reglamentación que para el efecto expida el Gobierno Nacional, atendiendo entre otros, criterios de prevalencia y costo-efectividad, así como la concordancia con el marco de gastos de mediano plazo.\n\nParágrafo 3° . El Ministerio de Salud y Protección Social, en coordinación con las Secretarías de Salud Departamentales, adelantarán campañas masivas de comunicación y educación sobre los graves riesgos del Virus del Papiloma Humano, principalmente, en aquellos departamentos donde se identifique mayor riesgo de aparición de dicho virus."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° . La presente ley rige a partir de su promulgación y deroga todas las disposiciones que le sean contrarias.\n\nEl Presidente del honorable Senado de la República,\n\nRoy Leonardo Barreras Montealegre.\n\nEl Secretario General del honorable Senado de la República,\n\nGregorio Eljach Pacheco.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nAugusto Posada Sánchez.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nJorge Humberto Mantilla Serrano.\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 30 de abril de 2013.\n\nJUAN MANUEL SANTOS CALDERÓN\n\nEl Ministro de Hacienda y Crédito Público,\n\nMauricio Cárdenas Santamaría.\n\nEl Ministro de Salud y Protección Social,\n\nAlejandro Gaviria Uribe.\n\nNOTA: Publicada en el Diario Oficial 48777 de abril 30 de 2013"
    }
  ],
  "definitions": []
}