{
  "id": "co-ley-1630-2013",
  "type": "statute",
  "title": "Ley 1630 de 2013",
  "short_name": "Ley 1630 de 2013",
  "status": "in_force",
  "issued_date": "2013-05-27",
  "in_force_date": "2013-05-27",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=53225",
  "description": "Dentro de los dos años siguientes a la expedición de esta ley, se exonera del pago del impuesto sobre vehículos automotores de que trata el artículo 138 de la Ley 488 de 1998, a los propietarios o poseedores de vehículos automotores, que con ocasión de un proceso de desintegración física total requieran el paz y salvo del pago de dicho impuesto para el cumplimiento de requisitos para acceder a la cancelación de la matrícula. La exoneración se hará por la totalidad de la obligación que se adeude hasta la fecha de la cancelación de la matrícula del respectivo vehículo.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Dentro de los dos años siguientes a la expedición de esta ley, se exonera del pago del impuesto sobre vehículos automotores de que trata el artículo 138 de la Ley 488 de 1998, a los propietarios o poseedores de vehículos automotores, que con ocasión de un proceso de desintegración física total requieran el paz y salvo del pago de dicho impuesto para el cumplimiento de requisitos para acceder a la cancelación de la matrícula.\n\nLa exoneración se hará por la totalidad de la obligación que se adeude hasta la fecha de la cancelación de la matrícula del respectivo vehículo.\n\nUna vez recibido el paz y salvo por concepto del impuesto de vehículos automotores, el propietario deberá dentro de los sesenta (60) días hábiles si&shy;guientes, solicitar la cancelación de la matrícula del respectivo automotor, so pena de perder los beneficios establecidos en el presente artículo.\n\nParágrafo. Lo contenido en el presente artículo no aplica para los procesos de liquidación o do cobro coactivo que se hubieren iniciado antes de la entrada en vigencia de la presente ley."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. Para acceder al proceso de desintegración física total de un vehículo automotor de servicio particular, no se exigirá que este cuente con el certificado de revisión técnico-mecánica y de emisiones contaminantes, ni el Seguro Obligatorio de Accidentes de Tránsito (SOAT), ni se requerirá que llegue por sus propios medios a la entidad desintegradora.\n\nSin embargo, no podrán ser objeto de desintegración física y/o cancelación de matrícula aquellos vehículos que estén afectados por prendas, medidas cau&shy;telares, o que sean objeto de depósito provisional en procesos penales."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° . Sin perjuicio de las demás causales establecidas en las normas vigentes, para efectos de la cancelación de la matrícula de un vehículo auto&shy;motor también se tendrá como causal la desintegración física total del mismo, tratándose de vehículos particulares por la voluntad del propietario de someterlo a dicho proceso."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. El Ministerio de Ambiente y Desarrollo Sostenible reglamentará dentro los seis (6) meses siguientes a la expedición de la presente ley, las condiciones y requisitos ambientales por medio de los cuales las entidades desintegradoras y/o centros de tratamiento de vehículos fuera de uso deben desarrollar el proceso de desintegración física total vehicular.\n\nParágrafo . Las empresas desintegradoras deberán expedir un certificado de chatarrización o desintegración física del vehículo."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. El Ministerio de Transporte reglamentará dentro de los seis (6) meses siguientes a la expedición de esta ley un procedimiento ágil y expedito que contenga estas disposiciones para la cancelación de la licencia de tránsito de vehículos particulares.\n\nParágrafo. Únicamente se beneficiarán de la exclusión que trata el artículo 1° de la presente ley, los vehículos particulares que corresponden a los modelos 2000 y anteriores."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°. Vigencias y derogatorias. La presente ley rige a partir de la fecha de su publicación y deroga las disposiciones que le sean contrarias.\n\nEl Presidente del honorable Senado de la República,\n\nRoy Leonardo Barreras Montealegre.\n\nEl Secretario General del honorable Senado de la República,\n\nGregorio Eljach Pacheco.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nAugusto Posada Sánchez.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nJorge Humberto Mantilla Serrano.\n\nREPÚBLICA DE COLOMBIA – GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 27 de mayo de 2013.\n\nJUAN MANUEL SANTOS CALDERÓN\n\nEl Ministro de Hacienda y Crédito Público,\n\nMauricio Cárdenas Santamaría.\n\nEl Ministro de Comercio, Industria y Turismo, designado Ministro de Ambiente y Desarrollo Territorial ad hoc, mediante Decreto número 2223 del 29 de octubre de 2012,\n\nSergio Díaz-Granados Guida.\n\nLa Ministra de Transporte,\n\nCecilia Álvarez-Correa Glen .\n\nNOTA: Publicada en el Diario Oficial 48803 de mayo 27 de 2013"
    }
  ],
  "definitions": []
}