{
  "id": "co-ley-1632-2013",
  "type": "statute",
  "title": "Ley 1632 de 2013",
  "short_name": "Ley 1632 de 2013",
  "status": "in_force",
  "issued_date": "2013-05-28",
  "in_force_date": "2013-05-28",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=53226",
  "description": "Rinde honores a la desaparecida ciudad de Armero (Tolima), y a sus víctimas, cuyo objeto esencial es rescatar y afianzar la memoria y la identidad histórica y cultural de dicha ciudad y la proyección de su legado al mundo.",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "CAPÍTULO I",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Objeto. Esta ley tiene por objeto rescatar y afianzar la memoria y la identidad histórica y cultural de la desaparecida ciudad de Armero y la proyección de su legado al mundo."
    },
    {
      "provision_ref": "art2",
      "chapter": "CAPÍTULO I",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. Ámbito. El Estado colombiano rinde homenaje; establece un conjunto de medidas administrativas, económicas y sociales; hace reconocimientos individuales y colectivos en beneficio de todo un pueblo, de sus víctimas y de sus sobrevivientes."
    },
    {
      "provision_ref": "art3",
      "chapter": "CAPÍTULO I",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. Finalidad . Reivindicar la dignidad de una ciudad que fue sumida en el lodo y el olvido y favorecer el desarrollo integral y armónico de la economía del municipio de Armero, Guayabal, del departamento del Tolima, promoviendo el turismo, la preservación del medio ambiente; el desarrollo industrial a través de estímulos para la creación de nuevas empresas y proyectos productivos y la capacitación de la mano de obra."
    },
    {
      "provision_ref": "art4",
      "chapter": "CAPÍTULO II",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. Dignidad. Es el reconocimiento a la dignidad de un pueblo y a su gente, ya que permite a los armeritas ser identificados y reconocidos."
    },
    {
      "provision_ref": "art5",
      "chapter": "CAPÍTULO II",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. Promoción. Reconoce y visibiliza la situación de una realidad que ha sido silenciada por más de veinticinco (25) años; una tragedia que no se olvida y que aún duele."
    },
    {
      "provision_ref": "art6",
      "chapter": "CAPÍTULO II",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°. Productividad . Contribuye a consolidar la economía y genera sentido de pertenencia."
    },
    {
      "provision_ref": "art7",
      "chapter": "CAPÍTULO II",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°. Competitividad. Crea conciencia de la necesidad de rescatar, afianzar y perpetuar la identidad histórica y cultural del municipio de Armero y la región; se confrontan diferentes visiones y con ello la inclusión de una fuerte carga social."
    },
    {
      "provision_ref": "art8",
      "chapter": "CAPÍTULO II",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°. Principio del Desarrollo Sostenible . Se da la conjunción de todos aquellos agentes que permiten el desarrollo integral y la maximización de los recursos humanos, naturales, técnicos y económicos."
    },
    {
      "provision_ref": "art9",
      "chapter": "CAPÍTULO II",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°. Principio de publicidad. El Estado a través de las diferentes entidades a las cuales se asignan funciones y responsabilidades deberá promover mecanismos de publicidad eficaces, y a través de estos deberán brindar información y orientación suficiente y oportuna en relación con las medidas contempladas en esta ley."
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPÍTULO II",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10. Colaboración armónica de las entidades del Estado. Las competencias atribuidas a las distintas entidades y niveles territoriales, a través de esta ley, garantizan la adecuada coordinación para el cumplimiento de los fines previstos, las cuales serán ejercidas conforme a los principios constitucionales y legales de corresponsabilidad, coordinación, concurrencia, subsidiariedad y complementariedad."
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPÍTULO II",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11. Progresividad. El principio de progresividad supone el compromiso del Estado de adelantar todas las obras que conllevan al cabal cumplimiento de la ley."
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPÍTULO II",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12. Sostenibilidad. El principio de sostenibilidad implica la responsabilidad estatal de diseñar herramientas operativas de alcance definido en tiempo, espacio y recursos presupuestales que permitan la implementación de los programas, planes y proyectos establecidos y el mantenimiento de las obras creadas en el marco de la presente ley."
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPÍTULO II",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13. De la participación . El Estado colombiano reitera su compromiso real y efectivo de respetar y hacer valer los diferentes mecanismos de participación de las organizaciones de armeritas frente a las acciones desarrolladas en el cumplimiento de esta ley.\n\nHomenaje, memoria y solidaridad"
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPÍTULO III",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14. Homenaje. La República de Colombia exalta la memoria de la desaparecida ciudad de Armero (Tolima), reconstruyendo su memoria histórica, su patrimonio, su raigambre sociológica; honra a sus víctimas; reconoce y enaltece a sus sobrevivientes; propicia la inversión y facilita los medios para mejorar la calidad de vida del municipio de Armero, Guayabal."
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPÍTULO III",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15. Día Nacional de la Memoria y la Solidaridad. El día trece (13) de noviembre de cada año será conmemorado en Colombia el Día Nacional de la Memoria y la Solidaridad con las víctimas de la tragedia de la ciudad de Armero.\n\nEn esta misma fecha, el Estado colombiano realizará en diferentes partes del país eventos de memoria, homenaje y reconocimiento de las víctimas de la tragedia de Armero.\n\nParágrafo. El Gobierno Nacional a través de los Ministerios de Educación, Ambiente y Desarrollo Sostenible, y Tecnologías de la Información y la Comunicación, coordinará el fortalecimiento de los procesos y prácticas pertinentes al conocimiento del riesgo desde una mirada integral, que contribuya a su comprensión como problemáticas de gestación social, producto de desequilibrios en las relaciones entre la naturaleza, la sociedad y la cultura. Teniendo en cuenta las orientaciones y estrategias de la política nacional de educación ambiental, y en el marco de los compromisos de la agenda intersectorial de educación ambiental y comunicación, y las disposiciones de la Ley 1523 de 2012.\n\nRestitución jurídica y nacionalización de los terrenos urbanos de la desaparecida ciudad de Armero"
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPÍTULO IV",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16. Alinderamiento del casco urbano de la desaparecida ciudad de Armero. El Gobierno Nacional procederá, con la asistencia técnica del Instituto Geográfico Agustín Codazzi, a alinderar el terreno urbano de la desaparecida ciudad de Armero."
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPÍTULO IV",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17. Registro único de propietarios urbanos . Autorícese al Gobierno Nacional, a través del Instituto Geográfico Agustín Codazzi en coordinación con la Oficina de Registro de Instrumentos Públicos de la ciudad de Honda (Tolima), a levantar el Registro Único de los Propietarios Urbanos de la desaparecida ciudad de Armero con su correspondiente alinderamiento, para el 13 de noviembre de 1985."
    },
    {
      "provision_ref": "art18",
      "chapter": "CAPÍTULO IV",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18. Acciones de restitución jurídica de los terrenos urbanos de la desaparecida ciudad de Armero . El Gobierno colombiano adoptará las medidas requeridas para la restitución jurídica de los terrenos urbanos, reconociendo el derecho a la propiedad a los titulares de la misma para el trece (13) de noviembre de 1985, a fin de que el Estado colombiano pueda adquirir administrativamente estos terrenos con fines de utilidad pública o social."
    },
    {
      "provision_ref": "art19",
      "chapter": "CAPÍTULO IV",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19. Principios de la restitución jurídica y de la nacionalización de los terrenos. La restitución de que trata la presente ley estará regida por los siguientes principios:\n\n1. Preferencia. La restitución jurídica de los predios urbanos y el reconocimiento de la compensación o indemnización correspondiente será preferente.\n\n2. Independencia. El derecho a la restitución jurídica de los predios urbanos, es una obligación del Estado y frente a los propietarios un derecho en sí mismo, independientemente de que se haga efectiva la compensación o indemnización correspondiente.\n\n3. Legalidad. Se entenderá que las medidas de restablecimiento jurídico de los predios urbanos y el reconocimiento de la compensación respectiva, contemplada en la presente ley, constituyen requisito de procedibilidad para la nacionalización del terreno correspondiente al casco urbano de la desaparecida ciudad de Armero y la viabilidad de las obras ordenadas en la presente ley.\n\nParque Nacional Temático Jardín de la Vida"
    },
    {
      "provision_ref": "art20",
      "chapter": "CAPÍTULO V",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20. Cerramiento y restauración ecológica del terreno urbano de la desaparecida ciudad de Armero. El Gobierno Nacional, a través del Ministerio del Medio Ambiente, efectuará el cerramiento (ecológico) del terreno urbano de la desaparecida ciudad de Armero; procederá a evaluar el estado actual de su ecosistema y precisará los objetivos de su restauración ecológica, repoblación arbórea y de especies nativas de la región afectada por el Nevado del Ruiz, así como la recuperación de las aguas medicinales del antiguo lago El Tivoli."
    },
    {
      "provision_ref": "art21",
      "chapter": "CAPÍTULO V",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21. Parque Nacional Temático Jardín de la Vida. En el terreno urbano de la desaparecida ciudad de Armero se construirá un parque temático, que se denominará “Parque Nacional Temático Jardín de la Vida”, el cual debe expresar creatividad e innovación para que sea atractivo a la humanidad y constituirse en orgullo de los armeritas."
    },
    {
      "provision_ref": "art22",
      "chapter": "CAPÍTULO V",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22. El Parque Nacional Temático Jardín de la Vida se proyectará de acuerdo con las siguientes premisas:\n\n1. Sustentabilidad Ecológica y Ambiental. Para el uso racional del medio ambiente y el éxito del Parque Nacional Jardín de la Vida, el diseño y la construcción de este contarán con estudios en materia ambiental, social y de mercado.\n\n2. Sustentabilidad Económica. Retorno sobre la inversión para lograr una rentabilidad que permita la permanencia y el éxito del parque.\n\n3. Sustentabilidad Social. Es necesario buscar el mejoramiento de la calidad de vida de la población directamente beneficiada con el Parque Nacional Temático Jardín de la Vida dentro del área de acción social, promoviendo la educación, la cooperación y los valores acordes con la sustentabilidad del entorno.\n\nConservación, restauración, mantenimiento y protección de las ruinas de la desaparecida ciudad de Armero"
    },
    {
      "provision_ref": "art23",
      "chapter": "CAPÍTULO VI",
      "section": "23",
      "title": "Artículo 23",
      "content": "Artículo 23. El Estado colombiano a través del Ministerio de Cultura, definirá, emprenderá y coordinará las acciones tendientes a la conservación, restauración, mantenimiento y protección de las ruinas de la desaparecida ciudad de Armero, por su valor histórico, y con los propósitos de que estas formen parte del paisaje cultural y patrimonio arquitectónico del Parque Nacional Temático Jardín de la Vida; adquieran valor museal; sirvan de testimonio de la identidad cultural; constituyan acción válida de cohesión de los armeritas por ser memoria de su pasado e identidad de conciencia como comunidad.\n\nParágrafo. Para efecto del presente artículo, dentro de los seis (6) meses siguientes a la vigencia de la presente ley, el Gobierno expedirá la reglamentación correspondiente, estableciendo para las ruinas de la desaparecida ciudad de Armero un estatuto privilegiado que garantice la sostenibilidad de su mantenimiento y protección.\n\nMonumentos a Omaira Sánchez"
    },
    {
      "provision_ref": "art24",
      "chapter": "CAPÍTULO VII",
      "section": "24",
      "title": "Artículo 24",
      "content": "Artículo 24. Esta ley al exaltar la memoria de Omaira Sánchez autoriza al Gobierno Nacional, por conducto del Ministerio de Cultura, y a través de concurso de méritos, contratar un escultor para que realice tres monumentos simbólicos a su memoria, los cuales serán colocados en el Parque Nacional Temático Jardín de la Vida. Estas tres piezas de arte deberán referenciar el antes, la tragedia, y el después, a saber:\n\na) Un primer monumento: La Vida de Omaira Sánchez la cual quedó en la infancia y en el recuerdo de ella como estudiante. Esta imagen será su niñez recreada;\n\nb) Un segundo monumento: Omaira Sánchez, el rostro humano de la tragedia de Armero. Hacer un monumento bajo estas circunstancias es poner de presente la fortaleza de un ser humano de tan solo trece (13) años quien no perdió la fe, ni la esperanza aun en medio de la agonía;\n\nc) Un tercer monumento: Omaira Sánchez. El Símbolo que se proyecta de ella es una imagen diferente al rostro de agonía que legó la avalancha, la difusión periodística y comercial de la tragedia, este tercer monumento debe representar la sublimidad e inocencia de la infancia armerita desaparecida, y con ella hacer memoria rindiendo homenaje a las entrañas de la tierra que la vio nacer, reivindicando su nombre y su pujanza.\n\nMuseo Centro de la Memoria Histórica"
    },
    {
      "provision_ref": "art25",
      "chapter": "CAPÍTULO VIII",
      "section": "25",
      "title": "Artículo 25",
      "content": "Artículo 25. Museo Centro de la Memoria Histórica de Armero . Ante la carencia en la memoria de los colombianos de un recuerdo vivo del pueblo de alta vocación y polo de desarrollo que fue Armero (Tolima), en el municipio de Armero, Guayabal, autorícese a la Asamblea Departamental del Tolima, previa iniciativa del Gobernador, para crear el Museo Centro de la Memoria Histórica como un establecimiento público del orden departamental, el cual reconstruirá en el imaginario colectivo el territorio arrasado por la avalancha a través de una propuesta estética y ética que afiance y perpetúe lo que fue su legado histórico y cultural en las generaciones actuales y venideras."
    },
    {
      "provision_ref": "art26",
      "chapter": "CAPÍTULO VIII",
      "section": "26",
      "title": "Artículo 26",
      "content": "Artículo 26. Estructura del Museo Centro de Memoria Histórica . Sin perjuicio de lo que determine el Decreto que fijará su estructura y funcionamiento, el Centro de la Memoria Histórica tendrá las siguientes características:\n\na) A su entrada se instalará una maqueta que represente a la desaparecida ciudad de Armero;\n\nb) Contará con una galería que acopie todo el material fotográfico, audiovisual, cartográfico, de prensa, bibliográfico, y demás referentes que den a conocer el pasado de Armero, sus personajes, sus costumbres, su vida social e institucional antes de la tragedia y, proyecte y valore la ciudad borrada por la avalancha;\n\nc) Tendrá un espacio documental sobre toda la historia de Armero pre y postragedia;\n\nd) Contará con una sala de exposición disponible para invitar a todos los artistas nacionales e internacionales que a través de sus obras potencien conocimiento proactivo del entorno y del medio ambiente;\n\ne) Tendrá un espacio de concientización museográfico que servirá como escenario interactivo de conocimiento sobre desastres naturales, vulnerabilidad y prevención, y que documente sobre las principales tragedias a nivel mundial, explicando cómo ocurren estos fenómenos y cómo se puede disminuir su impacto;\n\nf) Hará parte de él también un escenario apropiado para la realización de jornadas pedagógicas concertadas con los diferentes centros académicos para que los estudiantes reciban charlas sobre prevención y atención de desastres y del medio ambiente."
    },
    {
      "provision_ref": "art27",
      "chapter": "CAPÍTULO VIII",
      "section": "27",
      "title": "Artículo 27",
      "content": "Artículo 27. Funciones del Museo Centro de Memoria Histórica . Son funciones generales del Museo Centro de Memoria Histórica, sin perjuicio de las que se determinen en el Decreto que fije su estructura y funcionamiento:\n\na) Recolectar, clasificar, sistematizar, preservar y custodiar los materiales que recoja o sean entregados voluntariamente por personas naturales o jurídicas, que se refieran o documenten los temas relacionados con la memoria, con la historia;\n\nb) Promover actividades participativas y formativas sobre la preservación del medio ambiente y la prevención e instrucción de atención de desastres y calamidades naturales;\n\nc) Llevar a cabo actividades museísticas y pedagógicas con ayudas audiovisuales sobre Prevención y Atención de Desastres y del Medio Ambiente;\n\nd) Realizar exhibiciones o muestras, eventos de difusión y de concientización sobre el valor de la memoria histórica, la identidad cultural, el sentido de pertenencia, etc.;\n\ne) Realizar actividades lúdicas y recreativas que generen identidad histórica y cultural.\n\nParágrafo 1°. En desarrollo de los principios de autonomía y descentralización, en ningún caso se obstaculizarán o interferirán los proyectos, programas o cualquier otra iniciativa que sobre reconstrucción de la me&shy;moria histórica de la desaparecida ciudad de Armero avancen entidades u organismos públicos o privados, personas naturales o jurídicas.\n\nParágrafo 2°. En este centro de memoria histórica tendrán espacio destacado las danzas folclóricas de Armero, la Casa de la Cultura y el Instituto Antropológico Carlos Roberto Darwin.\n\nParágrafo 3°. El Gobierno Nacional podrá firmar acuerdos que le otorguen carácter y dimensión internacional al Museo Centro de Memoria Histórica, así como para la recepción de apoyo técnico, científico y presupuestal."
    },
    {
      "provision_ref": "art28",
      "chapter": "CAPÍTULO VIII",
      "section": "28",
      "title": "Artículo 28",
      "content": "Artículo 28. Documental Institucional sobre la historia de la desaparecida ciudad de Armero . Encárguese a Radio Televisión Nacional de Colombia (RTVC), con el apoyo directo del Ministerio de Cultura, en coordinación con el departamento del Tolima y el municipio de Armero, Guayabal, la producción de un documental institucional que recoja la historia de la desaparecida ciudad de Armero.\n\nDeclaración del Parque Nacional Temático Jardín de la Vida como Patrimonio Cultural de la Nación y Gestión ante la Unesco para el Re&shy;conocimiento como Región Histórica y Patrimonio de la Humanidad"
    },
    {
      "provision_ref": "art29",
      "chapter": "CAPÍTULO X",
      "section": "29",
      "title": "Artículo 29",
      "content": "Artículo 29. Declaración del Parque Nacional Temático Jardín de la Vida como patrimonio cultural de la Nación. Una vez realizadas las obras de que tratan los Capítulos V al IX de la presente ley, el Gobierno Nacional declarará el Parque Nacional Temático Jardín de la Vida como Patrimonio Cultural de la Nación, y gestionará ante la Unesco su reconocimiento como región histórica y patrimonio de la humanidad."
    },
    {
      "provision_ref": "art30",
      "chapter": "CAPÍTULO X",
      "section": "30",
      "title": "Artículo 30",
      "content": "Artículo 30 . Una vez declarado el Parque Nacional Temático Jardín de la Vida como Patrimonio Cultural de la Nación en los términos del artículo 4 ° de la Ley 397 de 1997, modificado por el artículo 1° de la Ley 1185 de 2008, el Ministerio de Cultura, concurrirá para su protección, conservación arquitectónica y divulgación de dicho patrimonio.\n\nParque Infantil Omaira Sánchez para Armero, Guayabal"
    },
    {
      "provision_ref": "art31",
      "chapter": "CAPÍTULO XI",
      "section": "31",
      "title": "Artículo 31",
      "content": "Artículo 31. Construcción del Parque Infantil Omaira Sánchez en el municipio de Armero, Guayabal. En el municipio de Armero, Guayabal, del departamento del Tolima, se construirá un megaparque que se denominará Parque Infantil Omaira Sánchez.\n\nParágrafo . Autorízase al Gobierno Nacional realizar los aportes necesarios para la construcción de esta obra de conformidad a los compromisos adquiridos en la 14 Jornada de Acuerdos para la Prosperidad que se realizó en el municipio de Armero, Guayabal (Tolima), el 13 de noviembre de 2010.\n\nEstímulo a los armeritas"
    },
    {
      "provision_ref": "art32",
      "chapter": "CAPÍTULO XII",
      "section": "32",
      "title": "Artículo 32",
      "content": "Artículo 32. Derecho preferencial para la contratación de las obras de que trata la presente ley. La calidad de armerita o descendiente de este será criterio de desempate en las diferentes modalidades de selección (licitación pública, concurso de méritos y/o selección abreviada), llevadas a cabo para la contratación de las diferentes obras de que trate la presente ley.\n\nArmero, un destino turístico, histórico y religioso"
    },
    {
      "provision_ref": "art33",
      "chapter": "CAPÍTULO XIII",
      "section": "33",
      "title": "Artículo 33",
      "content": "Artículo 33. El Parque Nacional Temático Jardín de la Vida un destino ecoturístico . El Gobierno Nacional, a través del Ministerio de Comercio, Industria y Turismo, incorporará dentro de una ruta turística ya establecida, o creará una nueva conforme a criterio especializado, una línea ecoturística llamada de la Peregrinación por la Memoria de Armero, definiendo las estrategias de marketing y publicidad, además de la planificación de actividades y la gestión de flujos.\n\nEsta línea ecoturística debe tener en cuenta el Parque Nacional Temático Jardín de la Vida, el Museo Centro de la Memoria Histórica, el Parque Infantil Omaira Sánchez, además de los senderos ecológicos, la variada vegetación y pisos térmicos, los ríos Lagunilla, Sabandija y Cuamo, el Serpentario, las zonas cafeteras, ganaderas, arroceras y algodoneras, las cascadas de San Felipe, el Tivoli, la represa El Zirpe del municipio de Armero, Guayabal.\n\nFormalización y generación de empleo en el municipio de Armero, Guayabal"
    },
    {
      "provision_ref": "art34",
      "chapter": "CAPÍTULO XIV",
      "section": "34",
      "title": "Artículo 34",
      "content": "Artículo 34. Incentivos para la formalización empresarial en Armero, Guayabal . Autorícese al Gobierno Nacional, bajo la coordinación del Ministerio de Comercio, Industria y Turismo, para:\n\na) Diseñar y promover un programa de microcrédito y crédito orientados a las pequeñas empresas en el sector rural y urbano del municipio de Armero, Guayabal, creadas por técnicos por competencias laborales, técnicos profesionales, tecnólogos o profesionales, que conduzcan a la formalización y generación empresarial y del empleo, para lo cual utilizará herramientas como incentivos a la tasa, incentivos al capital, períodos de gracia, incremento de las garantías financieras que posee el Estado y simplificación de trámites;\n\nb) Diseñar y promover programas de formación, capacitación, asistencia técnica y asesoría especializada, que conduzcan a la formalización y generación de empleo en Armero, Guayabal;\n\nc) Diseñar y promover en el municipio de Armero, Guayabal, el desarrollo de programas de apoyo técnico y financiero para asistencia técnica, capital de trabajo y activos fijos, que conduzcan a la formalización y generación empresarial y del empleo en el sector rural. En cada uno de los sectores, definirá los criterios para su aplicación e implementación.\n\nParágrafo. Los montos de los apoyos y las condiciones de reembolso estarán sometidos al logro de los objetivos previstos por el proyecto productivo o empresarial que se desarrolle;\n\nd) Ampliar las posibilidades de inserción social y laboral de los (las) jóvenes bachilleres del municipio de Armero, Guayabal, diseñando, gestionando y evaluando una oferta que les permita incorporarse dentro del marco de los programas de desarrollo regulados en la presente ley;\n\ne) Ampliar y/o mejorar las posibilidades de inserción social y laboral de las mujeres cabeza de familia del municipio de Armero, Guayabal, diseñando, gestionando y evaluando una oferta laboral dentro del marco de los programas de desarrollo regulados en la presente ley;\n\nf) Fortalecer alianzas estratégicas de la Gobernación del Tolima y la Alcaldía de Armero, Guayabal, con el Servicio Nacional de Aprendizaje (SENA), para que este en atención al subsector de Turismo y en particular en la formación a guías de turismo que realiza conforme a lo previsto en el artículo 26 de la Ley 1558 del 10 de julio de 2012 ofrezca cursos complementarios en ecoturismo, información turística local y regional que incorpore los contenidos culturales e históricos del desaparecido municipio de Armero, Tolima, y de la línea ecoturística llamada de la Peregrinación por la Memoria de Armero."
    },
    {
      "provision_ref": "art35",
      "chapter": "CAPÍTULO XIV",
      "section": "35",
      "title": "Artículo 35",
      "content": "Artículo 35. Formación para la generación de empleo . Dentro de los seis (6) meses siguientes a la entrada en vigencia de la presente ley, el Gobierno Nacional, a través del Ministerio de Agricultura y Desarrollo Rural en coordinación con el SENA, diseñará y promoverá un Centro Agroindustrial y Ambiental en el municipio de Armero, Guayabal, para la formación y capacitación de jóvenes del sector rural de la región del Norte del departamento del Tolima en las nuevas tecnologías y avanzados conceptos de productividad, eficacia y eficiencia en el área agrícola, pecuaria, ambiental, empresarial y social, además de capacitarlos en técnicas adecuadas de preparación de alimentos, manejo y valor nutricional.\n\nEste Centro Agroindustrial y Ambiental se enfocará a la generación de procesos de cambio de actitud respecto a la producción sostenible y sustentable, con la finalidad de lograr la competitividad, el posicionamiento en los mercados, la sostenibilidad ambiental de la agricultura, la reducción de la pobreza en el sector rural del Norte del departamento del Tolima y aprovechar las potencialidades de su campo.\n\nParágrafo. Autorízase al Gobierno Nacional realizar los aportes necesarios para la adquisición del terreno correspondiente a los compromisos adquiridos en la XIV Jornada de Acuerdos para la Prosperidad que se realizó en el municipio de Armero, Guayabal (Tolima) el 13 de noviembre de 2010, y para el adelantamiento del Proyecto Granja Experimental de que trata este mismo compromiso, el cual se denomina en la presente ley Centro Agroindustrial y Ambiental.\n\nFacultades especiales"
    },
    {
      "provision_ref": "art36",
      "chapter": "CAPÍTULO XV",
      "section": "36",
      "title": "Artículo 36",
      "content": "Artículo 36. Para efectos de cumplir con todas medidas adoptadas en la presente ley de Honores, facúltese al Gobierno Nacional por el término de seis (6) meses a partir de la expedición de la presente ley, para:\n\na) Expedir la reglamentación que defina la estructura y el funcionamiento del Museo Centro de la Memoria Histórica;\n\nb) Diseñar y establecer los objetivos del Plan Nacional para la Atención a los Programas, Planes y Proyectos establecidos en esta ley, y adoptarlo mediante decreto reglamentario.\n\nPara tal efecto, el Gobierno Nacional deberá elaborar un documento Conpes que contendrá el plan de ejecución de metas; el presupuesto; las medidas que servirán para garantizar el cumplimiento integral y aseguren la sostenibilidad fiscal en la realización, continuidad y progresividad de las obras, programas y proyectos de la presente ley; la política de seguimiento para el cumplimiento de la ley, determinando anualmente la destinación, los mecanismos de transferencia y ejecución de los recursos que se apropien en cada vigencia fiscal.\n\nParágrafo 1 °. El Conpes se reunirá al menos dos veces al año para hacerle seguimiento al proceso de diseño, implementación, ejecución y cumplimiento de las metas establecidas.\n\nParágrafo 2°. El Gobierno Nacional, al año siguiente de entrar en vigencia la presente ley, presentará al Congreso de la República informe detallado sobre el desarrollo, implementación y objeto cumplido de la presente ley; acto que se transmitirá a todo el país a través del Canal Institucional.\n\nDisposiciones generales"
    },
    {
      "provision_ref": "art37",
      "chapter": "CAPÍTULO XVI",
      "section": "37",
      "title": "Artículo 37",
      "content": "Artículo 37. A partir de la sanción de la presente ley y de conformidad con los artículos 288 , 334 , 341 y 345 de la Constitución Política y de las competencias establecidas en las Leyes 715 de 2001 y 397 de 1997, 1185 de 2008, autorízase al Gobierno Nacional, para incorporar dentro del Presupuesto General de la Nación e impulsar a través del Sistema Nacional de Cofinanciación las apropiaciones requeridas para la ejecución de los gastos que demande la presente ley.\n\nParágrafo. El Gobierno Nacional queda autorizado para efectuar las apropiaciones presupuestales necesarias para el cumplimiento de la presente ley, previa inscripción de los proyectos en el Banco de Programas y Proyectos de Inversión del Departamento Nacional de Planeación y el cumplimiento de las demás disposiciones legales para acceder a recursos del presupuesto nacional mediante cofinanciación."
    },
    {
      "provision_ref": "art38",
      "chapter": "CAPÍTULO XVI",
      "section": "38",
      "title": "Artículo 38",
      "content": "Artículo 38. Se autoriza, igualmente, la celebración de los contratos y convenios interadministrativos necesarios entre la Nación, la Gobernación del Tolima y el municipio de Armero, Guayabal, que sean requeridos para viabilizar, impulsar, desarrollar y dar sostenibilidad a cada una de las disposiciones establecidas en la presente ley."
    },
    {
      "provision_ref": "art39",
      "chapter": "CAPÍTULO XVI",
      "section": "39",
      "title": "Artículo 39",
      "content": "Artículo 39 . El Gobierno Nacional, la Gobernación del Tolima y el municipio de Armero, Guayabal, quedan autorizados para impulsar y apoyar ante otras entidades públicas o privadas, nacionales o internacionales, la obtención de recursos económicos adicionales o complementarios a las que se autorizan apropiar en el Presupuesto General de la Nación de cada vigencia fiscal, destinadas al objeto a que se refiere la presente ley."
    },
    {
      "provision_ref": "art40",
      "chapter": "CAPÍTULO XVI",
      "section": "40",
      "title": "Artículo 40",
      "content": "Artículo 40. Autorícese al Gobierno Nacional para que a través del Ministerio de Educación Nacional se cree la beca Omaira Sánchez, la cual se concederá a los alumnos académicamente destacados que se encuentren cursando su primaria o bachillerato en instituciones educativas públicas del municipio de Armero, Guayabal (Tolima)."
    },
    {
      "provision_ref": "art41",
      "chapter": "CAPÍTULO XVI",
      "section": "41",
      "title": "Artículo 41",
      "content": "Artículo 41. Autorícese al Gobierno Nacional para que a través del Ministerio de Salud y Protección Social destine unidades móviles para la atención en salud de los habitantes del municipio de Armero, Guayabal (Tolima), que no estén afiliados o pertenezcan al régimen subsidiado."
    },
    {
      "provision_ref": "art42",
      "chapter": "CAPÍTULO XVI",
      "section": "42",
      "title": "Artículo 42",
      "content": "Artículo 42. Autorícese al Gobierno Nacional a través del Ministerio del Interior, para que destine recursos a los órganos encargados de prevenir y atender desastres en el municipio de Armero, Guayabal (Tolima), y en su periferia, con el fin de capacitar a los miembros encargados de realizar esa clase de actividades y de mejorar o adquirir equipos, maquinaria e implementos relacionados con dicha labor."
    },
    {
      "provision_ref": "art43",
      "chapter": "CAPÍTULO XVI",
      "section": "43",
      "title": "Artículo 43",
      "content": "Artículo 43. Autorícese al Gobierno Nacional para que, a través de los Ministerios de Hacienda y Crédito Público y de Cultura, se incluyan las partidas necesarias para la publicación de un libro sobre la historia del municipio de Armero, Guayabal (Tolima), antes y después de la tragedia de 1985."
    },
    {
      "provision_ref": "art44",
      "chapter": "CAPÍTULO XVI",
      "section": "44",
      "title": "Artículo 44",
      "content": "Artículo 44. Vigencia. La presente ley rige a partir de la fecha de su sanción y promulgación.\n\nEl Presidente del honorable Senado de la República,\n\nRoy Leonardo Barreras Montealegre.\n\nEl Secretario General del honorable Senado de la República,\n\nGregorio Eljach Pacheco.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nAugusto Posada Sánchez.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nJorge Humberto Mantilla Serrano.\n\nREPÚBLICA DE COLOMBIA – GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 28 de mayo de 2013.\n\nJUAN MANUEL SANTOS CALDERÓN\n\nEl Ministro del Interior,\n\nFernando Carrillo Flórez.\n\nEl Ministro de Hacienda y Crédito Público,\n\nMauricio Cárdenas Santamaría.\n\nLa Ministra de Justicia y del Derecho,\n\nRuth Stella Correa Palacio.\n\nEl Ministro de Tecnologías, de la Información y las Comunicaciones,\n\nDiego Molano Vega.\n\nLa Ministra de Cultura,\n\nMariana Garcés Córdoba.\n\nNOTA: Publicada en el Diario Oficial 48804 de mayo 28 de 2013"
    }
  ],
  "definitions": []
}