{
  "id": "co-ley-1636-2013",
  "type": "statute",
  "title": "Ley 1636 de 2013",
  "short_name": "Ley 1636 de 2013",
  "status": "in_force",
  "issued_date": "2013-06-18",
  "in_force_date": "2013-06-18",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=53493",
  "description": "Por medio de la cual se crea el mecanismo de protección al cesante en Colombia. Artículo 26 \nOrdena la creación de la Unidad Administrativa Especial del servicio Público de Empleo",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "CAPITULO I",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Objeto. La presente ley tiene por objeto crear un Mecanismo de Protección al Cesante, cuya finalidad será la articulación y ejecución de un sistema integral de políticas activas y pasivas de mitigación de los efectos del desempleo que enfrentan los trabajadores; al tiempo que facilitar la reinserción de la población cesante en el mercado laboral en condiciones de dignidad, mejoramiento de la calidad de vida, permanencia y formalización."
    },
    {
      "provision_ref": "art2",
      "chapter": "CAPITULO I",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. Creación del Mecanismo de Protección al Cesante . Reglamentado parcialmente por el Decreto Nacional 2113 de 2013 . Adicionado por Art. 10, Ley 1780 de 2016 . Crease el Mecanismo de Protección al Cesante, el cual estará compuesto por:\n\n1. El Servicio Público de Empleo, como herramienta eficiente y eficaz de búsqueda de empleo.\n\n2. Capacitación general, en competencias básicas y en competencias laborales específicas, brindada por el Servicio Nacional de Aprendizaje (Sena), las Cajas de Compensación Familiar o las instituciones de formación para el trabajo certificadas en calidad; para efectos de garantizar, en caso de ser necesario, un reentrenamiento a la población cesante.\n\n3.El Fondo de Solidaridad de Fomento al Empleo y Protección al Cesante FOSFEC, como fuente de beneficios a la población cesante que cumpla con los requisitos de acceso, de fortalecimiento de las competencias a los trabajadores afiliados a la respectiva Caja y de sus personas a cargo, enfocado a mejorar la productividad de las empresas y MIPYMES y fuente de fomento empresarial de MIPYMES afiliadas\n\n(Numeral modificado por el Art. 64 de la Ley 2069 de 2020)\n\n4. Las Cuentas de Cesantías de los trabajadores, como fuente limitada y voluntaria para generar un ingreso en los periodos en que la persona quede cesante.\n\nEl Gobierno Nacional dirigirá, orientará, regulará, controlará y vigilará los cuatro esquemas antes mencionados."
    },
    {
      "provision_ref": "art3",
      "chapter": "CAPITULO I",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. Campo de aplicación. Todos los trabajadores del sector público y privado, dependientes o independientes, que realicen aportes a las Cajas de Compensación Familiar, por lo menos por un año continuo o discontinuo en los últimos tres (3) años si se es dependiente, y por lo menos dos años continuos o discontinuos en los últimos tres (3) años si se es independiente, accederán al Mecanismo de Protección al Cesante, sin importar la forma de su vinculación laboral, y de conformidad con lo establecido por la reglamentación que determine el Gobierno Nacional."
    },
    {
      "provision_ref": "art4",
      "chapter": "CAPITULO I",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. Principios del mecanismo de protección al cesante . Sin perjuicio de los principios consagrados en la Constitución Política, en el Código Sustantivo del Trabajo y de los que fundamentan el Sistema General de Seguridad Social, son principios del Mecanismo de Protección al Cesante los siguientes:\n\na) Solidaridad. Es la práctica del mutuo apoyo para garantizar el acceso y sostenibilidad del Fondo de Solidaridad de Fomento al Empleo y Protección al Cesante (Fosfec), entre las personas, los empleadores y los agentes del sistema. Es deber del Estado garantizar la solidaridad del mecanismo mediante su participación, control y dirección del mismo;\n\nb) Eficiencia. Es la mejor utilización de los recursos disponibles en el mecanismo para que tanto los beneficios monetarios como los servicios de inserción y capacitación laboral frente al desempleo sean otorgados o prestados de forma adecuada y oportuna;\n\nc) Sostenibilidad. Los beneficios que otorga el mecanismo no podrán exceder los recursos destinados por la ley para tal fin. En el caso del beneficio monetario, los recursos no podrán usarse más allá de la capacidad del Fondo de Solidaridad de Fomento al Empleo y Protección al Cesante (Fosfec) y de su posibilidad de generar excedentes y desacumularlos a lo largo del tiempo;\n\nd) Participación. Se fomentará la intervención de las Cajas de Compensación Familiar, las Administradoras de Fondos de Cesantías, los afiliados al mecanismo, las organizaciones de empleadores y trabajadores y el Gobierno en la organización, control, gestión y fiscalización de las instituciones, de los recursos y del mecanismo en su conjunto;\n\ne) Obligatoriedad. La afiliación al mecanismo de protección al cesante es obligatoria para todos los empleados afiliados a las Cajas de Com&shy;pensación Familiar excepto para los trabajadores de salario integral y trabajadores independientes, para quienes la afiliación a este mecanismo será voluntaria."
    },
    {
      "provision_ref": "art5",
      "chapter": "CAPITULO I",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. Integrantes del mecanismo de protección al cesante. El mecanismo de Protección al Cesante estará integrado por:\n\n1. Organismos de Regulación, Vigilancia y Control:\n\na) El Ministerio del Trabajo;\n\nb) El Ministerio de Hacienda y Crédito Público;\n\nc) El Departamento Nacional de Planeación;\n\nd) La Superintendencia de Subsidio Familiar;\n\ne) La Superintendencia Financiera de Colombia.\n\n2. Los Organismos de Administración y Financiación:\n\na) El Fondo de Solidaridad de Fomento al Empleo y Protección al Cesante (Fosfec);\n\nb) Los Administradores de Fondos de Cesantías;\n\nc) Las Cajas de Compensación Familiar.\n\n3. Los empleadores dependientes e independientes y/o sus organizaciones, que se encuentren afiliados a Cajas de Compensación Familiar.\n\n4. El Servicio Público de Empleo y las entidades y servicios que lo conforman.\n\n5. El Servicio Nacional de Aprendizaje (Sena) y las Instituciones de Formación para el trabajo certificadas en calidad.\n\nFinanciación del Mecanismo de Protección al Cesante"
    },
    {
      "provision_ref": "art6",
      "chapter": "CAPÍTULO II",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6° . Financiación del mecanismo de protección al cesante y del Fondo de Solidaridad de Fomento al Empleo y Protección al Cesante (Fosfec). Reglamentado parcialmente por el Decreto Nacional 2113 de 2013 . Las fuentes de financiación del mecanismo de protección al cesante serán:\n\n1. Los recursos provenientes del uso voluntario de los aportes a las cesantías.\n\n2. Los recursos del Fondo de Solidaridad de Fomento al Empleo y Protección al Cesante (Fosfec), el cual a su vez se financiará con los recursos del Fondo de Subsidio al Empleo y Desempleo (Fonede) de que trata el artículo 6 ° de la Ley 789 de 2002 y los recursos de que trata el artículo 46 de la Ley 1438 de 2011. Estos últimos recursos, se incorporan al Fosfec a partir de la vigencia 2014 en la cuantía equivalente a los aportes a la salud correspondientes a aquellas personas que sean elegidas para ese beneficio, el resto seguirán siendo destinados para los fines establecidos en el arículo (sic) 46 de la Ley 1438. A partir del año 2015, esos recursos serán incorporados en su totalidad para financiar el Fosfec y reconocer los beneficios en sus distintas modalidades.\n\nParágrafo 1° Los programas y subsidios que maneja el Fonede, serán reemplazados por los definidos en el marco del Mecanismo de Protección al Cesante, según lo establezca la reglamentación expedida por el Gobierno Nacional.\n\nParágrafo 2°. Las Cajas de Compensación Familiar, podrán utilizar recursos del Fosfec para financiar la prestación de servicios de gestión y colocación de empleo y los procesos de capacitación para la población desempleada."
    },
    {
      "provision_ref": "art7",
      "chapter": "CAPÍTULO II",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°. Uso voluntario de los aportes a las cesantías. Del aporte a las cesantías que los empleadores están obligados a consignar anualmente a cada uno de los trabajadores, estos últimos podrán decidir voluntariamente el porcentaje de ahorro para el Mecanismo de Protección al Cesante.\n\nLos trabajadores dependientes o independientes que ahorren voluntariamente para el mecanismo de protección al cesante, recibirán un beneficio proporcional a su ahorro que se hará efectivo en el momento en que quede cesante con cargo al Fosfec, de conformidad con la reglamentación que expida el Gobierno Nacional.\n\nSin perjuicio de lo establecido en el primer inciso del presente artículo, el trabajador que quiera usar las cesantías para educación, compra, construcción o mejoras de vivienda, podrá usar para este efecto el 100% de sus cesantías.\n\nParágrafo. El Fondo de Cesantías trasladará a la administradora del Fondo de Solidaridad de Fomento al Empleo y Protección al Cesante, el valor que el trabajador haya alcanzado a ahorrar voluntariamente para el Mecanismo de Protección al Cesante dentro de los cinco (5) días siguientes a la presentación de la solicitud por parte del trabajador a la administradora de fondos de cesantías con la certificación del Fosfec de que el trabajador acredita los requisitos de que trata el artículo 13 de la presente ley. El Gobierno Nacional reglamentará lo dispuesto en este artículo."
    },
    {
      "provision_ref": "art8",
      "chapter": "CAPÍTULO II",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°. Aporte de trabajadores con salario integral . Para los trabajadores que pacten salario integral, la afiliación al Mecanismo de Protección al Cesante del trabajador con salario integral es voluntaria y el ahorro de las cesantías será igualmente voluntario y se consignará anualmente en su cuenta de cesantías.\n\nParágrafo. Para acceder al Fondo de Solidaridad de Fomento al Empleo y Protección al Cesante los trabajadores con salario integral deberán realizar aportes a las Cajas de Compensación Familiar, en las mismas condiciones de los trabajadores dependientes."
    },
    {
      "provision_ref": "art9",
      "chapter": "CAPÍTULO II",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9° Aporte de trabajadores independientes. Para los trabajadores independientes, la afiliación al Mecanismo de Protección al Cesante es voluntaria, el ahorro de las cesantías será igualmente voluntario y se consignará anualmente en su cuenta de cesantías.\n\nParágrafo 1°. Para acceder al Fondo de Solidaridad de Fomento al Empleo y Protección al Cesante los trabajadores independientes deberán realizar aportes a las Cajas de Compensación Familiar, en las mismas condiciones de los trabajadores dependientes por lo menos dos años continuos o discontinuos en los últimos tres (3) años.\n\nParágrafo 2°. La afiliación de los trabajadores independientes al Mecanismo de Protección al Cesante requerirá en todo caso, la afiliación previa a los Sistemas de Seguridad Social en Salud, Pensiones y Cajas de Compensación Familiar.\n\nReconocimiento de los beneficios"
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPÍTULO III",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10. Certificado de cesación de la relación laboral . Dentro de los tres (3) días siguientes a la terminación de la relación laboral, el empleador otorgará al empleado una carta o certificación de terminación de la misma, en la que indique la fecha de terminación.\n\nParágrafo . El Gobierno Nacional reglamentará lo dispuesto en este artículo para los trabajadores independientes."
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPÍTULO III",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11. Reconocimiento de los Beneficios . El Fondo de Solidaridad de Fomento al Empleo y Protección al Cesante deberá verificar, dentro de los 10 días hábiles siguientes a la petición del cesante presentada en un formulario, si cumple con la afiliación al Mecanismo de Protección al Cesante y a Cajas de Compensación Familiar y con las condiciones de acceso a los beneficios del Fondo de Solidaridad de Fomento al Empleo y Protección al Cesante, establecidas en la presente ley. En el caso en el que el cesante señale haber hecho ahorro voluntario, las Administradoras de Fondos de Cesantías deberán trasladar a las administradoras del Fosfec, el monto ahorrado voluntariamente al Mecanismo de Protección. La información correspondiente al promedio del salario mensual devengado durante el último año de trabajo de la persona cesante provendrá de lo reportado a las cajas de compensación familiar.\n\nEl cesante que cumpla con los requisitos, será incluido por el Fondo de Solidaridad de Fomento al Empleo y Protección al Cesante en el registro para pago de la cotización al Sistema de Seguridad Social en Salud y Pensiones y cuota monetaria de Subsidio Familiar, según corresponda, y será remitido a cualquiera de los operadores autorizados de la Red de Servicios de Empleo, para Iniciar el Proceso de Asesoría de Búsqueda, orientación ocupacional y capacitación. En el caso de haber realizado ahorros voluntarios de sus cesantías para el Mecanismo de Protección al Cesante, igualmente recibirá el incentivo monetario correspondiente, de acuerdo con la reglamentación que el Gobierno Nacional expida para tal fin.\n\nSi el trabajador no es elegible para recibir los beneficios del Fondo de Solidaridad de Fomento al Empleo y Protección al Cesante, esta de&shy;cisión contará con el recurso de reposición ante la caja de compensación familiar como administradora respectiva del Fosfec.\n\nParágrafo . Para que proceda el traslado del ahorro voluntario de ce&shy;santías de conformidad con lo señalado en el parágrafo del artículo 7° de la presente ley, el Fosfec deberá entregar al cesante la certificación que acredite el cumplimiento de los requisitos para ser beneficiario del mecanismo de protección al cesante.\n\nPago de los beneficios"
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPÍTULO IV",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12. Tipo, periodo y pago de los beneficios. Los trabajadores dependientes o independientes que cumplan con el requisito de aportes a Cajas de Compensación Familiar recibirán un beneficio, con cargo al Fosfec, que consistirá en aportes al Sistema de Salud y Pensiones, calculado sobre un (1) smmlv.\n\nEl cesante que así lo considere podrá con cargo a sus propios recursos cotizar al sistema de pensiones por encima de un (1) smmlv.\n\nTambién tendrá acceso a la cuota monetaria del subsidio familiar en las condiciones establecidas en la legislación vigente de acuerdo con lo que reglamente el Gobierno Nacional.\n\nSi un trabajador dependiente o independiente, además de realizar aportes a las Cajas de Compensación Familiar, voluntariamente hubiera ahorrado en el mecanismo de protección al cesante, recibirá como beneficio monetario un valor proporcional al monto del ahorro alcanzado con cargo al Fosfec.\n\nLos beneficios antes señalados se pagarán por un máximo de seis (6) meses.\n\n(Modificado parcial y temporal por el Art. 3 del Decreto 770 de 2020)"
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPÍTULO IV",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13. Requisitos para acceder a los beneficios. Podrán acceder a los Beneficios del Mecanismo de Protección al Cesante, los desempleados que cumplan las siguientes condiciones:\n\n1. Que su situación laboral haya terminado por cualquier causa o, en el caso de ser independiente su contrato haya cumplido con el plazo de duración pactado y no cuente con ningún otro, o no cuente con ninguna fuente de ingresos.\n\n2. Que hayan realizado aportes un año continuo o discontinuo a una Caja de Compensación Familiar durante los últimos tres (3) años para dependientes y dos años continuos o discontinuos en los últimos tres (3) años para independientes.\n\n(Numeral Declarado Exequible mediante Sentencia C-571 /17)\n\n3. Inscribirse en cualquiera de los servicios de empleo autorizados, pertenecientes a la Red de Servicios de Empleo y desarrollar la ruta hacia la búsqueda de empleo.\n\n4. Estar inscrito en programas de capacitación en los términos dispuestos por la reglamentación que expida el Gobierno Nacional.\n\n5. Adicionalmente, si ha realizado un ahorro al mecanismo de protección al cesante por un mínimo del 10% del promedio del salario mensual durante el último año para todos los trabajadores que devengan hasta dos (2) smmlv, y mínimo del 25% del promedio del salario mensual durante el último año, si el trabajador devenga más de 2 smmlv podrá acceder al beneficio monetario de que trata el artículo 12 de la presente ley.\n\nParágrafo 1°. No podrán recibir beneficios con cargo al Fondo de Solidaridad de Fomento al Empleo y Protección al Cesante los trabajadores cesantes que, habiendo terminado una relación laboral, mantengan otra(s) vigente(s) o haya(n) percibido beneficios del Fondo de Solidaridad de Fomento al Empleo y Protección al Cesante, durante seis (6) meses continuos o discontinuos en los últimos tres años.\n\nParágrafo 2°. Quienes no cumplan con la totalidad de los requisitos, pero se encuentren afiliados al Mecanismo de Protección al Cesante siempre podrán acceder a la información de vacantes laborales suministrada por el servicio público de empleo.\n\nParágrafo 3°. El Ministerio del Trabajo reglamentará la forma como los independientes deben demostrar las condiciones del inciso 1°."
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPÍTULO IV",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14. Pérdida del derecho a los beneficios . El cesante perderá el derecho a los beneficios si:\n\na) No acude a los servicios de colocación ofrecidos por el Servicio Público de Empleo;\n\nb) Incumple, sin causa justificada, con los trámites exigidos por el Servicio Público de Empleo y los requisitos para participar en el proceso de selección de los empleadores a los que sea remitido por este;\n\nc) Rechaza, sin causa justificada, la ocupación que le ofrezca el Servicio Público de Empleo, siempre y cuando ella le permita ganar una remuneración igual o superior al 80% de la última devengada en el empleo anterior, y no se deterioren las condiciones del empleo anterior. Para efectos de este inciso se entenderá que las ofertas laborales ofrecidas por el Servicio Público de Empleo no podrán bajo ninguna circunstancia tener remuneraciones menores al salario mínimo mensual legal vigente, o proporciones de este según tiempo laborado;\n\nd) Descarta o no culmina el proceso de formación para adecuar sus competencias básicas y laborales específicas, al cual se haya inscrito, excepto en casos de fuerza mayor que reglamentará el Gobierno Nacional.\n\nEl Gobierno Nacional reglamentará las condiciones de traslado de recursos entre los Fondos de Cesantías y el Fosfec en función del reconocimiento de los beneficios de que trata la presente ley y en cuanto a la posibilidad de saldos positivos en el ahorro voluntario procedente de las cesantías a favor del trabajador, que queden en el evento pérdida o, cese del derecho al beneficio contemplado en los artículos 14 y 15 de la presente ley.\n\nParágrafo. Las personas que obtuvieren mediante simulación o engaño algún tipo de beneficio del Fondo de Solidaridad de Fomento al Empleo y Protección al Cesante, serán sancionadas de acuerdo a la legislación penal vigente. Igual sanción será aplicable a quienes faciliten los medios para la comisión de tal delito. Lo anterior, sin perjuicio de la obligación de restituir al Fondo de Solidaridad de Fomento al Empleo y Protección al Cesante las sumas indebidamente percibidas."
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPÍTULO IV",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15. Cese del pago de los beneficios . El pago de los beneficios al cesante terminará cuando los beneficios se hayan reconocido por seis (6) meses, cuando el beneficiario establezca nuevamente una relación laboral antes de transcurrir los seis (6) meses o incumpla con las obligaciones contraídas para acceder a los beneficios del Fondo de Solidaridad de Fomento al Empleo y Protección al Cesante y, en todo caso, serán incompatibles con toda actividad remunerada y con el pago de cualquier tipo de pensión."
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPÍTULO IV",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16. Muerte del trabajador. En el caso de muerte del trabajador, el saldo existente del ahorro voluntario proveniente de sus cesantías entrará a la masa sucesoral."
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPÍTULO IV",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17. Reconocimiento de pensión . Si un trabajador se pensiona en el Régimen de Prima Media, podrá disponer en un solo pago de los fondos acumulados por ahorro de cesantía para el Mecanismo de Protección al Cesante en su cuenta del Fondo de Cesantías. Si un trabajador se pensiona en el Régimen de Ahorro Individual con Solidaridad podrá trasladar parte o la totalidad del saldo por ahorro de cesantía para el Mecanismo de Protección al Cesante a su cuenta individual de pensiones con el fin de aumentar el capital para financiar su pensión.\n\nEl Gobierno Nacional reglamentará los mecanismos y términos bajo los cuales podrá llevarse a cabo lo descrito en el presente artículo.\n\nAdministración del Mecanismo de Protección al Cesante"
    },
    {
      "provision_ref": "art18",
      "chapter": "CAPÍTULO V",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18. Afiliación. La afiliación al Mecanismo de Protección al Cesante se dará en el momento en que el empleador afilie al trabajador a las Cajas de Compensación Familiar.\n\nLos trabajadores que actualmente se encuentren afiliados a las Cajas de Compensación Familiar automáticamente quedan afiliados al Mecanismo de Protección al Cesante.\n\nPara el caso de trabajadores independientes y quienes devenguen salario integral la afiliación será voluntaria."
    },
    {
      "provision_ref": "art19",
      "chapter": "CAPÍTULO V",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19. Creación del Fondo Solidario de Fomento al Empleo y Protección al Cesante (Fosfec). Créase el Fondo de Solidaridad de Fomento al Empleo y Protección al Cesante (Fosfec), el cual será administrado por las Cajas de Compensación Familiar y cuyo objeto será financiar el Mecanismo de Protección al Cesante y las acciones que de este se desprendan con el fin de proteger de los riesgos producidos por las fluctuaciones en los ingresos, que en periodos de desempleo, enfrentan los trabajadores y que facilite la adecuada reinserción de los desempleados en el mercado laboral."
    },
    {
      "provision_ref": "art20",
      "chapter": "CAPÍTULO V",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20. Mecanismo para contabilizar los recursos en los fondos de cesantías. Los Fondos de Cesantías deberán desarrollar una herramienta para contabilizar de manera separada los recursos para ser usados en el Mecanismo de Protección al Cesante de cada afiliado y los de los demás usos de las Cesantías permitidos por la legislación vigente."
    },
    {
      "provision_ref": "art21",
      "chapter": "CAPÍTULO V",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21. Sistema integrado de información del desempleo . Créase el Sistema Integrado de Información del Desempleo a cargo del Ministerio de Trabajo, que tiene como finalidad la identificación, registro y caracterización de la población desempleada en Colombia. Este reúne en una única bodega de datos toda la información suministrada por los empleadores, los cesantes y demás desempleados, los administradores del Fondo de Cesantías, los Administradores del Fondo de Solidaridad de Fomento al Empleo y Protección al Cesante, el Administrador de la Planilla Integrada de Liquidación de Aportes (PILA) y el Servicio Público de Empleo.\n\nEl Sistema Integrado de Información del Desempleo se encargará de mantener actualizada toda la información relevante para el funcionamiento del Mecanismo de Protección al Cesante.\n\nParágrafo 1°. El registro único de desempleo es un módulo del sistema integrado de información del mecanismo de protección al cesante.\n\nParágrafo 2 °. Es obligación de los empleadores, administradores de los Fondos de Cesantías, los administradores del Fondo Solidario de Fomento al Empleo y Protección al Cesante (PILA), y el sistema público de empleo remitir al Sistema integrado de información del desempleo la información necesaria para la actualización permanente del mismo, según los parámetros técnicos y metodológicos que defina el Ministerio de Trabajo.\n\nParágrafo 3°. Se incluirá en el Presupuesto Nacional, los recursos necesarios para la puesta en marcha y funcionamiento eficiente del Sistema Integrado de Información del Desempleado."
    },
    {
      "provision_ref": "art22",
      "chapter": "CAPÍTULO V",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22. Consejo Nacional de Mitigación del Desempleo . Créase el Consejo Nacional de Mitigación del Desempleo, el cual estará integrado por el Ministro del Trabajo o su delegado, el Ministro de Hacienda o su delegado, el Director del Departamento Nacional de Planeación o su delegado, un representante de los empresarios y un representante de los trabajadores.\n\nEl Consejo Nacional de Mitigación del Desempleo tendrá como funciones:\n\na) La fijación de la estructura de comisiones por la labor administrativa de las Cajas de Compensación Familiar con el Fondo de Solidaridad de Fomento al Empleo y Protección al Cesante;\n\nb) Establecer los criterios de gestión y conocer y hacer seguimiento a los resultados obtenidos por el Fondo Solidario de Fomento al Empleo y Protección al Cesante;\n\nc) Establecer los criterios de gestión y conocer y hacer seguimiento a los resultados del Servicio Público de empleo;\n\nd) Hacer recomendaciones de política en materia de protección al cesante;\n\ne) Hacer recomendaciones al Gobierno Nacional sobre políticas laborales en general;\n\nf) Realizar estudios periódicos que permitan evaluar la sostenibilidad del Mecanismo de Protección al Cesante, en especial del Fondo de Solidaridad de Fomento al Empleo y Protección al Cesante; g) Establecer los lineamientos sobre los Sistemas de Información y Reporte del Desempleo;\n\nh) Establecer lineamientos de seguimiento y evaluación periódica al mecanismo de protección al cesante y proponer, en caso de ser necesarios ajustes al mismo.\n\nEl Consejo Nacional de Mitigación del Desempleo, definirá quién hará las veces de Secretaría Técnica y se dictará su propio reglamento."
    },
    {
      "provision_ref": "art23",
      "chapter": "CAPÍTULO V",
      "section": "23",
      "title": "Artículo 23",
      "content": "Artículo 23. Administración del Fondo de Solidaridad de Fomento al Empleo y Protección al Cesante. Las Cajas de Compensación Familiar administrarán el Fondo de Solidaridad de Fomento al Empleo y Protección al Cesante del cual realizarán los pagos del Mecanismo de Protección al Cesante.\n\nPara el efecto, el Gobierno Nacional definirá la forma como se orga&shy;nizarán las Cajas de Compensación Familiar para dar cumplimiento a lo dispuesto en este artículo.\n\nParágrafo 1°. El Gobierno Nacional reglamentará las condiciones de administración de los recursos contenidos en el Fondo de Solidaridad de Fomento al Empleo y Protección al Cesante, que podrán tener como destino la financiación de los diversos mecanismos de aseguramiento del Sistema General de Seguridad Social, a través de terceros.\n\nParágrafo 2°. La Superintendencia del Subsidio Familiar ejercerá las funciones de inspección, vigilancia y control de la operación de los recursos contenidos en el Fondo de Solidaridad de Fomento al Empleo y Protección al Cesante.\n\nParágrafo 3°. Con cargo al Fosfec se incluirá una partida de los recursos del Fondo para solventar los costos de diseño, desarrollo, implementación y operación del sistema del Fosfec, independiente de la partida asignada a los gastos de administración del mismo. Para tal efecto el Gobierno reglamentará la materia.\n\nServicio Público de Empleo"
    },
    {
      "provision_ref": "art24",
      "chapter": "CAPÍTULO VI",
      "section": "24",
      "title": "Artículo 24",
      "content": "Artículo 24. Objeto del Sistema de Gestión de Empleo. El Sistema de Gestión de Empleo para la Productividad tiene por objeto integrar, articular, coordinar y focalizar los instrumentos de políticas activas y pasivas de empleo que contribuyan al encuentro entre oferta y demanda de trabajo, a superar los obstáculos que impiden la inserción laboral y consolidar formas autónomas de trabajo, vinculando la acciones de gestión de empleo de carácter nacional y local.\n\nEl sistema comprende las obligaciones, las instituciones públicas privadas y mixtas, las normas, procedimientos y regulaciones y los recursos públicos y privados orientados al mejor funcionamiento del mercado de trabajo.\n\nEl Ministerio de Trabajo reglamentará la integración y funcionamiento del Sistema de Gestión de Empleo para la Productividad que comprende las funciones de:\n\na) La dirección y regulación de la gestión de empleo;\n\nb) La operación y prestación de los servicios de colocación;\n\nc) La inspección, vigilancia y control de los servicios."
    },
    {
      "provision_ref": "art25",
      "chapter": "CAPÍTULO VI",
      "section": "25",
      "title": "Artículo 25",
      "content": "Artículo 25. Servicio Público de Empleo y la Red de Prestadores del Servicio. Es un servicio obligatorio, cuya dirección, coordinación y control está a cargo del Estado. El Estado asegurará la calidad en la prestación del servicio público, la ampliación de su cobertura, la prestación continua, ininterrumpida y eficiente de este.\n\nEl Servicio Público de Empleo tiene por función esencial lograr la mejor organización posible del mercado de trabajo, para lo cual ayudará a los trabajadores a encontrar un empleo conveniente, y a los empleadores a contratar trabajadores apropiados a las necesidades de las empresas. Será prestado por personas jurídicas de derecho público o privado, a quienes se les garantizará la libre competencia e igualdad de tratamiento para la prestación del servicio. La prestación del servicio podrá hacerse de manera personal y/o virtual.\n\nCréase la Red de Prestadores del Servicio Público de Empleo, que integrará y conectará las acciones que en materia de Gestión y Colocación de empleo que realicen las entidades públicas, privadas, alianzas público-privadas conforme a lo señalado en el artículo 30 de la presente ley.\n\nLa red estará integrada por la Agencia Pública de Empleo a cargo del Servicio Nacional de Aprendizaje, Sena, las Agencias Privadas de Gestión y Colocación de Empleo constituidas por Cajas Compensación Familiar, las Agencias Públicas y Privadas de Gestión y Colocación de Empleo y las Bolsas de Empleo.\n\nParágrafo. El Gobierno Nacional reglamentará la forma y condiciones para que el Servicio Público de Empleo se articule con los mecanismos de selección, convocatoria y provisión de empleos públicos, de tal forma que se realicen los principios de la función pública y, en especial, se asegure la provisión oportuna de dichos empleos a partir de una amplia y sistemática identificación de aspirantes."
    },
    {
      "provision_ref": "art26",
      "chapter": "CAPÍTULO VI",
      "section": "26",
      "title": "Artículo 26",
      "content": "Artículo 26. Unidad Administrativa Especial del Servicio Público de Empleo . Créase la Unidad Administrativa Especial del Servicio Público de Empleo del orden nacional con personería jurídica, patrimonio propio, autonomía administrativa y financiera adscrita al Ministerio de Trabajo para la administración del Servicio Público de Empleo y la Red de Prestadores del Servicio Público de Empleo, la promoción de la prestación del servicio público de empleo, el diseño y operación del Sistema de Información del Servicio Público de Empleo, el desarrollo de instrumentos para la promoción de la gestión y colocación de empleo y la administración de los recursos públicos para la gestión y colocación de empleo entre otras funciones que serán reglamentadas por el Gobierno Nacional.\n\nParágrafo. El Gobierno Nacional reglamentará la forma y condiciones para que el Servicio Público de Empleo se articule con los mecanismos de selección, convocatoria y provisión de empleos públicos, de tal forma que se realicen los principios de la función pública y, en especial, se asegure la provisión oportuna de dichos empleos a partir de una amplia y sistemática identificación de aspirantes."
    },
    {
      "provision_ref": "art27",
      "chapter": "CAPÍTULO VI",
      "section": "27",
      "title": "Artículo 27",
      "content": "Artículo 27. Dirección. El Servicio Público de Empleo está bajo la orientación, regulación y supervisión del Ministerio de Trabajo y atenderá las políticas, planes, programas y prioridades del Gobierno Nacional frente a los programas y actividades tendientes a la gestión, fomento y promoción del empleo. El Gobierno Nacional reglamentará la prestación de los servicios de gestión y colocación de empleo."
    },
    {
      "provision_ref": "art28",
      "chapter": "CAPÍTULO VI",
      "section": "28",
      "title": "Artículo 28",
      "content": "Artículo 28. De la prestación de los servicios de gestión y colocación de empleo . Prestarán los servicios de gestión y colocación de empleo la Agencia Pública de Empleo a cargo del Servicio Nacional de Aprendizaje Sena; las agencias públicas y privadas de gestión y colocación de empleo y las bolsas de empleo, que cumplan los requisitos de operación y desempeño que defina el Ministerio del Trabajo para su autorización."
    },
    {
      "provision_ref": "art29",
      "chapter": "CAPÍTULO VI",
      "section": "29",
      "title": "Artículo 29",
      "content": "Artículo 29. Servicios de gestión y colocación de empleo . Reglamentado parcialmente por el Decreto Nacional 2113 de 2013 . Se entienden como servicios de gestión y colocación de empleo a cargo de los prestadores del Servicio Público de Empleo:\n\na) Los servicios destinados a vincular ofertas y demandas de empleo;\n\nb) Otros servicios relacionados con la búsqueda de empleo, determinados por el Ministerio del Trabajo, como brindar información, sin estar por ello destinados a vincular una oferta y una demanda específicas;\n\nc) Servicios que, asociados a los de vinculación de la oferta y demanda de empleo, tengan por finalidad mejorar las condiciones de empleabilidad de los oferentes.\n\nParágrafo. Las Cajas de Compensación Familiar deberán prestar servicios de gestión y colocación, previa autorización del Ministerio del Trabajo.\n\n( Ver Decreto 1823 de 2020 )"
    },
    {
      "provision_ref": "art30",
      "chapter": "CAPÍTULO VI",
      "section": "30",
      "title": "Artículo 30",
      "content": "Artículo 30. Agencia de gestión y colocación de empleo . Se entiende por agencias de gestión y colocación de empleo, las personas jurídicas, públicas o privadas, nacionales o extranjeras, que ejercen las actividades descritas en el artículo anterior, en el territorio nacional."
    },
    {
      "provision_ref": "art31",
      "chapter": "CAPÍTULO VI",
      "section": "31",
      "title": "Artículo 31",
      "content": "Artículo 31. Del carácter obligatorio del registro de vacantes en el Servicio Público de Empleo. Todos los empleadores están obligados a reportar sus vacantes al Servicio Público de Empleo de acuerdo a la reglamentación que para la materia expida el Gobierno.\n\nParágrafo. El Gobierno Nacional reglamentará las sanciones para los empleadores que no reporten sus vacantes al Servicio Público de Empleo."
    },
    {
      "provision_ref": "art32",
      "chapter": "CAPÍTULO VI",
      "section": "32",
      "title": "Artículo 32",
      "content": "Artículo 32. Autorización para desarrollar la actividad de gestión y colocación de empleo. Para ejercer la actividad de gestión y colocación de empleo, se requerirá la autorización expedida mediante resolución motivada, expedida por la Subdirección de Promoción y Generación de Empleo del Ministerio del Trabajo."
    },
    {
      "provision_ref": "art33",
      "chapter": "CAPÍTULO VI",
      "section": "33",
      "title": "Artículo 33",
      "content": "Artículo 33. Del proceso de autorización. La Subdirección de Promoción y Generación de Empleo del Ministerio del Trabajo procederá a expedir la resolución de autorización para ejercer la actividad de gestión y colocación a las personas jurídicas que cumplan con los requisitos que reglamentará el Gobierno Nacional.\n\n( Ver Decreto 1823 de 2020 )"
    },
    {
      "provision_ref": "art34",
      "chapter": "CAPÍTULO VI",
      "section": "34",
      "title": "Artículo 34",
      "content": "Artículo 34. Negativa de la autorización . Si se negare la autorización, se informará al peticionario el motivo de la decisión para que proceda a adicionarla, completarla o efectuar las correcciones a que haya lugar, se sujetará a lo dispuesto en el artículo 17 del Código de Procedimiento Administrativo y de lo Contencioso Administrativo."
    },
    {
      "provision_ref": "art35",
      "chapter": "CAPÍTULO VI",
      "section": "35",
      "title": "Artículo 35",
      "content": "Artículo 35. Obligaciones para la generación de información . Las agencias de gestión y colocación de empleo están obligadas a presentar mensualmente al Ministerio del Trabajo los informes estadísticos que este determine sobre el movimiento de demandas y ofertas de trabajo, colocaciones, etc., dentro de los primeros quince (15) días del siguiente mes, de conformidad con el reglamento que para tal efecto expida el Ministerio del Trabajo."
    },
    {
      "provision_ref": "art36",
      "chapter": "CAPÍTULO VI",
      "section": "36",
      "title": "Artículo 36",
      "content": "Artículo 36. Agencias con ánimo de lucro. Las agencias que realicen labores de gestión y colocación de empleo con carácter lucrativo, podrán cobrar al empleador que utilice sus servicios las tarifas de acuerdo con lo establecido en reglamentación expedida por el Gobierno Nacional."
    },
    {
      "provision_ref": "art37",
      "chapter": "CAPÍTULO VI",
      "section": "37",
      "title": "Artículo 37",
      "content": "Artículo 37. Agendas transnacionales. La agencia que preste los servicios de gestión y colocación de empleo para reclutar o colocar oferentes de mano de obra en el extranjero, deberá contar con autorización especial, otorgada por el Ministerio de Trabajo, previo el cumplimiento de los requisitos que fije dicho Ministerio mediante resolución.\n\nLos servicios de gestión y colocación empleo que presten dichas agen&shy;cias, serán reglamentados por el Ministerio del Trabajo con el propósito de proteger y promover los derechos de los trabajadores migrantes."
    },
    {
      "provision_ref": "art38",
      "chapter": "CAPÍTULO VI",
      "section": "38",
      "title": "Artículo 38",
      "content": "Artículo 38. Multas y Sanciones . Las personas naturales o jurídicas, ya sean de carácter público o privado, que ejerzan la actividad de gestión y colocación de empleo sin la previa autorización otorgada por el Ministerio del Trabajo, serán sancionadas, por esta entidad, con una multa equivalente al monto de uno (1) a cinco mil (5.000) salarios mínimos legales vigentes, que le será impuesta por el respectivo funcionario administrativo, sin perjuicio de las demás acciones legales a que haya lugar. Si persisten en el ejercicio indebido de la actividad de colocación, el Ministerio del Trabajo podrá imponer multas sucesivas.\n\nA igual sanción estarán sujetas las personas jurídicas autorizadas como agencias de gestión y colocación de empleo o bolsas de empleo, que incumplan los principios y obligaciones establecidos para la prestación del servicio público de Empleo o incurran en las conductas prohibidas, que establecen las disposiciones legales y reglamentarias para la prestación de los servicios de gestión y colocación de empleo.\n\n( Ver Decreto 1823 de 2020 )"
    },
    {
      "provision_ref": "art39",
      "chapter": "CAPÍTULO VI",
      "section": "39",
      "title": "Artículo 39",
      "content": "Artículo 39. Sanciones . El Ministerio del Trabajo sancionará con suspensión o cancelación de la autorización de funcionamiento a las agencias de gestión y colocación de empleo de carácter público o privado, cuando haya reincidencia en el incumplimiento de las obligaciones y en la vio&shy;lación de las prohibiciones establecidas en la respectiva reglamentación.\n\n( Ver Decreto 1823 de 2020 )"
    },
    {
      "provision_ref": "art40",
      "chapter": "CAPÍTULO VI",
      "section": "40",
      "title": "Artículo 40",
      "content": "Artículo 40. A partir de la vigencia de la presente ley el artículo 12 de la Ley 789 de 2002 quedará así:"
    },
    {
      "provision_ref": "art41",
      "chapter": "CAPÍTULO VI",
      "section": "41",
      "title": "Artículo 41",
      "content": "Artículo 41 . Capacitación para la inserción laboral. La capacitación para la inserción laboral es el proceso de aprendizaje que se organiza y ejecuta con el fin de preparar, desarrollar y complementar las capacidades de las personas para el desempeño de funciones específicas. El aprendizaje se basa en la práctica y habilita al aprendiz para el desempeño de una ocupación, su diseño es modular y basado en competencias laborales.\n\nParágrafo. Los programas de capacitación para la inserción laboral obedecerán a lineamientos de pertinencia, oportunidad, cobertura y calidad establecidos por el Ministerio del Trabajo."
    },
    {
      "provision_ref": "art42",
      "chapter": "CAPÍTULO VI",
      "section": "42",
      "title": "Artículo 42",
      "content": "Artículo 42. Oferentes . Podrán ser oferentes del servicio de capacitación para la inserción laboral, el Servicio Nacional de Aprendizaje, las instituciones de formación para el trabajo y el desarrollo humano, las unidades vocacionales de aprendizaje en empresas y las cajas de compensación familiar. Los oferentes deberán contar con certificación de calidad para sus procesos de formación, en el marco del Sistema de Calidad de la Formación para el Trabajo.\n\nParágrafo. Las unidades vocacionales de aprendizaje en Empresas son el mecanismo dentro de las empresas que busca desarrollar capacidades para el desempeño laboral en la organización mediante procesos internos de formación."
    },
    {
      "provision_ref": "art43",
      "chapter": "CAPÍTULO VI",
      "section": "43",
      "title": "Artículo 43",
      "content": "Artículo 43. Reconocimiento de competencias . Para facilitar y fortalecer la inserción laboral, las personas podrán obtener certificación de competencia laboral en procesos ofrecidos por organismos certificadores acreditados, en el marco del Esquema Nacional de Certificación de competencias laborales que defina el Ministerio del Trabajo.\n\nDisposiciones finales"
    },
    {
      "provision_ref": "art44",
      "chapter": "CAPÍTULO VII",
      "section": "44",
      "title": "Artículo 44",
      "content": "Artículo 44. Promoción del mecanismo. Los Fondos de Cesantías, las Cajas de Compensación Familiar y las empresas tendrán la obligación de implementar mecanismos que garanticen la divulgación y promoción del Mecanismo de Protección al Cesante."
    },
    {
      "provision_ref": "art45",
      "chapter": "CAPÍTULO VII",
      "section": "45",
      "title": "Artículo 45",
      "content": "Artículo 45. Aseguramiento voluntario . Las entidades aseguradoras podrán ofrecer un seguro de desempleo independiente del Mecanismo de Protección al Cesante, fijando privadamente los términos del mismo.\n\nParágrafo. Las personas que voluntariamente quisieran tomar este seguro lo podrían hacer directamente con las Entidades Aseguradoras."
    },
    {
      "provision_ref": "art46",
      "chapter": "CAPÍTULO VII",
      "section": "46",
      "title": "Artículo 46",
      "content": "Artículo 46. Inspección, vigilancia y control . Además de las disposiciones previstas en la presente ley, las Cajas de Compensación Familiar estarán sujetas a las mismas normas que rigen para las Administradoras de Fondos de Cesantías, que sean pertinentes para el funcionamiento del Mecanismo de Protección al Cesante.\n\nLa inspección, vigilancia y control de las Cajas de Compensación dentro del Mecanismo de Protección al Cesante, corresponderá a la Superintendencia de Subsidio Familiar, que velará por el cumplimiento de los procesos de afiliación, recaudo, inversión, y demás aspectos en el marco de sus respectivas competencias.\n\nParágrafo. Para el diseño en implementación del Sistema de Control del anterior Mecanismo, la Superintendencia del Subsidio Familiar contará con el acompañamiento y apoyo técnico de la Superintendencia Financiera."
    },
    {
      "provision_ref": "art47",
      "chapter": "CAPÍTULO VII",
      "section": "47",
      "title": "Artículo 47",
      "content": "Artículo 47. Reglamentación . El Gobierno Nacional reglamentará en un plazo de seis (6) meses lo dispuesto en la presente ley."
    },
    {
      "provision_ref": "art48",
      "chapter": "CAPÍTULO VII",
      "section": "48",
      "title": "Artículo 48",
      "content": "Artículo 48. Derogatorias . Elimínense a partir de la fecha de vigencia de la presente ley los artículos 7 °, 8 °, 10 y 11 de la Ley 789 de 2002, y todas las disposiciones que le sean contrarias."
    },
    {
      "provision_ref": "art49",
      "chapter": "CAPÍTULO VII",
      "section": "49",
      "title": "Artículo 49",
      "content": "Artículo 49. Vigencia. La presente ley rige a partir de la fecha de su publicación.\n\nEl Presidente del honorable Senado de la República,\n\nROY BARRERAS MONTEALEGRE.\n\nEl Secretario General del honorable Senado de la República,\n\nGREGORIO ELJACH PACHECO .\n\nEl Presidente de la honorable Cámara de Representantes,\n\nAUGUSTO POSADA SÁNCHEZ.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nJORGE HUMBERTO MANTILLA SERRANO.\n\nREPÚBLICA DE COLOMBIA – GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 18 de junio de 2013.\n\nJUAN MANUEL SANTOS CALDERÓN\n\nEl Ministro de Hacienda y Crédito Público,\n\nMAURICIO CÁRDENAS SANTAMARÍA .\n\nEl Ministro de Salud y Protección Social,\n\nALEJANDRO GAVIRIA URIBE.\n\nEl Ministro del Trabajo,\n\nRAFAEL PARDO RUEDA.\n\nNOTA: Publicada en el Diario Oficial 48825 de junio 18 de 2013"
    }
  ],
  "definitions": []
}