{
  "id": "co-ley-1638-2013",
  "type": "statute",
  "title": "Ley 1638 de 2013",
  "short_name": "Ley 1638 de 2013",
  "status": "in_force",
  "issued_date": "2013-06-27",
  "in_force_date": "2013-06-27",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=53625",
  "description": "Prohíbe el uso de animales silvestres ya sean nativos o exóticos de cualquier especie en espectáculos de circos fijos e itinerantes, sin importar su denominación, en todo el territorio nacional. Las autoridades nacionales y locales no podrán emitir ninguna licencia dos años después de la publicación de la presente ley a dichos espectáculos.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Prohibición . Se prohíbe el uso de animales silvestres ya sean nativos o exóticos de cualquier especie en espectáculos de circos fijos e itinerantes, sin importar su denominación, en todo el territorio nacional.\n\nNOTA: Artículo declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-283 de 2014 ."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. Expedición de licencias. Las autoridades nacionales y locales no podrán emitir ninguna licencia dos años después de la publicación de la presente ley a los espectáculos de circos itine&shy;rantes que usen animales silvestres ya sean nativos o exóticos, de cualquier especie, en sus presentaciones."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. Adecuación . Los empresarios de circos, tienen un plazo de dos años, contado a partir de la publicación de la presente ley, para adecuar sus espectáculos en todo el territorio nacional, sin el uso de especies silvestres o exóticas. Se aplicará el mismo plazo, estipulado en este artículo, para que los empresarios de circos realicen la entrega de los animales silvestres a las autoridades ambientales en donde se encuentren ubicados a las entidades de que trata el artículo 5° de la presente ley.\n\nPara el caso de especies exóticas así como sus crías, los empresarios de circos, en dicho plazo, deberán adelantar los trámites y obtener los permisos necesarios para salir del país.\n\nParágrafo. Cumplido el término establecido en el presente artículo las autoridades ambientales en donde se encuentren ubicados los animales que hacen parte de los circos, darán aplicación a las medidas preventivas y sancionatorias que establece la Ley 1333 de 2009."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. Cumplimiento de la normatividad. La presente ley dará cumplimiento a la normatividad y protocolos nacionales existentes relacionados con el decomiso de animales y su manejo."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. Ejecución . Quedan encargados de la verificación del cumplimiento y difusión de la presente ley: El Ministerio de Ambiente y Desarrollo Sostenible, la Policía Nacional, las Corporaciones Autónomas Regionales y Desarrollo Sostenible y los gobiernos departamentales, distritales y municipales en el marco de sus competencias. Las entidades de que trata el presente artículo, deberán realizar la respectiva reubicación del hábitat de todo animal que sea entregado a las mismas o decomisado por estas."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°. Los establecimientos dedicados a la conservación de especies, actividades pedagógicas, investigación y estudio, que no son ambulantes, tales como zoológicos, acuarios y oceanários, no son objeto de la regulación contenida en la presente ley."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°. Vigencia . La presente ley rige a partir de su publicación y deroga todas las disposiciones que le sean contrarias.\n\nEl Presidente del honorable Senado de la República,\n\nRoy Leonardo Barreras Montealegre.\n\nEl Secretario General del honorable Senado de la República,\n\nGregorio Eljach Pacheco.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nAugusto Posada Sánchez.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nJorge Humberto Mantilla Serrano.\n\nREPÚBLICA DE COLOMBIA – GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 27 de junio de 2013.\n\nJUAN MANUEL SANTOS CALDERÓN\n\nEl Ministro del Interior,\n\nFernando Carrillo Flórez.\n\nEl Comandante General de las Fuerzas Militares, encargado de las funciones del Despacho del Ministro de Defensa Nacional,\n\nGeneral Alejandro Navas Ramos.\n\nEl Ministro del Medio Ambiente y Desarrollo Sostenible,\n\nJuan Gabriel Uribe.\n\nNOTA: Publicada en el Diario Oficial 48834 de junio 27 de 2013."
    }
  ],
  "definitions": []
}