{
  "id": "co-ley-1639-2013",
  "type": "statute",
  "title": "Ley 1639 de 2013",
  "short_name": "Ley 1639 de 2013",
  "status": "in_force",
  "issued_date": "2013-07-02",
  "in_force_date": "2013-07-02",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=53627",
  "description": "Fortalece las medidas de prevención, protección y atención integral a las víctimas de crímenes con ácido, álcalis o sustancias similares o corrosivas que generen daño o destrucción al entrar en contacto con el tejido humano. Asimismo, se creará el Registro de Control para la venta al menudeo de las sustancias en comento, a cargo del Invima, cuyo objetivo será identificar la procedencia del producto e individualizar cada uno de los actores que intervinieron en su proceso de comercialización, así como un registro de los consumidores de estos.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Objeto . La presente ley tiene por objeto fortalecer las medidas de prevención, protección y atención integral a las víctimas de crímenes con ácido, álcalis o sustancias similares o corrosivas que generen daño o destrucción al entrar en contacto con el tejido humano."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. Modifíquese el artículo 113 de la Ley 599 de 2000 de la siguiente forma:"
    },
    {
      "provision_ref": "art113",
      "section": "113",
      "title": "Artículo 113",
      "content": "Artículo 113. Deformidad. Si el daño consistiere en deformidad física transitoria, la pena será de prisión de dieciséis (16) a ciento ocho (108) meses y multa de veinte (20) a treinta y siete punto cinco (37.5) salarios mínimos legales mensuales vigentes.\n\nSi fuere permanente, la pena será de prisión de treinta y dos (32) a ciento veintiséis (126) meses y multa de treinta y cuatro punto sesenta y seis (34.66) a cincuenta y cuatro (54) salarios mínimos legales mensuales vigentes.\n\nSi el daño consistiere en deformidad física causada usando cualquier tipo de ácidos; álcalis; sustancias similares o corrosivas que generen daño o destrucción al entrar en contacto con el tejido humano, incurrirá en pena de prisión de setenta y dos (72) a ciento veintiséis (126) meses y multa de treinta y cuatro punto sesenta y seis (34.66) a cincuenta y cuatro (54) salarios mínimos legales mensuales vigentes.\n\nSi la deformidad afectare el rostro, la pena se aumentará desde una tercera parte hasta la mitad.\n\nCAPÍTULO. II\n\nSobre el control de la comercialización"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. Regulación del control de la venta de ácidos . Créese el Registro de Control para la venta al menudeo de ácidos; álcalis; sustancia similar o corrosiva que generen daño o destrucción al entrar en contacto con el tejido humano, a cargo del Invima, mediante el cual se identifique la procedencia del producto e individualice cada uno de los actores que intervinieron en su proceso de comercialización, así como un registro de los consumidores de estos.\n\nParágrafo 1°. El Gobierno Nacional reglamentará el funcionamiento y determinará las sanciones derivadas de su incumplimiento dentro de los (6) seis meses posteriores a la expedición de la presente ley.\n\nEn todo caso cuando se compruebe que un ácido o álcalis o sustancia similar o corrosiva, fuese adquirido violando el régimen de regulación de venta, y fue utilizado para cometer un acto punible, se cancelará la Licencia de Funcionamiento, o se procederá al cierre del establecimiento que lo vendió.\n\nParágrafo 2°. El Ministerio de Salud en coordinación con el Ministerio de Industria y Comercio determinará los criterios de clasificación de los ácidos; álcalis; sustancias similares o corrosivas que generen daño o destrucción al entrar en contacto con el tejido humano, y que deberán ser registradas para la venta al público.\n\nParágrafo 3°. Prohíbase la venta, tenencia y transporte, a menores de edad, a personas bajo el efecto del alcohol o sustancias psicoactivas, de ácidos; álcalis; sustancias similares o corrosivas que generen daño o destrucción al entrar en contacto con el tejido humano.\n\nCAPÍTULO. III\n\nSobre la atención integral"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. Creación de la ruta de atención integral para las víctimas de ataques con ácidos. Créase la ruta integral para la atención integral de las víctimas de ácidos o sustancias similares o corrosivas que generen daño o destrucción al entrar en contacto con el tejido humano mediante la cual se deberá suministrar información y orientar a las víctimas acerca de los derechos, medidas y recursos con los que cuenta, los medios judiciales, administrativos y de atención en salud.\n\nSe garantizará a las víctimas de ataques con ácidos o sustancias similares o corrosivas que generen daño o destrucción al entrar en contacto con el tejido humano, mecanismos para proporcionar ocupación laboral o su continuidad laboral, según el caso.\n\nParágrafo. El Gobierno Nacional reglamentará en un plazo máximo de seis (6) meses posteriores a la expedición de la presente ley, la puesta en marcha de la ruta integral y su funcionamiento en los distintos entes territoriales."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. Medidas de protección en salud. Créese el artículo 53A en la Ley 1438 de 2011 del siguiente tenor:\n\nCuando las lesiones personales sean causadas por el uso de cualquier tipo de ácidos o sustancia similar o corrosiva que generen daño o destrucción al entrar en contacto con el tejido humano y generen algún tipo de deformidad o disfuncionalidad, los servicios, tratamientos médicos y psicológicos, procedimientos e intervenciones necesarias para restituir la fisionomía y funcionalidad de las zonas afectadas, no tendrán costo alguno y serán a cargo del Estado.\n\nParágrafo. Los prestadores de los servicios médicos tienen la obligación de llevar un registro y reportar a las autoridades competentes sobre las personas atendidas en casos de lesiones corporales causadas por ácidos o sustancia similar o corrosiva que generen daño o destrucción al entrar en contacto con el tejido humano.\n\nEn cualquier momento la policía o las autoridades competentes podrán solicitar el registro correspondiente a los prestadores de los servicios de salud."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°. Vigencia . La presente ley rige a partir de su promulgación.\n\nEl Presidente del honorable Senado de la República,\n\nRoy Leonardo Barreras Montealegre.\n\nEl Secretario General del honorable Senado de la República,\n\nGregorio Eljach Pacheco.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nAugusto Posada Sánchez.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nJorge Humberto Mantilla Serrano.\n\nREPÚBLICA DE COLOMBIA – GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 2 de julio de 2013.\n\nJUAN MANUEL SANTOS CALDERÓN\n\nLa Ministra de Justicia y del Derecho,\n\nRuth Stella Correa Palacio.\n\nEl Ministro de Salud y Protección Social,\n\nAlejandro Gaviria Uribe.\n\nEl Viceministro de Desarrollo Empresarial, del Ministerio de Comercio, Industria y Turismo, encargado de las Funciones del Despacho del Ministro de Comercio, Industria y Turismo,\n\nCarlos de Hart Pinto.\n\nNOTA: Publicada en el Diario oficial 48839 de julio 2 de 2013."
    }
  ],
  "definitions": []
}