{
  "id": "co-ley-1642-2013",
  "type": "statute",
  "title": "Ley 1642 de 2013",
  "short_name": "Ley 1642 de 2013",
  "status": "in_force",
  "issued_date": "2013-07-12",
  "in_force_date": "2013-07-12",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=53736",
  "description": "Revístese al Presidente de la República de precisas facultades extraordinarias para que, en el término de 6 meses, contados a partir de la fecha de publicación de la presente ley, expida normas con fuerza de ley para: a) Modificar la estructura orgánica de la Defensoría del Pueblo, así como su régimen de competencias interno, dictar normas para la organización y funcionamiento de la misma y suprimir funciones que no correspondan a la naturaleza de la entidad y b) Determinar el sistema de nomenclatura y clasificación de los diferentes empleos de la Defensoría del Pueblo.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Facultades Extraordinarias . De conformidad con lo dispuesto en el numeral 10 del artículo 150 de la Constitución Política, revístese al Presidente de la República de precisas facultades extraor&shy;dinarias para que, en el término de seis (6) meses, contados a partir de la fecha de publicación de la presente ley, expida normas con fuerza de ley para:\n\na) Modificar la estructura orgánica de la Defensoría del Pueblo, así como su régimen de competencias interno, dictar normas para la orga&shy;nización y funcionamiento de la misma y suprimir funciones que no correspondan a la naturaleza de la entidad;\n\nb) Determinar el sistema de nomenclatura y clasificación de los dife&shy;rentes empleos de la Defensoría del Pueblo.\n\nParágrafo 1°. Las facultades de que trata el presente artículo se ejercerán con el propósito de garantizar la realización de los fines de modernizar y promover la eficiencia y eficacia de las diferentes dependencias de la Defensoría del Pueblo.\n\nParágrafo 2°. Al ejercer las facultades extraordinarias conferidas por la ley, el Presidente de la República, garantizará la estabilidad laboral de los funcionarios de la Defensoría del Pueblo. Los funcionarios que al momento del desarrollo de las facultades conferidas en la presente ley se encuentren laborando en cargos que sean suprimidos o modificados, deberán ser reubicados en cargos de igual, similar o superior categoría al que se encuentren prestando sus servicios. Igualmente el Presidente de la República deberá buscar que se cumpla con el principio de que a trabajo igual desempeñado en condiciones iguales y bajo idénticos requisitos, deben corresponder salarios y presentaciones iguales."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. Créase una comisión de seguimiento al uso de las facul&shy;tades conferidas en esta Ley, integrada por dos (2) Representantes y dos Senadores de las Comisiones Primeras Constitucionales del Congreso de la República, designados por las Mesas Directivas de las mismas.\n\nNOTA: Artículo declarado INEXEQUIBLE por la Corte Constitucional mediante Sentencia C-630 de 2014."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. La presente ley rige a partir de la fecha de su promulgación.\n\nEl Presidente del honorable Senado de la República,\n\nRoy Leonardo Barreras Montealegre.\n\nEl Secretario General del honorable Senado de la República,\n\nGregorio Eljach Pacheco.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nAugusto Posada Sánchez.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nJorge Humberto Mantilla Serrano.\n\nREPÚBLICA DE COLOMBIA – GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 12 de julio de 2013.\n\nJUAN MANUEL SANTOS CALDERÓN\n\nEl Ministro del Interior,\n\nFernando Carrillo Flórez.\n\nEl Ministro de Hacienda y Crédito Público,\n\nMauricio Cárdenas Santamaría.\n\nNOTA: Publicada en el Diario Oficial 48849 de julio 12 de 2013"
    }
  ],
  "definitions": []
}