{
  "id": "co-ley-1648-2013",
  "type": "statute",
  "title": "Ley 1648 de 2013",
  "short_name": "Ley 1648 de 2013",
  "status": "in_force",
  "issued_date": "2013-07-12",
  "in_force_date": "2013-07-12",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=53768",
  "description": "Sin perjuicio de lo establecido en el artículo 33 de la Constitución Política, la autoridad competente para resolver los procesos civiles en materia de propiedad industrial, estará facultada para ordenarle al procesado que proporcione cualquier información que posea respecto de cualquier persona involucrada en la infracción, así como de los medios, instrumentos de producción o canales de distribución utilizados para ello. Para estos efectos la autoridad competente podrá decretar medidas cautelares.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Solicitud de información . Sin perjuicio de lo establecido en el artículo 33 de la Constitución Política, la autoridad competente para resolver los procesos civiles en materia de propiedad industrial, estará facultada para ordenarle al procesado que proporcione cualquier información que posea respecto de cualquier persona involucrada en la infracción, así como de los medios, instrumentos de producción o cana&shy;les de distribución utilizados para ello. Para estos efectos la autoridad competente podrá decretar medidas cautelares."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. Destrucción de productos, materiales e implementos infractores o destinados a la infracción . En los asuntos que versen sobre infracción marcaria, la autoridad competente estará facultada para ordenar que los productos, materiales, o implementos que sirvieran predominantemente o que hayan sido utilizados para cometer la infracción sean destruidos, a cargo de la parte contra quien se dirige la orden y sin compensación alguna, o en circunstancias excepcionales y sin compensación alguna, se disponga su retiro de los canales comerciales. Para estos efectos la autoridad competente podrá decretar medidas cautelares.\n\nEn el caso de productos que ostenten una marca falsa, la autoridad competente deberá ordenar su destrucción, a cargo de la parte contra quien se dirige la orden, a menos que el titular de derecho consienta en que se disponga de ellos de otra forma.\n\nCuando la naturaleza o finalidad de los productos, materiales o implementos mencionados en los párrafos anteriores lo permita, y en casos apropiados, estos podrán ser donados con fines de caridad para uso fuera de los canales de comercio. El procedimiento para hacer donaciones será reglamentado por el Gobierno Nacional. Estos productos solo podrán ser donados, cuando la remoción de la marca elimine las características infractoras del producto de manera que este ya no sea identificable con la marca removida. La simple remoción de la marca que fuera adherida ilegalmente no será suficiente para permitir que los productos ingresen en los canales comerciales. En ningún caso la autoridad competente podrá permitir la exportación de los productos infractores o permitir que tales productos se sometan a otros procedimientos aduaneros, salvo en circunstancias excepcionales. Para estos efectos la autoridad competente podrá decretar medidas cautelares."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. Indemnizaciones preestablecidas . La indemnización que se cause como consecuencia de la infracción marcaria podrá sujetarse al sistema de indemnizaciones preestablecidas o a las reglas generales sobre prueba de la indemnización de perjuicios, a elección del titular del derecho infringido. El Gobierno Nacional reglamentará la materia."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. Vigencia . La presente ley rige a partir de la fecha de su publicación y deroga las disposiciones que le sean contrarias.\n\nEl Presidente del honorable Senado de la República,\n\nRoy Leonardo Barreras Montealegre .\n\nEl Secretario General del honorable Senado de la Republica,\n\nGregorio Eljach Pacheco.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nAugusto Posada Sánchez.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nJorge Humberto Mantilla Serrano .\n\nREPÚBLICA DE COLOMBIA GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D.C., a 12 de julio de 2013.\n\nJUAN MANUEL SANTOS CALDERÓN\n\nEl Ministro de Hacienda y Crédito Público,\n\nMauricio Cárdenas Santamaría.\n\nLa Ministra de Justicia y del Derecho,\n\nRuth Stella Correa Palacio .\n\nEl Ministro de Comercio, Industria y Turismo,\n\nSergio Diazgranados Guida.\n\nNOTA: Publicada en el Diario Oficial 48849 de julio 12 de 2013"
    }
  ],
  "definitions": []
}