{
  "id": "co-ley-1650-2013",
  "type": "statute",
  "title": "Ley 1650 de 2013",
  "short_name": "Ley 1650 de 2013",
  "status": "in_force",
  "issued_date": "2013-07-12",
  "in_force_date": "2013-07-12",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=53769",
  "description": "Por la cual se reforma parcialmente la Ley 115 de 1994 mediante la cual se expide la Ley General de Educación.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Modificar el artículo 3 ° de la Ley 115 de 1994, adicio&shy;nando un nuevo inciso."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. Vigencia . La presente ley rige a partir de su promulgación y deroga en lo pertinente las normas que le sean contrarias.\n\nEl Presidente del honorable Senado de la República,\n\nRoy Leonardo Barreras Montealegre .\n\nEl Secretario General del honorable Senado de la Republica,\n\nGregorio Eljach Pacheco.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nAugusto Posada Sánchez.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nJorge Humberto Mantilla Serrano .\n\nREPÚBLICA DE COLOMBIA – GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D.C., a 12 de julio de 2013.\n\nJUAN MANUEL SANTOS CALDERÓN\n\nEl Ministro del Interior,\n\nFernando Carrillo Flórez.\n\nEl Ministro de Hacienda y Crédito Público,\n\nMauricio Cárdenas Santamaría.\n\nLa Ministra de Educación,\n\nMaría Fernanda Campo Saavedra.\n\nNOTA: Publicada en el Diario Oficial 48849 de julio 12 de 2013"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. Modifíquese el artículo 88 de la Ley 115 de 1994, el cual quedará de la siguiente forma:"
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "Artículo 88",
      "content": "Artículo 88. Título académico . El título es el reconocimiento expreso de carácter académico otorgado a una persona natural por haber recibido una formación en la educación por niveles y grados y acumulado los saberes definidos por el Proyecto Educativo Institucional. Tal reconocimiento se hará constar en un diploma.\n\nEl otorgamiento de títulos en la educación es de competencia de las instituciones educativas y de las instituciones del Estado señaladas para verificar, homologar o convalidar conocimientos y su entrega estará sujeta, única y exclusivamente, al cumplimiento de los requisitos académicos establecidos por cada institución.\n\nParágrafo 1°. Se prohíbe la retención de títulos por no encontrarse el interesado a paz y salvo en sus obligaciones con la institución, cuando presente imposibilidad de pago por justa causa. Para esto el interesado deberá:\n\n1. Demostrar que haya ocurrido un hecho que con justa causa afecte económicamente al interesado o a los miembros responsables de su manutención.\n\n2. Probar la ocurrencia del hecho por cualquier medio probatorio, distinto de la confesión, que sea lo suficientemente conducente, adecuada y pertinente.\n\n3. Que el responsable del pago demuestre haber adelantado las gestiones necesarias para lograr el cumplimiento de las obligaciones pendientes con la respectiva institución.\n\nParágrafo 2° . El establecimiento educativo que infrinja el parágrafo anterior se hará acreedor a sanciones que impondrá el Ministerio de Educación Nacional o las Secretarías de Educación en las que delegue esta facultad, que pueden ir desde multas sucesivas de carácter pecuniario de 50 a 100 salarios mínimos legales mensuales vigentes. Dichos dineros ingresarán a la Tesorería Nacional, Departamental o Municipal según el caso."
    }
  ],
  "definitions": []
}