{
  "id": "co-ley-1672-2013",
  "type": "statute",
  "title": "Ley 1672 de 2013",
  "short_name": "Ley 1672 de 2013",
  "status": "in_force",
  "issued_date": "2013-07-19",
  "in_force_date": "2013-07-19",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=53825",
  "description": "Establece los lineamientos para la política pública de gestión integral de los Residuos de Aparatos Eléctricos y Electrónicos (RAEE) generados en el territorio nacional. Los RAEE son residuos de manejo diferenciado que deben gestionarse de acuerdo con las directrices que para el efecto establezca el Ministerio de Ambiente y Desarrollo Sostenible.",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "CAPÍTULO I",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Objeto. La presente ley tiene por objeto establecer los lineamientos para la política pública de gestión integral de los Residuos de Aparatos Eléctricos y Electrónicos (RAEE) generados en el territorio nacional. Los RAEE son residuos de manejo diferenciado que deben gestionarse de acuerdo con las directrices que para el efecto establezca el Ministerio de Ambiente y Desarrollo Sostenible."
    },
    {
      "provision_ref": "art2",
      "chapter": "CAPÍTULO I",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. Alcance. Las disposiciones de la presente ley se aplican en todo el territorio nacional, a las personas naturales o jurídicas que importen, produzcan, comercialicen, consumen aparatos eléctricos y electrónicos y gestionen sus respectivos residuos."
    },
    {
      "provision_ref": "art3",
      "chapter": "CAPÍTULO I",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. Principios. Para la aplicación de la presente ley se tendrán como principios rectores:\n\na) Responsabilidad Extendida del Productor. Es el deber que tiene el productor de aparatos eléctricos y electrónicos, a lo largo de las diferentes etapas del ciclo de vida del producto;\n\nb) Participación activa. El Gobierno Nacional debe proveer los mecanismos de participación necesarios para que los productores, comercializadores y usuarios de aparatos eléctricos y electrónicos, participen en el diseño, elaboración y ejecución de programas y proyectos que traten sobre una gestión integral de los residuos de estos productos;\n\nc) Creación estímulos. El Gobierno Nacional promoverá la generación de beneficios y estímulos a quienes se involucren en el aprovechamiento y/o valorización de (RAEE);\n\nd) Descentralización. Las entidades territoriales y demás entidades que tengan la facultad de imponer obligaciones de tipo ambiental en lo referente a gestión de RAEE se enmarcarán únicamente dentro del marco de la presente ley y las disposiciones de carácter general que se adopten por el Ministerio del Medio Ambiente, Vivienda y Desarrollo Territorial y demás autoridades ambientales en el marco de sus competencias.\n\nApoyarán la consecución de los objetivos de los programas que señale el nivel nacional y que contribuyan en gestión integral de los Residuos de Aparatos Eléctricos y Electrónicos (RAEE). Dichas estrategias deberán estar de acuerdo con las disposiciones establecidas en la presente ley;\n\ne) Innovación, ciencia y tecnología. El Gobierno Nacional colombiano, a través de las instituciones educativas públicas y privadas en asocio con la empresa pública y privada, fomentará la formación, la investigación y el desarrollo tecnológico, orientados a una gestión integral de Residuos de Aparatos Eléctricos y Electrónicos RAEE;\n\nf) Gradualidad. La implementación y la divulgación de la presente ley se harán a mediano y largo plazo, atendiendo la implementación progresiva de los programas y estrategias que se adopten;\n\ng) Ciclo de vida del producto. Es el principio que orienta la toma de decisiones, considerando las relaciones y efectos que cada una de las etapas tiene sobre el conjunto de todas ellas. Comprende las etapas de investigación, adquisición de materias primas, proceso de diseño, pro&shy;ducción, distribución, uso y gestión posconsumo;\n\nh) Producción y consumo sostenible. Con base en este principio, se privilegian las decisiones que se orienten a la reducción de la cantidad de materiales peligrosos utilizados y residuos peligrosos generados respectivamente por unidad de producción de bienes y servicios. Lo anterior, con el fin de aliviar la presión sobre el ambiente, aumentar la productividad y competitividad empresarial y simultáneamente crear conciencia en los consumidores respecto del efecto que los productos y sus desechos tienen sobre la salud y el medio ambiente;\n\ni) Prevención. Estrategias orientadas a lograr la optimización del consumo de materias primas, la sustitución de sustancias o materiales peligrosos y la adopción de prácticas, procesos y tecnología limpias."
    },
    {
      "provision_ref": "art4",
      "chapter": "CAPÍTULO I",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. Definiciones. Para efectos de la aplicación de la presente ley se tendrán en cuenta las siguientes definiciones:\n\nAparatos eléctricos y electrónicos. Todos los aparatos que para func io nar necesitan corriente eléctrica o campos electromagnéticos, así como los aparatos, necesarios para generar, transmitir y medir dichas corrientes.\n\nComercializador. Persona natural o jurídica encargada, con fines comerciales, de la distribución mayorista o minorista de aparatos eléctricos y electrónicos.\n\nDisposición final. Es el proceso de aislar y confinar los residuos sólidos en especial los no aprovechables, en forma definitiva, en lugares especialmente seleccionados y diseñados para evitar la contaminación, y los daños o riesgos a la salud humana y al ambiente. En todo caso, quedará prohibida la disposición de residuos de Aparatos Eléctricos y Electrónicos (RAEE) en rellenos sanitarios.\n\nGenerador. Cualquier persona natural o jurídica, cuya actividad implique la producción o comercialización residuos o desechos eléctricos y electrónicos; sin perjuicio de que recaigan en la misma persona las calidades de productor o comercializador.\n\nGestión integral. Conjunto articulado e interrelacionado de acciones política, normativas, operativas, financieras, de planeación, adminis&shy;trativas, sociales, educativas, de evaluación, seguimiento y monitoreo desde la prevención de la generación hasta la disposición final de los residuos de aparatos eléctricos y electrónicos, a fin de lograr beneficios ambientales, la optimización económica de su manejo y su aceptación social, respondiendo a las necesidades y circunstancias de cada localidad o región.\n\nGestor. Persona natural o jurídica que presta en forma total o parcial los servicios de recolección, transporte, almacenamiento, tratamiento, aprovechamiento y/o disposición final de los Residuos de Aparatos Elé c tricos y Electrónicos (RAEE), dentro del marco de la gestión integral y cumpliendo con los requerimientos de la normatividad vigente. El Mi&shy;nisterio del Ambiente, Vivienda y Desarrollo Territorial, implementará un Registro de aquellas personas naturales o jurídicas que presten los servicios definidos.\n\nProductor. Cualquier persona natural o jurídica que, con indepen&shy;dencia de la técnica de venta utilizada, incluidas la venta a distancia o la electrónica:\n\ni) Fabrique aparatos eléctricos y electrónicos;\n\nii) Importe aparatos eléctricos y electrónicos, o\n\niii) Arme o ensamble equipos sobre la base de componentes de múl&shy;tiples productores;\n\niv) Introduzca al territorio nacional aparatos eléctricos y electrónicos.\n\nv) Remanufacture aparatos eléctricos y electrónicos de su propia marca o remanufacture marcas de terceros no vinculados con él, en cuyo caso estampa su marca, siempre que se realice con ánimo de lucro o ejercicio de actividad comercial.\n\nParágrafo. Cuando se pongan en el mercado AEE con marcas propias a pesar de ser fabricados por terceros, deberá incluirse el nombre del productor, so pena de asumir dicha calidad.\n\nResiduos de Aparatos Eléctricos y Electrónicos (RAEE). Son los aparatos eléctricos o electrónicos en el momento en que se desechan o descartan. Este término comprende todos aquellos componentes, consu&shy;mibles y subconjuntos que forman parte del producto en el momento en que se desecha, salvo que individualmente sean considerados peligrosos, caso en el cual recibirán el tratamiento previsto para tales residuos.\n\nReacondicionamiento. Procedimiento técnico de renovación, en el cual se restablecen las condiciones funcionales y estéticas de un apara&shy;to eléctrico y electrónico con el fin de ser usado en un nuevo ciclo de vida. Puede implicar además reparación, en caso de que el equipo posea algún daño.\n\nRemanufacturados. Todos los aparatos eléctricos y electrónicos d ef ectuosos que han pasado por un proceso de evaluación por el productor en donde las partes dañadas han sido reemplazadas y han sido reempa q uetadas para salir nuevamente al mercado.\n\nRetoma. Es el procedimiento establecido por el productor para re&shy;colectar y recibir los Residuos de Aparatos Eléctricos y Electrónicos (RAEE), con el fin de trasladarlos hacia puntos de reacondicionamiento o hacia los gestores de RAEE.\n\nReuso. El reuso de un equipo eléctrico o electrónico se refiere a cual&shy;quier utilización de un aparato o sus partes, después del primer usuario, en la misma función para la que el aparato o parte fueron diseñados.\n\nUsuario o consumidor. Toda persona natural o jurídica, que contrate la adquisición, utilización o disfrute de un bien o la prestación de un servicio determinado.\n\nRAEE Nuevo. Residuos de aparatos que son puestos en el mercado después de la entrada en vigencia de la reglamentación que expida el Gobierno Nacional sobre RAEE o en el término que allí se establezca.\n\nRAEE Histórico. Residuos de aparatos que fueron puestos en el mer&shy;cado antes de la entrada en vigencia de la reglamentación que expida el Gobierno Nacional sobre RAEE o anterior al término que allí se establezca.\n\nRAEE Huérfano. Residuos de aparatos que no tienen una marca de identificación del producto o el productor ya no se encuentra en el mercado."
    },
    {
      "provision_ref": "art5",
      "chapter": "CAPÍTULO I",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. Clasificación de Residuos de Aparatos Eléctricos y Electrónicos (RAEE). Para la clasificación nacional de los Residuos de Aparatos Eléctricos y Electrónicos (RAEE) se tendrán en cuenta las disposiciones que para el efecto establezca el Ministerio de Ambiente, Vivienda y Desarrollo Territorial de conformidad con las normativas internacionales.\n\nDe las responsabilidades y obligaciones"
    },
    {
      "provision_ref": "art6",
      "chapter": "CAPÍTULO II",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°. Obligaciones. El Gobierno Nacional, los productores, los comercializadores, los usuarios y los gestores que realicen el manejo y la gestión integral de Residuos de Aparatos Eléctricos y Electrónicos (RAEE) deben:\n\n1. Del Gobierno Nacional:\n\na) Garantizar un medio ambiente saludable;\n\nb) Diseñar una política pública para la gestión integral de los Residuos de Aparatos Eléctricos y Electrónicos (RAEE);\n\nc) Ordenar a los productores a establecer de manera directa (o a través de terceros que actúen en su nombre) sistemas de recolección y gestión ambientalmente segura de los residuos generados por sus productos una vez estos han finalizado su vida útil;\n\nd) Generar espacios de concertación, participación y socialización a fin de promover una gestión integral para los Residuos de Aparatos Eléctricos y Electrónicos (RAEE);\n\ne) Establecer los mecanismos de inspección, vigilancia y control a los diferentes actores que intervienen en la gestión y manejo de Aparatos Eléctricos y Electrónicos (RAEE) y sus residuos;\n\nf) Apoyar mediante estrategias integrales de educación ambiental la promoción de la gestión ambientalmente segura de los Residuos de Aparatos Eléctricos y Electrónicos (RAEE);\n\ng) Establecer estímulos a los gestores de Residuos de Aparatos Eléctri&shy;cos y Electrónicos (RAEE), que formen parte de la cadena de la gestión integral de los mismos y fomenten su aprovechamiento y/o valorización;\n\nh) Establecer las acciones, procedimiento y sanciones pertinentes a productores, comercializadores y usuarios que no contribuyan a una ge st ión integral de Residuos de Aparatos Eléctricos y Electrónicos (RAEE);\n\ni) Los entes municipales y las autoridades ambientales realizarán actividades de divulgación, promoción y educación que orienten a los usuarios de aparatos eléctricos y electrónicos, sobre los sistemas de rec ol ección y gestión de los residuos de estos productos y sus obligaciones;\n\nj) El Gobierno Nacional, a través del Ministerio de Comercio, Industria y Turismo, llevará un registro de los productores y comercializadores permanentes o esporádicos, de aparatos eléctricos y electrónicos, con el fin de promover el control de la adopción de los sistemas nacionales de recolección y gestión de los residuos de estos productos;\n\nk) El Gobierno Nacional facilitará a los productores, a través de su política fiscal y aduanera, la transición o migración a materiales ecoló g icamente amigables;\n\n(Sic)\n\nm) El Gobierno Nacional, a través del Ministerio de Ambiente, Vivienda y Desarrollo Territorial o de quien disponga para tal efecto, establecerá los lineamientos y requisitos que deberán tener los sistemas de recolección y gestión de residuos de aparatos eléctricos y eléctricos (RAEE), en especial para aquellos residuos que contienen sustancias o materiales que puedan afectar la salud o el ambiente;\n\nn) Establecer un mecanismo de información, a través del Sistema de Información Ambiental del país, sobre la generación y manejo de los Residuos de Aparatos Eléctricos y Electrónicos (RAEE);\n\n2. Del Productor:\n\na) El productor es responsable de establecer, directamente o a través de terceros que actúen en su nombre, un sistema de recolección y gestión ambientalmente segura de los residuos de los productos puestos por él en el mercado, de acuerdo con las disposiciones que para el efecto es ta blezca el Ministerio de Ambiente y Desarrollo Sostenible. Así mismo, es también responsable por administrar y financiar, por el modelo que elija, el sistema de gestión;\n\nb) Desarrollar sistemas de recolección y gestión de los residuos de los productos puestos en el mercado;\n\nc) Priorizar alternativa de aprovechamiento o valorización de los Residuos de Aparatos Eléctricos y Electrónicos (RAEE);\n\nd) Gestionar o manejar los Residuos de Aparatos Eléctricos y Electr ó nicos (RAEE), solo con empresas que cuenten con la respectiva licencia, permiso o autorización ambiental;\n\ne) Brindar la información necesaria para el desmontaje e identificación de los distintos componentes y materiales a fin de incentivar el reuso y facilitar su reciclaje;\n\nf) Informar a los usuarios de sus productos, los parámetros para una correcta devolución y gestión de los Residuos de Aparatos Eléctricos y Electrónicos (RAEE). Esta información debe ser presentada en forma completa, expresa y clara al consumidor en sus etiquetas, empaques o anexos;\n\ng) Disminuir el impacto ambiental de sus productos mediante estr at egias de reducción y sustitución de presencia de sustancias o materiales peligrosos en sus productos;\n\nh) Diseñar estrategias para lograr la eficiencia de la devolución, rec ol ección, reciclaje y disposición de los Residuos de Aparatos Eléctricos y Electrónicos (RAEE);\n\ni) Desarrollar campañas informativas y de sensibilización sobre la retoma y gestión adecuada de los Residuos de Aparatos Eléctricos y Electrónicos (RAEE);\n\nj) Aceptar la devolución de los RAEE por parte del usuario final, sin costo alguno;\n\nk) El productor deberá informar cuando el aparato contenga componente o sustancias nocivas para la salud o el medio ambiente;\n\nl) Brindar información a los usuarios finales sobre la prohibición de disponer Residuos de Aparatos Eléctricos y Electrónicos (RAEE), junto con los residuos sólidos domésticos. Esta información debe ser prese ntada en forma completa, expresa y clara al consumidor en sus etiquetas, empaques o anexos;\n\nm) Los productores cuyos aparatos eléctricos y electrónicos, contengan metales pesados o cualquier otro tipo de sustancia peligrosa, deberán garantizar junto con el gestor que durante el manejo de estos residuos, no se produzca contaminación al medio ambiente ni perjuicio a la salud humana;\n\nn) Los productores podrán unirse y conformar uno o varios sistemas colectivos sin que esta entidad sustituya sus responsabilidades y obli g aciones”.\n\nParágrafo. Las obligaciones previstas en los apartes f), h), i), j) resultarán exigibles a los comercializadores de aparatos eléctricos y electrónicos en el marco de su objeto social, sin perjuicio de las demás dispuestas por la ley.\n\n3. Del Comercializador\n\na) El comercializador de aparatos eléctricos y electrónicos tiene la obligación de brindar apoyo técnico y logístico al productor, en la recolec&shy;ción y gestión ambientalmente segura de los residuos de estos productos.\n\n4. Del usuario o consumidor\n\na) Los usuarios de aparatos eléctricos y electrónicos deberán entregar los residuos de estos productos, en los sitios que para tal fin dispongan los productores o terceros que actúen en su nombre;\n\nb) Asumir su corresponsabilidad social con una gestión integral de Residuos de Aparatos Eléctricos y Electrónicos (RAEE), a través de la devolución de estos residuos de manera voluntaria y responsable de acuerdo con las disposiciones que se establezcan para tal efecto;\n\nc) Reconocer y respetar el derecho de todos los ciudadanos a un ambiente saludable;\n\nd) Las demás que fije el Gobierno Nacional.\n\n5. De los gestores\n\na) Cumplir con los estándares técnicos ambientales establecidos para la recolección y gestión de los Residuos de Aparatos Eléctricos y Electrónicos (RAEE);\n\nb) Garantizar el manejo ambientalmente seguro de los Residuos de Aparatos Eléctricos y Electrónicos (RAEE), con el fin de prevenir y mini&shy;mizar cualquier impacto sobre la salud y el ambiente, en especial cuando estos contengan metales pesados o cualquier otra sustancia peligrosa;\n\nc) Garantizar un manejo ambientalmente adecuado de los Residuos de Aparatos Eléctricos y Electrónicos (RAEE);\n\nPolítica Nacional de Residuos de Aparatos Eléctricos y Electrónicos (RAEE)"
    },
    {
      "provision_ref": "art7",
      "chapter": "CAPÍTULO III",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°. Objetivos. El Gobierno Nacional, en cumplimiento de sus deberes constitucionales, es responsable de la elaboración, planificación, coordinación, ejecución y seguimiento de las acciones encaminadas al desarrollo de una gestión integral de Residuos de Aparatos Eléctricos y Electrónicos (RAEE), para lo cual deberá elaborar la Política Nacional de Residuos de Aparatos Eléctricos y Electrónicos (RAEE), teniendo en cuenta los siguientes objetivos:\n\n1. Minimizar la producción de Residuos de Aparatos Eléctricos y Electrónicos (RAEE).\n\n2. Promover una gestión integral de los Residuos de Aparatos Eléc&shy;tricos y Electrónicos (RAEE), con el fin de minimizar los riesgos sobre la salud humana y el medio ambiente.\n\n3. Incentivar el aprovechamiento de los Residuos de Aparatos Eléctricos y Electrónicos (RAEE) en cada una de sus etapas como una alternativa para la generación de empleo social y como un sector económicamente viable.\n\n4. Promover la plena integración y participación de los productores, comercializadores y usuarios de los aparatos eléctricos y electrónicos en la elaboración de estrategias, planes y proyectos para una gestión integral de Residuos de Aparatos Eléctricos y Electrónicos."
    },
    {
      "provision_ref": "art8",
      "chapter": "CAPÍTULO III",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°. Componentes de la política. Para el cumplimiento del objeto de la presente ley el Gobierno Nacional, a través del Ministerio de Ambiente y Desarrollo Sostenible, con el apoyo del Ministerio de Comercio, Industria y Turismo, el Ministerio de la Protección Social, el Ministerio de Tecnologías de la Información y las Comunicaciones y el Ministerio de Minas y Energía, formularán una política pública de Residuos de Aparatos Eléctricos y Electrónicos (RAEE). Para este fin, también invitarán a los diferentes sectores involucrados como las Cámaras de Comercio, los industriales, la academia y las empresas gestoras. Esta política se trabajará transversalmente y tendrá en cuenta los siguientes componentes:\n\na) Infraestructura. Facilitar el desarrollo de una infraestructura que abarque tos procesos de devolución, recolección y reciclaje de los Residuos de Aparatos Eléctricos y Electrónicos (RAEE).\n\nDicha infraestructura se orientará principalmente a apoyar la creación de empresas de reciclaje que se dediquen a la gestión integral de los Residuos de Aparatos Eléctricos y Electrónicos (RAEE);\n\nb) Normatividad. Desarrollar instrumentos jurídicos y legales a través de los cuales se regule todo lo concerniente a los Residuos de Aparatos Eléctricos y Electrónicos (RAEE) y que sirvan como instrumento legal para exigir, de cada uno de los actores el cumplimiento de sus respon&shy;sabilidades y la garantía de sus derechos;\n\nc) Trámites. Facilitar la creación y formalización de empresas de reciclaje de Residuos de Aparatos Eléctricos y Electrónicos (RAEE) a través de la flexibilización de los trámites para la expedición de las licencias ambientales;\n\nd) Diagnóstico. Elaborar un diagnóstico del comportamiento del sector de aparatos eléctricos y electrónicos que permita establecer las características, zonificación y el flujo de Residuos de Aparatos Eléctricos y Electrónicos (RAEE), en el país;\n\ne) Organización. Establecer los procedimientos y requisitos del sistema, para el desarrollo de una gestión integral de tos Residuos de Aparatos Eléctricos y Electrónicos (RAEE);\n\nf) Económico. Viabilizar instrumentos económicos y financieros que faciliten la gestión de Residuos de Aparatos Eléctricos y Electrónicos (RAEE). Dichos instrumentos pueden venir del sector público, privado o internacional y serán consecuentes con la realidad económica, jurídica y social del país.\n\nAdemás, la gestión integral de los Residuos de Aparatos Eléctricos y Electrónicos (RAEE) deberá convertirse en una fuente para la generación de riqueza y empleo;\n\ng) Cooperación. Establecer canales de comunicación y cooperación con el sector privado, para que de manera conjunta, establezcan los parámetros para una gestión integral de los Residuos Eléctricos y Ele c trónicos (RAEE);\n\nh) Divulgación. Elaborar, a nivel nacional, una estrategia comunic a tiva con el fin de divulgar qué son los Residuos de Aparatos Eléctricos y Electrónicos (RAEE), los riesgos para la salud humana y cómo hacer una gestión final adecuada de los mismos;\n\ni) Gestores. Involucrar a los gestores de Residuos de Aparatos Elé c tricos y Electrónicos (RAEE), en la elaboración de estrategias, planes y proyectos para una buena gestión de los mismos;\n\nj) Capacitación. Desarrollar procesos de educación y capacitación que permitan generar un conocimiento sobre los Residuos Eléctricos y Ele c trónicos (RAEE), los riesgos para la salud humana y una buena gestión final de los mismos. Dicha capacitación se extenderá a productores, c o mercializadores y usuarios de aparatos eléctricos y electrónicos (RAEE);\n\nk) Investigación, ciencia y tecnología. Fomentar programas y co nve nios de investigación que ayuden a optimizar la gestión integral de los Residuos Eléctricos y Electrónicos (RAEE), y la innovación en ciencia y tecnologías encaminadas a minimizar la producción de estos desechos."
    },
    {
      "provision_ref": "art9",
      "chapter": "CAPÍTULO III",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°. De la información sobre los aparatos eléctricos y ele c trónicos. El Ministerio de Comercio, Industria y Turismo en el marco de sus competencias deberá:\n\na) Implementar un registro de productores de AEE permanentes o esporádicos, con el fin de promover el control de la adopción de los sistemas de recolección selectiva y gestión ambiental de los residuos de estos productos.\n\nParágrafo 1°. El DANE llevará estadísticas de consumo clasificado de aparatos eléctricos y electrónicos que se comercialicen en el país.\n\nParágrafo 2°. La DIAN diseñará e implementará estrategias especiales para prevenir y controlar la introducción o importación al país de Aparatos Eléctricos y Electrónicos de contrabando o de aquellos que no cumplan con las disposiciones establecidas en la presente ley."
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPÍTULO III",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10. Recursos. Para el desarrollo de la presente ley se consi de rarán como fuentes de financiación los recursos provenientes del sector público, privado y de la cooperación internacional.\n\nParágrafo 1°. El Gobierno Nacional podrá incorporar las partidas presupuestales necesarias para dar cabal cumplimiento a lo dispuesto en la presente ley.\n\nParágrafo 2°. El Gobierno Nacional y el sector privado podrán buscar los recursos, las fuentes de ingresos y los mecanismos para promover una gestión integral de los Residuos de Aparatos Eléctricos y Electrónicos (RAEE)."
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPÍTULO III",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11. Comité Nacional de Residuos de Aparatos Eléctricos y Electrónicos (RAEE) El Gobierno Nacional creará el Comité Nacional de Residuos de Aparatos Eléctricos y Electrónicos (RAEE) como órgano consultor del Ministerio de Ambiente, Vivienda y Desarrollo Territorial."
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPÍTULO III",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12. Miembros del Comité Nacional de Residuos de Aparatos Eléctricos y Electrónicos. Harán parte del Comité Nacional:\n\na) Dos (2) representantes del Ministerio de Ambiente y Desarrollo Sostenible;\n\nb) Un (1) representante del Ministerio de Comercio, Industria y Turismo;\n\nc) Un (1) representante del Ministerio de Tecnologías de la Informa ci ón y las Comunicaciones;\n\nd) Un (1) representante del Ministerio de la Protección Social;\n\ne) Tres (3) representantes del sector productivo, quienes tendrán voz más no voto en la toma de decisiones;\n\nf) Dos (2) representantes de los gestores de residuos, quienes tendrán voz más no voto en la toma de decisiones;\n\ng) Dos (2) representantes de entidades nacionales e internacionales, líderes en la gestión de Residuos de Aparatos Eléctricos y Electrónicos (RAEE), quienes tendrán voz más no voto en la toma de decisiones.\n\nParágrafo. La Secretaría Técnica de este Comité estará en cabeza del Ministerio de Ambiente y Desarrollo Sostenible."
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPÍTULO III",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13. Funciones del Comité Nacional.\n\na) Fomentar y fortalecer la política para el manejo de Residuos Elé c tricos y Electrónicos (RAEE);\n\nb) Asesorar en la formulación de la política en materia de Residuos de Aparatos Eléctricos y Electrónicos (RAEE);\n\nc) Hacer un seguimiento y una verificación al desarrollo de las p o líticas, estrategias y programas que garanticen una gestión integral de Residuos de Aparatos Eléctricos y Electrónicos (RAEE);\n\nd) Establecer los mecanismos de concertación con el sector privado;\n\ne) Estudiar fuentes de financiación para desarrollar las políticas, estrategias y programas para una gestión integral de los Residuos de Aparatos Eléctricos y Electrónicos (RAEE);\n\nf) Promover planes y programas intersectoriales que contribuyan a la divulgación de los riesgos para la salud humana de los desechos elect ró nicos, así como del manejo de dichos residuos;\n\ng) Impulsar la investigación y la innovación tecnológica en lo relacionado con una mejor gestión integral de los Residuos de Aparatos Eléctricos y Electrónicos (RAEE);\n\nh) El Comité Nacional establecerá las funciones que considere pertinentes para el desarrollo de sus actividades.\n\nDisposiciones generales"
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPÍTULO IV",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14. De los remanufacturados. Todos los productores y comercializadores de aparatos eléctricos y electrónicos remanufacturados, deberán acoger las disposiciones de la presente ley y establecer programas de devolución, recolección y disposición final de los RAEE."
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPÍTULO IV",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15. Difusión y promoción. Corresponde al Ministerio de A m biente, Vivienda y Desarrollo Territorial y a las autoridades ambientales en el ámbito de su jurisdicción, la promoción y difusión de la política pública para Residuos de Aparatos Eléctricos y Electrónicos (RAEE)."
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPÍTULO IV",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16. Página web. El Gobierno Nacional a través del Ministerio de Ambiente y Desarrollo Sostenible con acompañamiento del Minist e rio de Tecnologías de la Información y las Comunicaciones, creará una página web con el fin de:\n\na) Informar qué son los residuos de aparatos eléctricos y electróni c os (RAEE), su clasificación y los daños que pueden causar a la salud humana o al ambiente;\n\nb) Informar acerca de los planes, programas, proyectos y estrategias que se están desarrollando a nivel nacional para el manejo integral de los Residuos de Aparatos Eléctricos y Electrónicos (RAEE);\n\nc) Publicar el nombre de los productores y comercializadores que estén realizando la gestión integral de los Residuos de Aparatos Eléctricos y Electrónicos (RAEE)."
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPÍTULO IV",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17. Evaluación. El Ministerio de Ambiente, Vivienda y D e sarrollo Territorial establecerá indicadores de gestión por resultados que permitan evaluar y monitorear los diferentes sistemas de recolección y gestión que se desarrollen a nivel nacional para una gestión integral de los Residuos de Aparatos Eléctricos y Electrónicos (RAEE).\n\nLos indicadores de gestión se establecerán atendiendo las estrategias de cubrimiento, número de puntos de recolección, número de días de recolección y las políticas de información y prevención adoptadas, así como las donaciones y el reacondicionamiento de AEE cuando las mi s mas contribuyan con la realización de programas de beneficio social y público. En todo caso, la implementación de indicadores de gestión, se sujetarán de forma coherente y se implementarán conforme al principio de gradualidad."
    },
    {
      "provision_ref": "art18",
      "chapter": "CAPÍTULO IV",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18. Seguimiento. El Ministerio de Ambiente, Vivienda y D e sarrollo Territorial, las autoridades ambientales urbanas y regionales, así como los demás Ministerios en el marco de sus competencias, tendrán la responsabilidad de hacer el seguimiento al estricto cumplimiento de las disposiciones establecidas en la presente ley.\n\nParágrafo. Para ejercer la vigilancia y el control pertinente, el M i nisterio de Ambiente, Vivienda y Desarrollo Territorial, establecerá los parámetros y mecanismos aplicables a las autoridades ambientales competentes para la efectividad del proceso."
    },
    {
      "provision_ref": "art19",
      "chapter": "CAPÍTULO IV",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19. Prohibición. Se prohíbe la disposición de Residuos de Aparatos Eléctricos y Electrónicos (RAEE) en rellenos sanitarios. Será competencia del Ministerio de Ambiente, Vivienda y Desarrollo Territorial regular la utilización y disposición de RAEE en rellenos de seguridad. En todo caso, su regulación se ajustará al número de Gestores inscritos."
    },
    {
      "provision_ref": "art20",
      "chapter": "CAPÍTULO IV",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20. Reglamentación. El Gobierno Nacional reglamentará la presente ley con base en los criterios establecidos en la misma."
    },
    {
      "provision_ref": "art21",
      "chapter": "CAPÍTULO IV",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21. Mecanismos de Coordinación. El Ministerio de Ambiente, Vivienda y Desarrollo Territorial, coordinará las distintas actividades para alcanzar los máximos resultados en los fines y propósitos que persigue esta ley."
    },
    {
      "provision_ref": "art22",
      "chapter": "CAPÍTULO IV",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22. De la importación de Aparatos Eléctricos y Electrónicos. El Ministerio de Ambiente y Desarrollo Sostenible y el Ministerio de Comercio, Industria y Turismo, con el apoyo de la DIAN, establecerán un instrumento de control y seguimiento a la importación de aparatos eléctricos y electrónicos usados, reacondicionados, reparados, reconstruidos, con fines de donación, etc. Con el fin de garantizar la aplicación del principio de Responsabilidad Extendida del Productor y asegurar la gestión ambiental diferenciada de estos equipos, al final de su vida útil, cuando sean descartados por el usuario o consumidor final."
    },
    {
      "provision_ref": "art23",
      "chapter": "CAPÍTULO IV",
      "section": "23",
      "title": "Artículo 23",
      "content": "Artículo 23. Del movimiento transfronterizo de RAEE. El movimiento transfronterizo de residuos de aparatos eléctricos y electrónicos (RAEE) se regirá de acuerdo con lo establecido por el Convenio de Basilea y/o las demás directrices internacionales establecidas para tal efecto cuando resulte procedente."
    },
    {
      "provision_ref": "art24",
      "chapter": "CAPÍTULO IV",
      "section": "24",
      "title": "Artículo 24",
      "content": "Artículo 24. Vigencia y derogatoria. La presente ley rige a partir de su promulgación y deroga todas las disposiciones que le sean contrarias.\n\nEl Presidente del honorable Senado de la República,\n\nRoy Barreras Montealegre.\n\nEl Secretario General del honorable Senado de la República,\n\nGregorio Eljach Pacheco.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nAugusto Posada Sánchez.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nJorge Humberto Mantilla Serrano.\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a los 19 de julio de 2013.\n\nJUAN MANUEL SANTOS CALDERÓN\n\nEl Ministro de Hacienda y Crédito Público,\n\nMauricio Cárdenas Santamaría.\n\nEl Ministro de Comercio, Industria y Turismo,\n\nSergio Diazgranados Guida.\n\nEl Ministro de Ambiente y Desarrollo Sostenible,\n\nJuan Gabriel Uribe.\n\nEl Ministro de Tecnologías de la Información y las Comunicaciones,\n\nDiego Molano Vega.\n\nNOTA: Publicada en el Diario Oficial 48856 de julio 19 de 2013."
    }
  ],
  "definitions": []
}