{
  "id": "co-ley-1675-2013",
  "type": "statute",
  "title": "Ley 1675 de 2013",
  "short_name": "Ley 1675 de 2013",
  "status": "in_force",
  "issued_date": "2013-07-30",
  "in_force_date": "2013-07-30",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=53986",
  "description": "Establece las condiciones para proteger, visibilizar y recuperar el Patrimonio Cultural Sumergido, establecido en el artículo 2° de la presente ley, así como ejercer soberanía y generar conocimiento científico sobre el mismo.",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "CAPÍTULO I",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Objeto de la ley. La presente ley tiene por objeto establecer las condiciones para proteger, visibilizar y recuperar el Patrimonio Cultural Sumergido, establecido en el artículo 2° de la presente ley, así como ejercer soberanía y generar conocimiento científico sobre el mismo.\n\nNOTA: Artículo declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-553 de 2014."
    },
    {
      "provision_ref": "art2",
      "chapter": "CAPÍTULO I",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. Del Patrimonio Cultural Sumergido . El Patrimonio Cultural Sumergido, de conformidad con lo previsto en los artículos 63 y 72 de la Constitución Política, hace parte del patrimonio arqueológico y es propiedad de la Nación. Sin perjuicio de lo dispuesto en el artículo 6° de la Ley 397 de 1997, el Patrimonio Cultural Sumergido está integrado por todos aquellos bienes producto de la actividad humana, que sean representativos de la cultura que se encuentran permanentemente sumergidos en aguas internas, fluviales y lacustres, en el mar territorial, en la zona contigua, la zona económica exclusiva y la plataforma continental e insular, y otras áreas delimitadas por líneas de base. Hacen parte de este patrimonio los restos orgánicos e inorgánicos, los asentamientos, cementerios y toda evidencia física de grupos humanos desaparecidos, restos humanos, las especies náufragas constituidas por las naves o artefactos navales y su dotación, sus restos o partes, dotaciones o elementos yacentes dentro de estas, cualquiera que sea su naturaleza o estado, y cualquiera sea la causa de la inmersión, hundimiento, naufragio o echazón.\n\nEn consonancia con lo anterior, los bienes declarados como pertenecientes al Patrimonio Cultural Sumergido estarán sujetos al régimen establecido en la Constitución Política, al Régimen Especial de Protección y a las disposiciones particulares fijadas en la Ley 397 de 1997, modificada por la Ley 1185 de 2008, y en la normatividad vigente para el patrimonio arqueológico, así como a las disposiciones especiales establecidas en la presente ley.\n\nParágrafo. No se consideran Patrimonio Cultural Sumergido los bienes hallados que sean producto de hundimientos, naufragios o echazones que no hayan cumplido 100 años a partir de la ocurrencia del hecho, los cuales se regulan por las normas del Código de Comercio y los artículos 710 y concordantes del Código Civil en cuanto a su salvamento, y por las demás normas nacionales e internacionales aplicables. Tampoco se consideran aquellos bienes hallados en hundimientos, naufragios o echazones que hayan cumplido más de 100 años a partir de su ocurrencia, y que no reúnan las condiciones para ser considerados pertenecientes al Patrimonio Cultural Sumergido.\n\nNOTA: Parágrafo declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-553 de 2014."
    },
    {
      "provision_ref": "art3",
      "chapter": "CAPÍTULO I",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. Criterios aplicables al Patrimonio Cultural Sumergido . Para efectos de la presente ley, se aplicarán los siguientes criterios:\n\nRepresentatividad: Cualidad de un bien o conjunto de bienes, por la que resultan significativos para el conocimiento y valoración de particulares trayectorias y prácticas socioculturales que hacen parte del proceso de conformación de la nacionalidad colombiana, en su contexto mundial.\n\nSingularidad: Cualidad de un bien o conjunto de bienes, que los hace únicos o escasos en relación con los demás bienes conocidos, relacionados con las particulares trayectorias y prácticas socioculturales, de las cuales dichos bienes son representativos.\n\nRepetición: Cualidad de un bien o conjunto de bienes muebles por la cual resultan similares, dadas sus características, su condición seriada y por tener valor de cambio o fiscal, tales como monedas, lingotes de oro y plata o piedras preciosas en bruto.\n\nNOTA: Criterio declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-264 de 2014 .\n\nEstado de conservación: Grado de integridad de las condiciones físicas de los materiales, formas y contenidos originales que caracterizan a un bien o conjunto de bienes muebles e inmuebles, incluidos los contextos espaciales en los que se encuentran.\n\nImportancia científica y cultural: Potencial que ofrece un bien, o conjunto de bienes muebles o inmuebles, de aportar al mejor conocimiento histórico, científico y cultural de particulares trayectorias y prácticas socioculturales que hacen parte del proceso de conformación de la nacionalidad colombiana, en su contexto mundial.\n\nDe acuerdo con los anteriores criterios y lo establecido en el artículo 2° no se considerarán Patrimonio Cultural Sumergido:\n\n1. Las cargas comerciales constituidas por materiales en su estado bruto, cualquiera sea su origen, tales como perlas, corales, piedras preciosas y semipreciosas, arenas y maderas.\n\nNOTA: Numeral declarado INEXEQUIBLE por la Corte Constitucional mediante Sentencia C-264 de 2014 .\n\n2. Los bienes muebles seriados que hubiesen tenido valor de cambio o fiscal tales como monedas y lingotes.\n\nNOTA: Numeral declarado INEXEQUIBLE por la Corte Constitucional mediante Sentencia C-264 de 2014 .\n\n3. Las cargas industriales.\n\nActividades sobre el Patrimonio Cultural Sumergido"
    },
    {
      "provision_ref": "art4",
      "chapter": "CAPÍTULO II",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. Actividades sobre el Patrimonio Cultural Sumergido. Se autorizan las siguientes actividades, bajo estas definiciones y con estas consideraciones:\n\n1. Exploración. Toda acción científica, debidamente autorizada, que se desarrolle para buscar y localizar bienes del Patrimonio Cultural Sumergido, cualquiera sea el método que se utilice para ello, bien con buzos, naves (sumergibles o no) o cualquier otro sistema o recurso tecnológico especializado, siempre y cuando no se realice sobre dichos bienes intervención, alteración o modificación de sus condiciones físicas ni del contexto en que se hallen. La entidad o persona autorizada en los términos previstos en esta ley deberá informar al ICANH, al Ministerio de Cultura y a la Dirección General Marítima sobre el resultado de la exploración, y en especial sobre la localización precisa y georreferenciada y sobre las características de los hallazgos. En todos los casos en los cuales se realicen acciones de exploración, la Armada Nacional deberá adelantar labores de vigilancia.\n\n2. Intervención. Además de lo señalado en el régimen general del patrimonio arqueológico y para bienes de interés cultural, se considera intervención toda acción científica, debidamente autorizada, encaminada a su conocimiento y conservación, que se realice sobre el Patrimonio Cultural Sumergido, que tenga como finalidad el cambio en la ubicación de los bienes que lo constituyen, su remoción, extracción o cualquier otra modificación de las condiciones físicas o del contexto donde se hallen.\n\n3. Aprovechamiento económico. Actividades debidamente autorizadas a través de las cuales los bienes del Patrimonio Cultural Sumergido generan ingresos económicos mediante la exhibición, o divulgación al público, sea in situ o en infraestructuras culturales como museos, o cualquier clase de establecimiento cultural. La información recuperada durante las etapas de exploración e intervención, incluidos el registro en cualquier medio y soporte, entre ellos la fotografía y demás semejantes, podrán ser parte del aprovechamiento económico de quien realice estas actividades.\n\nLa información producida y el conocimiento generado durante cualquiera de estas actividades será propiedad de la Nación.\n\nPara las actividades de aprovechamiento económico se hará inclusión social y económica de las comunidades aledañas a la zona, particularmente en proyectos de carácter cultural y turístico.\n\n4. Preservación . Cualquier actividad relacionada con el Patrimonio Cultural Sumergido, debe preservar el contexto arqueológico, garantizar la planimetría del yacimiento y disponer de un plan de manejo arqueológico que permita el máximo aprovechamiento de la información arqueológica, así como su difusión y socialización."
    },
    {
      "provision_ref": "art5",
      "chapter": "CAPÍTULO II",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. Conservación y curaduría. El Estado, por intermedio del Ministerio de Cultura, el Instituto Colombiano de Antropología e Historia (Icanh) y la Dirección General Marítima (Dimar), adoptará las medidas técnicas necesarias para la preservación de todos los bienes hallados, recuperados o extraídos durante cualquiera de las fases descritas en elartículo 4° de la presente ley. Se podrá autorizar la tenencia de dichos bienes a personas naturales o jurídicas que garanticen la curaduría de los bienes patrimoniales y desarrollen la difusión pública de dicho patrimonio."
    },
    {
      "provision_ref": "art6",
      "chapter": "CAPÍTULO II",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°. Métodos utilizables sobre el Patrimonio Cultural Sumergido. Los métodos utilizados para la exploración, recuperación o explotación del Patrimonio Cultural Sumergido deben priorizar la conservación y garantizar el menor deterioro posible para lo cual deberán valerse de las técnicas y procedimientos arqueológicos internacionalmente reconocidos y aceptados.\n\nTodo proceso de intervención deberá recuperar la mayor cantidad de información contenida en el contexto arqueológico."
    },
    {
      "provision_ref": "art7",
      "chapter": "CAPÍTULO II",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°. Hallazgo fortuito de bienes pertenecientes al patrimonio cultural sumergido . Quien de manera fortuita encuentre bienes que forman parte del Patrimonio Cultural Sumergido, en el curso de las veinticuatro (24) horas siguientes del regreso a tierra deberá dar aviso inmediato a la autoridad civil o marítima más cercana, y estas a su vez deberán dar aviso inmediato al Instituto Colombiano de Antropología e Historia (Icanh).\n\nLos hallazgos de bienes pertenecientes al Patrimonio Cultural Sumergido que se realicen en el curso de las actividades descritas en este artículo, o en cualquiera otra no contemplada en esta ley, se informarán al Instituto Colombiano de Antropología e Historia (Icanh), entidad que adoptará las medidas previstas en esta ley con el concurso inmediato, si fuera necesario de la Fuerza Pública y demás autoridades."
    },
    {
      "provision_ref": "art8",
      "chapter": "CAPÍTULO II",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°. Declaratoria de áreas arqueológicas protegidas en los territorios marinos. El Ministerio de Cultura, previo concepto favorable del Consejo Nacional de Patrimonio Cultural, podrá declarar áreas arqueológicas protegidas en las zonas marinas a las que se refiere el artículo 2° de la presente ley, con las facultades y obligaciones que de ello se derivan en materia de planes de manejo arqueológico, de acuerdo con lo dispuesto en el numeral 1.4 del artículo 11 de la Ley 397 de 1997, modificado por la Ley 1185 de 2008. Para las correspondientes sesiones del Consejo Nacional de Patrimonio Cultural, donde se trate esta temática, se invitará a la Dirección General Marítima (Dimar), que para este aspecto tendrá voz y voto.\n\nEl Ministerio de Cultura, por intermedio de la Dirección de patrimonio, y conjuntamente con el Instituto Colombiano de Antropología e Historia (Icanh), deberán coordinar con la Dirección General Marítima (Dimar) la elaboración de los planes de manejo arqueológico referidos a áreas arqueológicas protegidas en las áreas marinas, para cubrir aquellos asuntos que son de competencia de la Dimar, de acuerdo con la ley y los reglamentos.\n\nLos proyectos que afecten el suelo o subsuelo de las áreas marinas descritas en el artículo 2° de la presente ley, cuando impliquen el otorgamiento de licencia o autorización por otras autoridades públicas, se sujetarán a las disposiciones generales en materia de planes de manejo arqueológico y programas de arqueología preventiva, al tenor de lo consignado en el numeral 1.4 del artículo 11 de la Ley 397 de 1997, modificado por la Ley 1185 de 2008, previa aprobación del Ministerio de Cultura."
    },
    {
      "provision_ref": "art9",
      "chapter": "CAPÍTULO II",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°. Evaluación del impacto ambiental y autorización de la autoridad ambiental . Cuando se pretenda adelantar cualquiera de las actividades descritas en el artículo 4° de esta ley, deberá contarse con el respectivo estudio de impacto ambiental, plan de manejo ambiental y la autorización de la respectiva autoridad ambiental.\n\nAutorizaciones y régimen de contratación"
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPÍTULO III",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10. Autorizaciones y contratos relacionados con el Patrimonio Cultural Sumergido. Las autorizaciones para realizar actividades sobre el Patrimonio Cultural Sumergido, sea que impliquen o no expectativas económicas para quien las lleva a cabo, las otorgará el Ministerio de Cultura. Los contratos relacionados con el Patrimonio Cultural Sumergido los celebrará el Ministerio de Cultura, en nombre de la Nación, mediante el procedimiento de licitación pública previsto en la Ley 80 de 1993 o las normas que la sustituyan o modifiquen, cumpliendo adicionalmente los requisitos jurídicos, técnicos o de otra naturaleza establecidos en la presente ley y los que se establezcan en el reglamento que para tal efecto expida el Gobierno Nacional.\n\nEl Instituto Colombiano de Antropología e Historia1 (Icanh) mediante convenio con otras entidades gubernamentales que estén en capacidad técnica y económica, y tengan el suficiente conocimiento histórico, podrá adelantar las actividades referidas al Patrimonio Cultural Sumergido de que trata el artículo 4° de esta ley; de tal manera que el Estado Colombiano tenga la primera opción para adelantar estas actividades."
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPÍTULO III",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11. Contratos de exploración, intervención y/o aprovechamiento económico. El Ministerio de Cultura podrá contratar, mediante el procedimiento de licitación pública previsto en la Ley 80 de 1993, o las normas que la sustituyan o la modifiquen, con entidades expertas, la realización de una o todas las actividades previstas en el artículo 4° de esta ley."
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPÍTULO III",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12. Cumplimiento de disposiciones. Las personas o entidades que pretendan celebrar con el Ministerio de Cultura contratos relacionados con el Patrimonio Cultural Sumergido deberán cumplir las disposiciones vigentes en relación con el desarrollo de actividades marítimas en aguas jurisdiccionales colombianas."
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPÍTULO III",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13. Procedimientos contractuales. El régimen contractual relacionado con el Patrimonio Cultural Sumergido, además de lo previsto en la Ley 80 de 1993, o las normas que la sustituyan o modifiquen, deberá observar procedimientos internacionalmente aceptados para acometer los trabajos de alta especificidad técnica de que trata la presente ley."
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPÍTULO III",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14. Administración de los bienes y materiales extraídos. El contratista deberá entregar al Ministerio de Cultura la totalidad de los materiales que sean extraídos. El Ministerio de Cultura levantará el respectivo inventario técnico, realizará la clasificación de los bienes y presentará informe al Consejo Nacional de Patrimonio Cultural, quien expedirá la resolución, de acuerdo con los criterios establecidos en el artículo 3° de esta ley, de los hallazgos que constituyan o no Patrimonio Cultural de la Nación.\n\nPara cada una de las actividades previstas en el artículo 4° de esta ley, el Ministerio de Cultura definirá las instituciones de reconocida trayectoria, del ámbito nacional o internacional, que acompañarán la correspondiente actividad."
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPÍTULO III",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15. Valor del contrato y remuneración del contratista. Para determinar la remuneración del contratista en aquellos casos en que se haya contratado la actividad de la exploración separadamente de la intervención, se tendrán en cuenta las siguientes reglas:\n\n1. Cuando se contrate la fase exploratoria, el contratista asumirá integralmente el riesgo de la actividad, por lo cual en caso de no hacerse un hallazgo, no habrá lugar a compensación económica alguna.\n\n2. En los hallazgos que estén constituidos por bienes y materiales que no hagan parte del Patrimonio Cultural de la Nación, definidos en el artículo 3° de la presente ley, se remunerará al contratista hasta con el 50% del valor de los bienes que no constituyen Patrimonio Cultural de la Nación. En este caso el Ministerio de Cultura podrá optar por pagar esta remuneración hasta con el 50% de las especies rescatadas que no constituyan Patrimonio Cultural de la Nación o con su valor en dinero. En este último caso, el valor de los bienes se establecerá mediante un sistema de peritaje internacional aceptado de común acuerdo por las partes.\n\nNOTA: Numeral declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-553 de 2014.\n\n3. Si de la actividad de la exploración se determina que el hallazgo está constituido exclusivamente, o hasta en un 80%, por bienes que hagan parte del Patrimonio Cultural de la Nación, la remuneración del contratista con quien se haya contratado únicamente la intervención se determinará previamente teniendo en cuenta la dificultad técnica, las condiciones océano-atmosféricas del área, las condiciones hidrostáticas, las técnicas que se utilizarán, los equipos tecnológicos con que se ejecutará, la transferencia de tecnología y la importancia cultural y arqueológica del Patrimonio Cultural Sumergido. En todo caso, la remuneración al contratista no superará el cincuenta por ciento (50%) del valor equivalente a las especies rescatadas. El valor de los bienes se establecerá mediante un sistema de peritaje internacional aceptado de común acuerdo por las partes.\n\n4. Cuando se liciten conjuntamente las actividades de que trata el artículo 4° de la presente ley, se remunerará al contratista hasta con el 50% del valor de los bienes que no constituyen Patrimonio Cultural de la Nación. En este caso el Ministerio de Cultura podrá optar por pagar esta remuneración hasta con el 50% de las especies rescatadas que no constituyan Patrimonio Cultural de la Nación o con su valor en dinero. En este último caso, el valor de los bienes se establecerá mediante un sistema de peritaje internacional aceptado de común acuerdo por las partes.\n\nNOTA: Numeral declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-572 de 2014 ."
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPÍTULO III",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16. Publicidad de los procesos contractuales. Sin perjuicio de realizar las publicaciones necesarias para la adecuada divulgación del proceso contractual, con el fin de asegurar la participación en el proceso de selección para adelantar la contratación de actividades sobre Patrimonio Cultural Sumergido, se podrán realizar también publicaciones en medios especializados que permitan divulgar el objeto y las características principales de la convocatoria."
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPÍTULO III",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17. Iniciativa privada. El Ministerio de Cultura, cuando lo considere conveniente, podrá contratar, de conformidad con la Ley 1508 de 2012, las actividades previstas en el artículo 4° de la presente ley. En este caso, el particular deberá manifestar su interés presentando la investigación histórica respectiva, la factibilidad técnica y financiera, y la evaluación de su impacto ambiental, debiéndose acreditar en todo caso que se cuenta con experiencia suficiente en las actividades relacionadas con el Patrimonio Cultural Sumergido. Adicionalmente, en la manifestación de interés solicitará al Ministerio de Cultura la apertura del respectivo proceso de contratación en el cual tendrá derecho a participar.\n\nPara efectos de la celebración de contratos, el Gobierno delimitará las áreas sobre las que pueden realizarse procesos de contratación. Todos los datos sobre coordenadas y, en general, sobre la ubicación material de los elementos del Patrimonio Cultural Sumergido, tendrán carácter reservado. Esta disposición es extensiva a la información que sobre la materia reposa actualmente en las entidades competentes."
    },
    {
      "provision_ref": "art18",
      "chapter": "CAPÍTULO III",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18. Destinación presupuestal. Al menos un diez por ciento (10%) del producto neto que reciba el Estado colombiano por concepto de las actividades de aprovechamiento económico descritas en esta ley, así como por la comercialización de bienes que no pertenecen al Patrimonio Cultural Sumergido, será destinado a los presupuestos generales del Ministerio de Cultura y del Instituto Colombiano de Antropología e Historia (Icanh)."
    },
    {
      "provision_ref": "art19",
      "chapter": "CAPÍTULO III",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19. Diferencias contractuales. Las diferencias contractuales que surjan en desarrollo de los contratos previstos en la presente ley se someterán exclusivamente a la jurisdicción colombiana."
    },
    {
      "provision_ref": "art20",
      "chapter": "CAPÍTULO III",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20. Competencias de la Dirección General Marítima (Dimar) . La Dirección General Marítima (Dimar) ejercerá vigilancia y control de las actividades marítimas que desarrollen los contratistas, según sus atribuciones y competencias. De igual manera, la Dirección General Marítima (Dimar) mantendrá la función de otorgar las autorizaciones en los asuntos que son de su competencia y que, sin oponerse a lo establecido en esta ley, se requieran para poder desarrollar o ejercer las actividades o suscribir los contratos para exploración, intervención o aprovechamiento económico del Patrimonio Cultural Sumergido.\n\nLa información que en consonancia con la legislación vigente tenga carácter reservado por razones de soberanía y defensa nacional, entre otras, será preservada por la Dirección General Marítima (Dimar).\n\nFaltas contra el Patrimonio Cultural Sumergido"
    },
    {
      "provision_ref": "art21",
      "chapter": "CAPÍTULO IV",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21. Faltas contra el Patrimonio Cultural Sumergido. Adiciona Parágrafo 3 al Artículo 15 de la Ley 397 de 1997 . El régimen de faltas administrativas contra el Patrimonio Cultural Sumergido se regirá por lo dispuesto en el artículo 15 de la Ley 397, modificado por el artículo 10 de la Ley 1185 de 2008.\n\nPara estos efectos adiciónase un tercer parágrafo al artículo 15 de la Ley 397 de 1997, modificado por el artículo 10 de la Ley 1185 de 2008, con el siguiente contenido:\n\n“ Parágrafo 3°. Las faltas administrativas que tengan ocurrencia sobre bienes del Patrimonio Cultural Sumergido serán sancionadas por el Instituto Colombiano de Antropología e Historia (Icanh), dichas sanciones, según el caso, se impondrán entre diez mil (10.000) hasta un millón (1.000.000) de salados mínimos legales diarios vigentes.\n\nEl Instituto Colombiano de Antropología e Historia (Icanh) se abstendrá de sancionar a las personas jurídicas cuyos trabajadores u operarios hayan incurrido en la falta administrativa, a menos de que se demuestre la existencia de culpa grave o dolo en las acciones de aquellas relacionadas con los hechos que constituyen la falta.\n\nQuien sea sancionado quedará inhabilitado por un término de veinte (20) años para futuras autorizaciones o contratos de exploración, intervención o aprovechamiento económico de que trata esta ley. Este impedimento se aplicará tanto al sancionado como a aquellas empresas de las cuales este sea socio, directivo, empleado o miembro del equipo humano que participe en la respectiva actividad autorizada o contratada.\n\nLo anterior, sin perjuicio de las acciones penales pertinentes o de las sanciones de competencia de la Dirección General Marítima (Dimar)”."
    },
    {
      "provision_ref": "art22",
      "chapter": "CAPÍTULO IV",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22. Adiciónase a la Ley 599 de 2000 un título y un artículo así:\n\n“ TÍTULO VII-A\n\nDE DELITOS CONTRA EL PATRIMONIO CULTURAL SUMERGIDO"
    },
    {
      "provision_ref": "art269-1",
      "chapter": "CAPÍTULO IV",
      "section": "269-1",
      "title": "Artículo 269-1",
      "content": "Artículo 269-1. Delitos contra el Patrimonio Cultural Sumergido. El que por cualquier medio o procedimiento, sin autorización de la autoridad competente, explore, intervenga, aproveche económicamente, destruya total o parcialmente bienes pertenecientes al Patrimonio Cultural Sumergido, incurrirá en prisión de uno (1) a seis (6) años y multa de hasta mil doscientos (1.200) salarios mínimos legales mensuales vigentes.\n\nEn iguales penas incurrirá quien por cualquier medio compre o venda los bienes que conforman el Patrimonio Cultural Sumergido.\n\nParágrafo. Cuando se incurra sucesivamente en cualquiera de los verbos rectores de este delito, la pena prevista se aumentará hasta en las tres cuartas partes”.\n\nVigencia y derogatorias"
    },
    {
      "provision_ref": "art23",
      "chapter": "CAPÍTULO V",
      "section": "23",
      "title": "Artículo 23",
      "content": "Artículo 23. Vigencia y derogatorias. La presente ley rige a partir de la fecha de su promulgación, regula de manera integral el manejo del Patrimonio Cultural Sumergido y deroga el artículo 9° de la Ley 397 de 1997 y la Ley 26 de 1986.\n\nEl Presidente del honorable Senado de la República,\n\nROY LEONARDO BARRERA MONTEALEGRE.\n\nEl Secretario General del honorable Senado de la República,\n\nGREGORIO ELJACH PACHECO.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nAUGUSTO POSADA SÁNCHEZ.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nJORGE HUMBERTO MANTILLA SERRANO.\n\nREPÚBLICA DE COLOMBIA – GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 30 de julio de 2013.\n\nJUAN MANUEL SANTOS CALDERÓN\n\nEl Ministro de Hacienda y Crédito Público,\n\nMAURICIO CÁRDENAS SANTAMARÍA.\n\nLa Ministra de Justicia y del Derecho,\n\nRUTH STELLA CORREA PALACIO.\n\nEl Ministro de Defensa Nacional,\n\nJUAN CARLOS PINZÓN BUENO.\n\nLa Ministra de Cultura,\n\nMARIANA GARCÉS CÓRDOBA.\n\nNOTA: Publicada en el Diario Oficial 48867 de julio 30 de 2013"
    }
  ],
  "definitions": []
}