{
  "id": "co-ley-1678-2013",
  "type": "statute",
  "title": "Ley 1678 de 2013",
  "short_name": "Ley 1678 de 2013",
  "status": "in_force",
  "issued_date": "2013-11-13",
  "in_force_date": "2013-11-13",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=55475",
  "description": "Garantiza la educación de posgrados al 0.1 por ciento de los mejores profesionales graduados en las instituciones de educación superior públicas y privadas del país, dichas modalidades de posgrados serán la de especialización, maestría y doctorado. Asimismo, señala sus requisitos, procedimiento de selección, control, seguimiento y reglamentación.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Objeto . La presente ley tiene por objeto mejorar la inves&shy;tigación y la calidad de la educación superior, garantizando el estudio de posgrados, para el 0.1% de los estudiantes graduados por semestre de las Instituciones de Educación Superior públicas y privadas."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. Modalidades de posgrados . La presente ley establece que las modalidades de posgrados serán la de especialización, maestría y doctorado."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. Realización de los estudios. Los estudios podrán realizarse en Colombia o en el Exterior."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4° . El Gobierno Nacional reglamentará los requisitos para acceder a las becas de que trata la presente ley, consagrando como mí&shy;nimo los siguientes requisitos:\n\n1. Ser colombiano de nacimiento.\n\n2. No tener antecedentes penales, ni disciplinarios.\n\n3. Privilegiando al mérito.\n\n4. Cumplir con los requisitos de admisión de la Institución de Edu&shy;cación Superior a la cual aspire ingresar.\n\n5. Contar con título de pregrado.\n\n6. Que en el momento de presentarse para obtener el beneficio, el título de pregrado no supere los 2 años de haber sido otorgado.\n\n7. No haber incurrido en faltas disciplinarias en el desarrollo de su pregrado.\n\n8. Acreditar un promedio general durante el pregrado no inferior a 3.7, o su equivalente.\n\n9. No ser beneficiario en forma simultánea de otro programa que sea apoyado con recursos del Estado.\n\nParágrafo. En caso de programas en el exterior que sean convalidables se requerirá, además de los requisitos anteriores:\n\n1. Carta de aceptación expedida por la Institución de Educación Su&shy;perior en el Exterior.\n\n2. En caso de no contar con la aceptación carta o correo electrónico de la Institución de Educación Superior, a la que se postula, que demuestre que está adelantando un proceso de admisión.\n\n3. Carta de tutor, en caso de doctorados.\n\n4. Regreso al país, a la culminación de estudios y obtención de grado."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. Procedimiento de Selección. El Ministerio de Educación Nacional diseñará un proceso de selección meritocrático para la asignación de las becas, el cual tendrá en cuenta la situación socioeconómica del aspirante.\n\nParágrafo. El Ministerio de Educación Nacional reglamentará cuántas becas se otorgarán para cada una de las áreas del conocimiento en función de las necesidades del país, de conformidad con el artículo 1° de la presente ley."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°. Contenido de la beca. La beca para estudios de posgrados será integral y deberá contener:\n\n1. El pago de la matrícula de la totalidad de semestres del posgrado.\n\n2. Una ayuda económica para el sostenimiento.\n\n3. Gastos de transporte.\n\n4. Una ayuda económica para la compra de materiales educativos.\n\n5. Y las otras que se consideren pertinentes para el buen desempeño del estudiante.\n\nParágrafo 1°. De los beneficios expresados en los numerales 2, 3, 4 y 5 gozarán únicamente los estudiantes que demuestren insuficiencia económica para su permanencia en el programa."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°. Control y seguimiento. El Icetex podrá solicitar en cualquier momento al estudiante o directamente a la universidad o institución de educación superior donde se curse el posgrado las certificaciones originales de notas."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°. Pérdida de la beca. La beca podrá ser retirada en cualquier momento si se demuestran algunas de las siguientes circunstancias:\n\n1. Bajo rendimiento académico.\n\n2. Inasistencia a las clases.\n\n3. Violación a los reglamentos internos estudiantiles de la universidad o institución de educación superior.\n\n4. Por la ocurrencia de hechos delictivos.\n\nParágrafo. Cuando el becario perdiere la beca, deberá cancelar a favor de la Nación los recursos que fueren invertidos en sus estudios hasta ese momento."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°. Compromisos del Becario . El Instituto Colombiano de Crédito Educativo y Estudios Técnicos en el Exterior (Icetex), deberá suscribir un compromiso con el estudiante becado donde se comprometa a que terminados los estudios de posgrados, regresará al país a la Institución de Educación Superior Pública o Privada, de la que egresó, a cumplir con labores de docencia o investigación, sin dedicación exclusiva, por el término de duración del posgrado.\n\nParágrafo. Si al terminar los estudios el becario no fuere admitido en la Institución de Educación Superior de la cual egresó, deberá participar de las diferentes convocatorias docentes y de investigación en las IES del país hasta que sea admitido y pueda cumplir con el compromiso del que trata el presente artículo."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10. Presupuesto para las becas. Autorícese al Gobierno Nacional para que incluya en el Presupuesto General de la Nación, para próximas vigencias fiscales, las apropiaciones necesarias en el financia&shy;miento de esta ley."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11. Reglamentación. El Ministerio de Educación, con el Icetex, tendrá un término de 6 meses para reglamentar todas las materias contenidas en esta ley."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12. Vigencia y derogatoria. La presente ley rige a partir de su promulgación y deroga todas las disposiciones que le sean contrarias.\n\nEl Presidente del honorable Senado de la República,\n\nJuan Fernando Cristo Bustos.\n\nEl Secretario General del honorable Senado de la República,\n\nGregorio Eljach Pacheco.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nHernán Penagos Giraldo.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nJorge Humberto Mantilla Serrano.\n\nREPÚBLICA DE COLOMBIA – GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 13 de noviembre de 2013.\n\nJUAN MANUEL SANTOS CALDERÓN\n\nEl Ministro de Hacienda y Crédito Público,\n\nMauricio Cárdenas Santamaría.\n\nLa Ministra de Educación Nacional,\n\nMaría Fernanda Campo Saavedra.\n\nNOTA: Publicada en el Diario Oficial 489 73 de noviembre 13 de 2013"
    }
  ],
  "definitions": []
}