{
  "id": "co-ley-1679-2013",
  "type": "statute",
  "title": "Ley 1679 de 2013 Congreso de la República",
  "short_name": "Ley 1679 de 2013",
  "status": "in_force",
  "issued_date": "2013-11-20",
  "in_force_date": "2013-11-20",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=55616",
  "description": "Modifica transitoriamente el artículo 27 del Decreto-ley 1228 de 1995 sobre el periodo de realización de los Juegos Deportivos Nacionales, asimismo, modifica el artículo 8° de la Ley 582 de 2000 introduciendo cambio en la denominación del evento deportivo Juegos Paralímpicos Nacionales por Juegos Paranacionales, y modifica transitoriamente el periodo de realización de los Juegos Paranacionales.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Objeto . El presente proyecto de ley tiene por objeto modificar transitoriamente el artículo 27 del Decreto-ley número 1228 de 1995 sobre el periodo de realización de los Juegos Deportivos Nacionales, modificar el artículo 8° de la Ley 582 de 2000 introduciendo cambio en la denominación del evento deportivo Juegos Paralímpicos Nacionales por Juegos Paranacionales, y modificar transitoriamente el periodo de realización de los Juegos Paranacionales."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. Adiciona Parágrafo Transitorio al Artículo 27 del Decreto 1228 de 1995. Adicionese un parágrafo transitorio al artículo 27 del Decreto-ley número 1228 de 1995, el cual quedará así:\n\nParágrafo transitorio. El periodo de los Juegos Deportivos Nacionales establecido en el presente artículo, se modifica de forma transitoria por una sola vez para el desarrollo de la vigésima (XX) versión, los cuales se realizarán en el año 2015.\n\nUna vez realizados los Juegos Deportivos Nacionales de la vigésima (XX) versión, en el año 2015, el evento deportivo continuará realizándose cada cuatro (4) años."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. Modifíquese y adiciónese un parágrafo transitorio al artículo 8° de la Ley 582 de 2000, el cual quedará así:"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°. Créase los Juegos Paranacionales con ciclo de cuatro (4) años. Se realizarán inmediatamente después y en la misma sede de los Juegos Deportivos Nacionales, con la misma estructura y logística empleada en los Juegos Deportivos Nacionales.\n\nParágrafo transitorio. El periodo de los Juegos Paranacionales establecido en el artículo 8° de la Ley 582 de 2000 se modifica de forma transitoria por una sola vez para el desarrollo de la Cuarta (IV) versión, la cual se realizará en el año 2015.\n\nUna vez realizada la Cuarta (IV) versión de los Juegos Paranacionales en el año 2015, el evento deportivo seguirá realizándose cada cuatro (4) años."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. Vigencia . La presente ley rige a partir de la fecha de su pro&shy;mulgación y deroga las disposiciones que le sean contrarias.\n\nEl Presidente del honorable Senado de la República,\n\nJUAN FERNANDO CRISTO BUSTOS.\n\nEl Secretario General del honorable Senado de la República,\n\nGREGORIO ELJACH PACHECO.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nHERNÁN PENAGOS.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nJORGE HUMBERTO MANTILLA SERRANO.\n\nREPÚBLICA DE COLOMBIA – GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 20 de noviembre de 2013.\n\nJUAN MANUEL SANTOS CALDERÓN\n\nEl Ministro del Interior,\n\nAURELIO IRAGORRI VALENCIA.\n\nEl Director del Departamento Administrativo del Deporte, la Recreación, la Actividad Física y el Aprovechamiento del Tiempo Libre, Coldeportes,\n\nANDRÉS BOTERO PHILLIPSBOURNE.\n\nNOTA: Publicada en el Diario Oficial 48980 de noviembre 20 de 2013."
    }
  ],
  "definitions": []
}