{
  "id": "co-ley-1680-2013",
  "type": "statute",
  "title": "Ley 1680 de 2013",
  "short_name": "Ley 1680 de 2013",
  "status": "in_force",
  "issued_date": "2013-11-20",
  "in_force_date": "2013-11-20",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=55611",
  "description": "Garantiza el acceso autónomo e independiente de las personas ciegas y con baja visión, a la información, a las comunicaciones, al conocimiento, y a las tecnologías de la información y las comunicaciones, para hacer efectiva su inclusión y plena participación en la sociedad.",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "CAPÍTULO I",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Objeto . El objeto de la presente ley es garantizar el acceso autónomo e independiente de las personas ciegas y con baja visión, a la información, a las comunicaciones, al conocimiento, y a las tecnologías de la información y las comunicaciones, para hacer efectiva su inclusión y plena participación en la sociedad."
    },
    {
      "provision_ref": "art2",
      "chapter": "CAPÍTULO I",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. Definiciones . Para efectos de la presente ley se tienen las siguientes definiciones:\n\nCeguera . La ausencia de percepción de luz por ambos ojos.\n\nBaja visión. La persona con una incapacidad de la función visual aún después de tratamiento y/o corrección refractiva común con agudeza visual en el mejor ojo, de 6 / 18 a Percepción de Luz (PL), o campo visual menor de 10° desde el punto de fijación, pero que use o sea potencialmente capaz de usar la visión para planificación y ejecución de tareas. Para considerar a una persona con baja visión se requiere que la alteración visual que presente sea bilateral e irreversible y que exista una visión residual que pueda ser cuantificada.\n\nSoftware lector de pantalla . Tipo de software que captura la información de los sistemas operativos y de las aplicaciones, con el fin de brindar información que oriente de manera sonora o táctil a usuarios ciegos en el uso de las alternativas que proveen los computadores."
    },
    {
      "provision_ref": "art3",
      "chapter": "CAPÍTULO I",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. Principios . Los principios que inspiran la presente ley, se fundamentan en los artículos 3° y 9° de la Ley 1346 de 2009 la cual adoptó la Convención sobre Derechos de las Personas con Discapacidad, adoptada por la Asamblea General de las Naciones Unidas el 13 de diciembre de 2006."
    },
    {
      "provision_ref": "art4",
      "chapter": "CAPÍTULO I",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. Concordancia normativa. La presente ley se promulga en concordancia con los pactos, convenios y Convenciones Internacionales sobre Derechos Humanos relativos a las Personas con Discapacidad, aprobados y ratificados por Colombia.\n\nEn ningún caso, por implementación de esta norma, podrán restringirse o menoscabarse ninguno de los derechos reconocidos a las personas ciegas y con baja visión, en la legislación o en los pactos, convenios y convenciones internacionales ratificados.\n\nObligaciones del Estado"
    },
    {
      "provision_ref": "art5",
      "chapter": "CAPÍTULO II",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. El Gobierno Nacional establecerá las políticas que garanticen el acceso autónomo e independiente de las personas ciegas y con baja visión a la información, a las comunicaciones, al conocimiento, al trabajo, a la educación y a las tecnologías de la información y las comunicaciones, en concordancia con la Ley 1346 de 2009."
    },
    {
      "provision_ref": "art6",
      "chapter": "CAPÍTULO II",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°. Software lector de pantalla . El Ministerio de Tecnologías de la Información y las Comunicaciones o quien haga sus veces, adquirirá un software lector de pantalla para garantizar el acceso, uso y apropiación de las tecnologías de la información y las comunicaciones a las personas ciegas y con baja visión como mecanismo para contribuir en el logro de su autonomía e independencia."
    },
    {
      "provision_ref": "art7",
      "chapter": "CAPÍTULO II",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7 °. Implementación del software . Las entidades públicas del orden nacional, departamental y municipal en coordinación con el Ministerio de Tecnologías de la Información y las comunicaciones o quien haga sus veces, dispondrá los mecanismos necesarios para la instalación del software lector de pantalla en sus dependencias, establecimientos educativos públicos, instituciones de educación superior pública, bibliotecas públicas, centros culturales, aeropuertos y terminales de transporte, establecimientos carcelarios, Empresas Sociales del Estado y las demás entidades públicas o privadas que presten servicios públicos o ejerzan función pública en su jurisdicción.\n\nParágrafo. Las entidades públicas a que se refiere este artículo capacitarán a la oblación y a los servidores públicos en el uso y manejo de la licencia del software lector de pantalla para su masificación."
    },
    {
      "provision_ref": "art8",
      "chapter": "CAPÍTULO II",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°. Una vez adquirida la licencia país por parte del Ministerio de Tecnologías de la Información y las Comunicaciones, para el software lector de pantalla, todo establecimiento abierto al público que preste servicios de Internet o café Internet deberá instalarlo en al menos una terminal."
    },
    {
      "provision_ref": "art9",
      "chapter": "CAPÍTULO II",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°. Accesibilidad y usabilidad . Todas las páginas web de las entidades públicas o de los particulares que presten funciones públicas deberán cumplir con las normas técnicas y directrices de accesibilidad y usabilidad que dicte el Ministerio de Tecnologías de la Información y las Comunicaciones."
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPÍTULO II",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10. Las entidades públicas y los entes territoriales deberán incluir dentro de su presupuesto anual, un rubro presupuestal para garantizar los recursos para la capacitación en la instalación del software lector de pantalla."
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPÍTULO II",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11. Participación . El Ministerio de Tecnologías de la Información y las Comunicaciones o quien haga sus veces, las entidades públicas y los entes territoriales promoverán la participación de las personas ciegas, con baja visión y sus organizaciones, en la formulación y seguimiento de las políticas públicas, planes de desarrollo, programas y proyectos del sector de las tecnologías de la información y las comunicaciones."
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPÍTULO II",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12. Limitaciones y excepciones a los Derechos de Autor . Para garantizar la autonomía y la independencia de las personas ciegas y con baja visión en el ejercicio de sus derechos a la información, las comunicaciones y el conocimiento, las obras literarias, científicas, artísticas, audiovisuales, producidas en cualquier formato, medio o procedimiento, podrán ser reproducidas, distribuidas, comunicadas, traducidas, adaptadas, arregladas o transformadas en braille y en los demás modos, medios y formatos de comunicación accesibles que elijan las personas ciegas y con baja visión, sin autorización de sus autores ni pago de los Derechos de Autor, siempre y cuando la reproducción, distribución, comunicación, traducción, adaptación, transformación o el arreglo, sean hechos sin fines de lucro y cumpliendo la obligación de mencionar el nombre del autor y el título de las obras así utilizadas.\n\nNo se aplicará la exención de pago de los Derechos de Autor, en la reproducción y distribución de obras que se hubieren editado original&shy;mente en sistemas especiales para personas ciegas y con baja visión y que se hallen comercialmente disponibles.\n\nNOTA: Artículo declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-035 de 2015."
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPÍTULO II",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13. Reglamentación Para la reglamentación de la presente ley el Gobierno Nacional promoverá la participación de las personas ciegas, con baja visión y sus organizaciones."
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPÍTULO II",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14. Operaciones Presupuestales . El Gobierno Nacional realizará las operaciones presupuestales necesarias para el cabal cumpli&shy;miento y sostenimiento a largo plazo de lo dispuesto en la presente ley."
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPÍTULO II",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15. Vigencias La presente ley rige a partir de su publicación.\n\nEl Presidente del honorable Senado de la República,\n\nJuan Fernando Cristo Bustos.\n\nEl Secretario General del honorable Senado de la República,\n\nGregorio Eljach Pacheco.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nHernán Penagos Giraldo.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nJorge Humberto Mantilla Serrano.\n\nREPÚBLICA DE COLOMBIA – GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 20 de noviembre de 2013.\n\nJUAN MANUEL SANTOS CALDERÓN\n\nEl Ministro del Interior,\n\nAurelio Iragorri Valencia.\n\nEl Ministro de Hacienda y Crédito Público,\n\nMauricio Cárdenas Santamaría.\n\nEl Ministro de Tecnologías, de la Información y las Comunicaciones,\n\nDiego Molano Vega.\n\nNOTA: Publicada en el Diario Oficial 48980 de noviembre 20 de 2013"
    }
  ],
  "definitions": []
}