{
  "id": "co-ley-1686-2013",
  "type": "statute",
  "title": "Ley 1686 de 2013",
  "short_name": "Ley 1686 de 2013",
  "status": "in_force",
  "issued_date": "2013-12-06",
  "in_force_date": "2013-12-06",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=55864",
  "description": "Exalta la labor cultural que se logra a través de la celebración del Festival Iberoamericano de Teatro de Bogotá y garantiza su preservación como el mayor espectáculo nacional de las artes escénicas y, se declara como patrimonio cultural de la Nación el Festival Iberoamericano de Teatro de Bogotá.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Declárase como Patrimonio Cultural de la Nación el Festival Iberoamericano de Teatro que se celebra cada dos años en la ciudad de Bogotá."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. La Nación por intermedio del Ministerio de Cultura contribuirá al fomento, internacionalización, promoción, financiación y desarrollo del Festival Iberoamericano de Teatro de Bogotá como un producto y una manifestación inmaterial que genera Colombia para el mundo. Todo lo anterior propugnará por su salvaguarda, preservación y protección.\n\nEn desarrollo del artículo 4° de la Ley 1477 de 2011, y del Acto Legislativo número 2 de 2011 el Ministerio de las Tecnologías de la Información y las comunicaciones a través de la Agencia Nacional de Televisión (ANTV), o quien haga sus veces, podrá incluir dentro de su presupuesto anual las partidas indispensables para promover y difundir el Festival iberoamericano de Teatro de Bogotá por un canal nacional de televisión en coordinación con las directivas de la Corporación."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. Comisión de Apoyo Financiero . Créase una Comisión encargada de darle impulso y preservar El Festival Iberoamericano de Teatro de Bogotá.\n\nEsta comisión tendrá las siguientes funciones:\n\n1. Asesorar al Festival en la definición del presupuesto y coordinar los esfuerzos estatales para su ayuda y apoyos financieros.\n\n2. Ser una instancia de enlace, coordinación y estímulo en las tareas de obtención de recursos estatales que permitan el cabal desarrollo de los espectáculos impulsados por el Festival.\n\n3. Garantizar la elaboración de las memorias, archivos y materiales impresos y audiovisuales que desarrollan el legado del Festival.\n\n4. Promover la coordinación entre las diferentes entidades públicas aportantes para el desarrollo exitoso del Festival.\n\n5. Promover y evaluar las medidas necesarias la financiación o cofinanciación U del Festival y para ello se autoriza hacer uso de recursos provenientes de donaciones, cooperación, asistencia o ayuda internacional.\n\n6. Velar porque los recursos estatales destinados a la financiación del Festival sean destinados a sus propias actividades, programas y estrategias.\n\nParágrafo 1°. Integración de la Comisión de Apoyo Financiero. La Comisión de Apoyo Financiero estará integrada por:\n\n1. El Ministro de Cultura o su delegado.\n\n2. El Ministro de Hacienda o su delegado.\n\n3. El Ministro de Comercio, Industria y Turismo o su delegado.\n\n4. Un representante de la Comisión Nacional de Televisión.\n\n5. El Director Ejecutivo o quien haga sus veces de la Corporación Festival Iberoamericano de Teatro de Bogotá.\n\nParágrafo 2°. Presidencia de la Comisión de Apoyo Financiero. El Ministro de Cultura presidirá la Comisión, en caso contrario enviará un delegado; la presidencia la ejercerá el Director Ejecutivo de la Corporación Festival Iberoamericano de Teatro."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. Autorizaciones para apropiación . De conformidad con los artículos 334 , 341 , 288 y 345 de la Constitución Política y de las competencias consagradas en la Ley 715 de 2001 y 397 de 1997 y en concordancia con los artículos 3° y 14 de la Ley 1450 de 2011 Plan Nacional de Desarrollo 2010-2014, se autoriza al Gobierno Nacional - Ministerio de Cultura para incorporar dentro de su Presupuesto General de la Nación y/o impulsar a través del sistema de cofinanciación la apropiación requerida para llevar a efecto la presente ley."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. Financiación . El Gobierno Nacional a través de los Ministerios de Hacienda y Crédito Público y Cultura, podrá financiar anualmente los costos del Proyecto, los cuales serán apropiados para vincularse y concurrir con otras instancias de cofinanciación a la realización del Festival Iberoamericano de Teatro de Bogotá."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°. Vigencia . La presente ley tiene vigencia a partir de su publicación.\n\nEl Presidente del honorable Senado de la República,\n\nJuan Fernando Cristo Bustos.\n\nEl Secretario General del honorable Senado de la República,\n\nGregorio Eljach Pacheco.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nHernán Penagos Giraldo.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nJorge Humberto Mantilla Serrano.\n\nREPÚBLICA DE COLOMBIA GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 6 de diciembre de 2013.\n\nJUAN MANUEL SANTOS CALDERÓN\n\nEl Ministro de Hacienda y Crédito Público,\n\nMauricio Cárdenas Santamaría.\n\nLa Viceministra de Turismo, encargada de las funciones del despacho del Ministro de Comercio, Industria y Turismo,\n\nSandra Howard Taylor.\n\nEl Ministro de Tecnologías de la Información y las Comunicaciones,\n\nDiego Molano Vega.\n\nLa Ministra de Cultura,\n\nMariana Garcés Córdoba.\n\nNOTA: Publicada en el Diario Oficial 48996 de diciembre 6 de 2013"
    }
  ],
  "definitions": []
}