{
  "id": "co-ley-1694-2013",
  "type": "statute",
  "title": "Ley 1694 de 2013",
  "short_name": "Ley 1694 de 2013",
  "status": "in_force",
  "issued_date": "2013-12-17",
  "in_force_date": "2013-12-17",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=55978",
  "description": "Por la cual se modifican normas del Estatuto Tributario, en relación con los movimientos financieros.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1º. Modifíquese el artículo 872 del Estatuto Tributario, el cual quedará así:\n\n“ ARTÍCULO 872. Tarifa del gravamen a los movimientos financieros . \nLa tarifa del gravamen a los movimientos financieros será del cuatro por mil (4\nx 1.000).\n\nLa\ntarifa del impuesto a que se refiere el presente artículo se reducirá de la siguiente\nmanera:\n\n* Al\ndos por mil (2 x 1.000) en el año 2015.\n\n* Al\nuno por mil (l x 1.000) en los años 2016 y 2017.\n\n* Al cero por mil (0 x l .000) en los años 2018 y siguientes.\n\nPARÁGRAFO . A partir del 1º de enero de 2018 deróguense las disposiciones contenidas\nen el Libro Sexto del Estatuto Tributario, relativo al Gravamen a los Movimientos\nFinancieros”.\n\nARTÍCULO 2º. Prórroga para deudores PRAN y FONSA . Modifíquese el inciso 1º del artículo 1º y el inciso 1º del Parágrafo\n3º del artículo 1º de la Ley 1504 de 2011, así:\n\n“ARTÍCULO 2 º . Los deudores del Programa Nacional de Reactivación Agropecuaria, PRAN\nAgropecuario, de que trata el Decreto número 967 de 2000, PRAN Cafetero, PRAN Alivio\nDeuda Cafetera y PRAN Arrocero, de que tratan los Decretos números 1257 de 2001,\n931 de 2002, 2795 de 2004 y 2841 de 2006 y los deudores del Fondo de Solidaridad\nAgropecuario- FONSA, creado por la Ley 302 de 1996, podrán extinguir las obligaciones\na su cargo, pagando de contado hasta el 31 de diciembre de 2014, un valor igual\na aquel que Finagro pagó al momento de la adquisición de la respectiva obligación,\ndescontando los abonos a capital que hubiere efectuado el deudor. Esto no implicará\nuna reducción en el plazo para el pago de las obligaciones con vencimientos posteriores\na la citada fecha”.\n\n“PARÁGRAFO 3º. Finagro, o el administrador o acreedor de todas las obligaciones de\nlos programas PRAN y FONSA, deberá abstenerse de adelantar su cobro judicial hasta\nel 31 de diciembre de 2014, término este dentro del cual se entienden también suspendidos\nlos procesos que se hubieren iniciado, así como la prescripción de dichas obligaciones\ny sus garantías, conforme a la ley civil. Lo anterior sin perjuicio del trámite\nde los procesos concursales”.\n\nARTÍCULO 3º. Reglamentado por\nel Decreto Nacional 355 de 2014 , Corregido por el\nart. 1, Decreto Nacional 935 de 2014 . El Gobierno Nacional, en desarrollo\nde lo establecido en el artículo 91 de la Ley anual de Presupuesto para la vigencia\nde 2014, para la aplicación de la Ley 302 de 1996 podrá incluir nuevas situaciones\nde crisis que se traduzcan en caídas severas y sostenidas de los ingresos de los\nproductores, e incorporar nuevos beneficios individuales, incluyendo aquellos que\nse encuentren integrados en créditos asociativos o en alianzas estratégicas, para\nel Fondo de Solidaridad Agropecuario (FONSA) con un nivel de activos totales que\nno superen setecientos salarios mínimos legales mensuales vigentes (700 smlmv) incluidos\nlos de su cónyuge o compañero permanente, con cargo a los recursos de que trata\nla presente ley.\n\nEl\nGobierno Nacional podrá diseñar e implementar nuevos mecanismos de crédito, con\nsus debidos soportes y garantías, para financiar a los productores agropecuarios en situaciones\nde crisis, de acuerdo con los parámetros del inciso anterior.\n\nARTÍCULO 4º. Vigencia y\nderogatorias . La presente ley rige a partir\nde la fecha de su promulgación y deroga todas las disposiciones que le sean contrarias.\n\nEl Presidente del honorable Senado de la República,\n\nJuan Fernando Cristo Bustos .\n\nEl Secretario General del honorable Senado de la República,\n\nGregorio Eljach Pacheco .\n\nEl Presidente de la honorable Cámara de Representantes,\n\nHernán Penagos Giraldo .\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nJorge Humberto Mantilla Serrano .\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE.\n\nDada en Bogotá, D.C., a los 17 días del mes de diciembre de 2013.\n\nJUAN MANUEL SANTOS CALDERÓN\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO,\n\nMAURICIO CÁRDENAS SANTAMARÍA.\n\nEL MINISTRO DE AGRICULTURA Y DESARROLLO RURAL,\n\nRUBÉN DARÍO LIZARRALDE MONTOYA.\n\nNota:\nPublicada en el Diario Oficial 49.007 de diciembre 17 de 2013"
    }
  ],
  "definitions": []
}