{
  "id": "co-ley-1695-2013",
  "type": "statute",
  "title": "Ley 1695 de 2013",
  "short_name": "Ley 1695 de 2013",
  "status": "in_force",
  "issued_date": "2013-12-17",
  "in_force_date": "2013-12-17",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=55979",
  "description": "Desarrolla el artículo 334 de la Constitución Política, el incidente de impacto fiscal procederá respecto de todas las sentencias o los autos que se profieran con posterioridad a la misma, por las máximas corporaciones judiciales, cuando se altere la sostenibilidad fiscal, con independencia de la postura que haya adoptado dentro del proceso cualquier entidad u organismo de naturaleza pública, aun cuando no haya participado dentro del mismo. De otra parte, señala que conocerá de dicho incidente la Sala Plena de la Corte Constitucional, la Sala Plena de la Corte Suprema de Justicia, la Sala de lo Contencioso Administrativo del Consejo de Estado o la Sala Jurisdiccional Disciplinaria del Consejo Superior de la Judicatura, de la que haga parte el magistrado de la alta corporación que presentó la ponencia de la sentencia o de los autos que se profieran con posterioridad a la misma, sobre el cual se solicita el incidente.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Incidente de impacto fiscal . De conformidad con lo señalado en el artículo 334 de la Constitución Política, el Procurador General de la Nación o uno de los Ministros del Gobierno, una vez proferida la sentencia o los autos que se profieran con posterioridad a la misma , por cualquiera de las máximas corporaciones judiciales, podrá solicitar la apertura de un Incidente de Impacto Fiscal, cuyo trámite será obligatorio.\n\nNOTA: El texto subrayado fue declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-870 de 2014, en el entendido de que, por existir reserva de ley estatutaria, estas previsiones no se aplican a los autos que se expidan en materia de tutela y que los autos a que se refieren son aquellos a través de los cuales, sin importar su denominación, se ajustan o modifican las órdenes de la sentencia, o se adicionan unas nuevas, con incidencia autónoma en materia fiscal.\n\nEn todo caso, el Ministro de Hacienda y Crédito Público será parte dentro del trámite.\n\nParágrafo. Bajo ninguna circunstancia se podrá invocar la sostenibilidad fiscal para menoscabar los derechos, restringir su alcance o negar su protección efectiva."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. Procedencia . El incidente de impacto fiscal procederá respecto de todas las sentencias o los autos que se profieran con posterioridad a la misma , por las máximas corporaciones judiciales, cuando se altere la sostenibilidad fiscal, con independencia de la postura que haya adoptado dentro del proceso cualquier entidad u organismo de naturaleza pública, aun cuando no haya participado dentro del mismo.\n\nNOTA: Inciso declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-870 de 2014, en el entendido de, que por exitir reserva de ley estatutaria, la regla de procedencia allí dispuesta respecto del incidente de impacto fiscal regulado en esta ley, no aplica en relación con las providencias proferidas en el marco de la acción de tutela.\n\nNOTA: El texto subrayado fue declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-870 de 2014, en el entendido de que, por existir reserva de ley estatutaria, estas previsiones no se aplican a los autos que se expidan en materia de tutela y que los autos a que se refieren son aquellos a través de los cuales, sin importar su denominación, se ajustan o modifican las órdenes de la sentencia, o se adicionan unas nuevas, con incidencia autónoma en materia fiscal.\n\nParágrafo. Cuando el incidente de impacto fiscal se solicite respecto de una sentencia de revisión, procederá incluso si en el trámite del respectivo proceso ya se había solicitado y tramitado.\n\nNOTA: Parágrafo declarado INEXEQUIBLE por la Corte Constitucional mediante Sentencia C-870 de 2014."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. C ompetencia . Conocerá del incidente de impacto fiscal la Sala Plena de la Corte Constitucional , la Sala Plena de la Corte Suprema de Justicia, la Sala de lo Contencioso Administrativo del Consejo de Estado o la Sala Jurisdiccional Disciplinaria del Consejo Superior de la Judicatura, de la que haga parte el magistrado de la alta corporación que presentó la ponencia de la sentencia o de los autos que se profieran con posterioridad a la misma , sobre el cual se solicita el incidente.\n\nNOTA: El texto subrayado fue declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-870 de 2014.\n\nNOTA: El texto subrayado y en negrita fue declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-870 de 2014, en el entendido de que, por existir reserva de ley estatutaria, estas previsiones no se aplican a los autos que se expidan en materia de tutela y que los autos a que se refieren son aquellos a través de los cuales, sin importar su denominación, se ajustan o modifican las órdenes de la sentencia, o se adicionan unas nuevas, con incidencia autónoma en materia fiscal."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. Partes. Harán parte del procedimiento del incidente de impacto fiscal:\n\n1. El solicitante del incidente de impacto fiscal, que podrá ser el Procurador General de la Nación o uno de los Ministros de Gobierno.\n\n2. El Ministro de Hacienda y Crédito Público.\n\n3. Los demandantes y demandados dentro del proceso que dio origen a la sentencia o a los autos que se profieran con posterioridad a la misma , sobre el cual se solicita el incidente de impacto fiscal.\n\nNOTA: El texto subrayado fue declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-870 de 2014, en el entendido de que, por existir reserva de ley estatutaria, estas previsiones no se aplican a los autos que se expidan en materia de tutela y que los autos a que se refieren son aquellos a través de los cuales, sin importar su denominación, se ajustan o modifican las órdenes de la sentencia, o se adicionan unas nuevas, con incidencia autónoma en materia fiscal."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. Presentación y sustentación del incidente . La solicitud de apertura del incidente de impacto fiscal deberá presentarse ante el magistrado de la alta corporación que presentó la ponencia de la sentencia o auto que se profirió con posterioridad a la misma , dentro del término de ejecutoria. Una vez revisado que se haya presentado en término, el juez concederá la apertura del incidente dentro de los cinco (5) días hábiles siguientes a la solicitud de apertura del incidente.\n\nNOTA: El texto subrayado y en negrita fue declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-870 de 2014, en el entendido de que, por existir reserva de ley estatutaria, estas previsiones no se aplican a los autos que se expidan en materia de tutela y que los autos a que se refieren son aquellos a través de los cuales, sin importar su denominación, se ajustan o modifican las órdenes de la sentencia, o se adicionan unas nuevas, con incidencia autónoma en materia fiscal.\n\nEl incidente se sustentará dentro de los treinta (30) días hábiles siguientes al día en que fue concedido, para que decida la Sala Plena de la Corte Constitucional , la Sala Plena de la Corte Suprema de Justicia, la Sala de lo Contencioso Administrativo del Consejo de Estado o la Sala Jurisdiccional Disciplinaria del Consejo Superior de la Judicatura, según corresponda.\n\nNOTA: El texto subrayado fue declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-870 de 2014.\n\nPasado el término de treinta (30) días hábiles sin que el incidente se sustente, se declarará desierto."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°. Contenido del incidente . La sustentación del incidente de impacto fiscal deberá contener lo siguiente:\n\n1. Las posibles consecuencias de la providencia en la sostenibilidad de las finanzas públicas.\n\n2. Las condiciones específicas que explican dichas consecuencias.\n\n3. Los planes concretos para el cumplimiento de la sentencia o de los autos que se profieran con posterioridad a la misma , que aseguren los derechos reconocidos en ella, en un marco de sostenibilidad fiscal.\n\nNOTA: El texto subrayado fue declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-870 de 2014, en el entendido de que, por existir reserva de ley estatutaria, estas previsiones no se aplican a los autos que se expidan en materia de tutela y que los autos a que se refieren son aquellos a través de los cuales, sin importar su denominación, se ajustan o modifican las órdenes de la sentencia, o se adicionan unas nuevas, con incidencia autónoma en materia fiscal.\n\nNOTA: El texto subrayado y en negrita fue declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-870 de 2014.\n\nParágrafo. A la sustentación del incidente de impacto fiscal se acompañará como anexo concepto del Ministerio de Hacienda y Crédito Público."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°. Rechazo del incidente . La Corporación rechazará incidente, mediante auto susceptible de reposición, y ordenará la devolución de sus anexos en los siguientes casos:\n\n1. Cuando se presente por fuera del término previsto en la presente ley.\n\n2. Cuando habiendo sido inadmitido no se hubiere corregido el incidente dentro de la oportunidad legalmente establecida."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°. Inadmisión del incidente . Se inadmitirá incidente que no reúna el contenido señalado en la presente ley, mediante auto susceptible de reposición, en el que se incluirán específica y puntualmente los elementos que requieren mayor detalle, los que la Corporación considera ausentes o la información que considere relevante, para que en los cinco (5) días siguientes a su notificación, el solicitante los aporte.\n\nNOTA: El texto subrayado fue declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-870 de 2014."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°. Admisión del incidente . Una vez presentado y sustentado el incidente, la respectiva corporación lo admitirá, siempre y cuando reúna los requisitos señalados en la presente ley, mediante auto que no tendrá recursos .\n\nNOTA: El texto subrayado fue declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-870 de 2014.\n\nEl auto que admita el incidente dispondrá:\n\n1. Que se notifique por estado al solicitante.\n\n2. Que se notifique por estado al Ministerio de Hacienda y Crédito Público.\n\n3. Que se notifique por estado a las partes que hacían parte del proceso, sobre el cual se solicita la apertura del incidente de impacto fiscal.\n\nNOTA: El texto en cursiva fue declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-870 de 2014.\n\n4. Que se fije fecha para la audiencia de impacto fiscal, la cual deberá celebrarse dentro de los tres (3) días siguientes a la notificación por estado de todas las partes.\n\nNOTA: El texto en cursiva fue declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-870 de 2014.\n\nLa admisión del incidente de impacto fiscal suspenderá los efectos de la sentencia o de los autos que se profieran con posterioridad a la misma , hasta que la respectiva Corporación decida si procede a modular, modificar o diferir sus efectos, salvo que se trate de una acción de tutela .\n\nNOTA: El texto subrayado fue declarado INEXEQUIBLE por la Corte Constitucional mediante Sentencia C-870 de 2014.\n\nNOTA: El texto subrayado y en negrita fue declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-870 de 2014, en el entendido de que, por existir reserva de ley estatutaria, estas previsiones no se aplican a los autos que se expidan en materia de tutela y que los autos a que se refieren son aquellos a través de los cuales, sin importar su denominación, se ajustan o modifican las órdenes de la sentencia, o se adicionan unas nuevas, con incidencia autónoma en materia fiscal."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10. Desistimiento del incidente . De conformidad con lo señalado en el inciso 4° del artículo 334 de la Constitución Política, el trámite del incidente de impacto fiscal es obligatorio. Razón por la cual, una vez sea notificado el auto que admite el incidente, no se podrá desistir de este."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11. Audiencia de impacto fiscal . Durante la audiencia de impacto fiscal, el solicitante explicará las consecuencias de la sentencia o del auto que se profiera con posterioridad a la misma , en las finanzas públicas y el plan concreto para su cumplimiento. En dicha audiencia participarán las partes del respectivo proceso, quienes podrán presentar su posición respecto de la solicitud contenida en el incidente.\n\nNOTA: El texto subrayado y en negrita fue declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-870 de 2014, en el entendido de que, por existir reserva de ley estatutaria, estas previsiones no se aplican a los autos que se expidan en materia de tutela y que los autos a que se refieren son aquellos a través de los cuales, sin importar su denominación, se ajustan o modifican las órdenes de la sentencia, o se adicionan unas nuevas, con incidencia autónoma en materia fiscal.\n\nEl Ministro de Hacienda y Crédito Público deberá participar en la audiencia de que trata el presente artículo, así la solicitud de apertura del incidente de impacto fiscal haya sido presentada por el Procurador General de la Nación o un Ministro de Gobierno diferente al de Hacienda y Crédito Público.\n\nEn los eventos en que el incidente se presente respecto de una sentencia de tutela, en la audiencia participará el pleno de la sala de la respectiva Corporación. Cuando se trate de una sentencia de revisión de tutela participará el pleno de la Corte Constitucional.\n\nNOTA: El texto subrayado fue declarado INEXEQUIBLE por la Corte Constitucional mediante Sentencia C-870 de 2014.\n\nParágrafo. Las partes dentro del incidente de impacto fiscal no pueden dejar de asistir a la audiencia de impacto fiscal."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12. Decisión . En los diez (10) días siguientes a la realización de la audiencia a la que se refiere el artículo 11 de la presente ley, la Sala Plena de la Corte Constitucional , la Sala Plena de la Corte Suprema deJusticia, la Sala de lo Contencioso Administrativo del Consejo de Estado o la Sala Jurisdiccional Disciplinaria del Consejo Superior de la Judicatura, según corresponda, decidirá por mayoría de sus miembros si procede a modular, modificar o diferir los efectos de la misma, sin que puedan cambiar el sentido del fallo, con el objeto de evitar alteraciones serias, de la sostenibilidad fiscal. Los magistrados podrán en escrito separado aclarar su voto o exponer las razones para salvarlo.\n\nEn los eventos en que el incidente se presente respecto de una sentencia de revisión de tutela, la decisión se tomará por mayoría del pleno de la Corporación.\n\nNOTA: El texto subrayado fue declarado INEXEQUIBLE por la Corte Constitucional mediante Sentencia C-870 de 2014.\n\nNOTA: El texto subrayado y en negrita fue declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-870 de 2014."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13. Recurso de insistencia . En contra de la providencia que falle el incidente de impacto fiscal procederá recurso de insistencia que suspenderá los efectos del fallo.\n\nEl recurso deberá interponerse ante la Corporación que falle el incidente de impacto fiscal, por escrito dentro de los tres (3) días siguientes a la notificación de la providencia que falle el incidente y deberá contener las razones que lo sustente."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14. Si la decisión que resuelve el incidente de impacto fiscal es contraria a la parte que solicita su apertura, se acatará el fallo en los términos que determine la alta corporación judicial, buscando con ello garantizar la primacía de los derechos fundamentales y la autonomía e independencia judicial . En todo caso, las máximas corporaciones judiciales tendrán en cuenta el plan concreto de cumplimiento presentado por el Gobierno Nacional.\n\nNOTA: El texto subrayado fue declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-870 de 2014.\n\nNOTA: El texto subrayado y en negrita fue declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-870 de 2014, en el entendido de que dicho plan no es de obligatoria observancia ni acatamiento por parte del fallador."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15. Intervención del Ministro de Hacienda y Crédito Público . Con el fin de evitar alteraciones de la sostenibilidad fiscal, cualquiera de las máximas corporaciones judiciales podrá, en cualquier momento del trámite de una acción judicial, solicitar la intervención del Ministro de Hacienda y Crédito Público, para conocer su opinión sobre los efectos de la controversia en la sostenibilidad de las finanzas públicas. Para tales efectos, la Corporación le dará a conocer el expediente del respectivo proceso y demás información que considere relevante.\n\nLa Corporación podrá adicionalmente plantear interrogantes puntuales al Ministro de Hacienda y Crédito Público en lo relacionado con temas específicos de su competencia.\n\nEn ningún caso el concepto que emita el Ministro de Hacienda y Crédito Público se entenderá como la presentación del incidente de impacto fiscal, ni será vinculante para la respectiva Corporación."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16. Con el fin de evitar alteraciones en la sostenibilidad fiscal de las entidades territoriales, el juez al momento de proferir una sentencia que condene a un municipio o departamento, deberá tener en cuenta la capacidad fiscal de la entidad territorial para dar cumplimiento a lo ordenado. Para tal efecto, y de conformidad con las condiciones del artículo 15 de la presente ley que resulten aplicables, cualquiera de las máximas corporaciones judiciales podrá, durante cualquier etapa del proceso, solicitar al representante legal de la entidad territorial vinculada dentro del proceso, que emita concepto sobre los efectos de una eventual condena en las finanzas públicas.\n\nSin perjuicio de lo anterior, el Procurador General de la Nación o los Ministros del Gobierno podrán solicitar la apertura del incidente de impacto fiscal, si se altera la sostenibilidad fiscal de un municipio o departamento cuando resulte condenado por cualquiera de las máximas corporaciones judiciales."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17. Vigencia. La presente ley rige a partir de la fecha de su publicación.\n\nEl Presidente del honorable Senado de la República,\n\nJUAN FERNANDO CRISTO BUSTOS.\n\nEl Secretario General del honorable Senado de la República,\n\nGREGORIO ELJACH PACHECO.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nHERNÁN PENAGOS GIRALDO.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nJORGE HUMBERTO MANTILLA SERRANO.\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 17 diciembre de 2013.\n\nJUAN MANUEL SANTOS CALDERÓN\n\nEl Ministro del Interior,\n\nAURELIO IRAGORRI VALENCIA.\n\nEl Ministro de Hacienda y Crédito Público,\n\nMAURICIO CÁRDENAS SANTAMARÍA.\n\nEl Ministro de Justicia y del Derecho,\n\nALFONSO GÓMEZ MÉNDEZ.\n\nNOTA: Publicada en el Diario Oficial 49007 de diciembre 17 de 2013"
    }
  ],
  "definitions": []
}