{
  "id": "co-ley-1696-2013",
  "type": "statute",
  "title": "Ley 1696 de 2013",
  "short_name": "Ley 1696 de 2013",
  "status": "in_force",
  "issued_date": "2013-12-19",
  "in_force_date": "2013-12-19",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=55964",
  "description": "Establece las sanciones penales y administrativas a la conducción bajo el influjo del alcohol u otras sustancias psicoactivas. El Gobierno Nacional implementará los mecanismos tecnológicos necesarios para garantizar que los procedimientos de tránsito, adelantados por las autoridades competentes, queden registrados en video y/o audio que permita su posterior consulta. Para efectos de contabilizar las sanciones contempladas en el artículo 152 de la Ley 769 de 2002 y establecer la posible reincidencia, estos datos permanecerán en el RUNT o en el registro que haga sus veces. A quien fuere condenado penalmente, y le fuere imputado el agravante descrito en el numeral 6 del artículo 110 de la Ley 599 de 2000, se le brindará tratamiento integral contra el alcoholismo, según lo dispuesto en el Plan Obligatorio de Salud o el que haga sus veces.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. La presente ley tiene por objeto establecer sanciones penales y administrativas a la conducción bajo el influjo del alcohol u otras sustancias psicoactivas.\n\nCAPÍTULO. II\n\nMedidas Penales"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. Adiciónese un numeral al artículo 110 de la Ley 599 de 2000, Código Penal, el cual quedará así:"
    },
    {
      "provision_ref": "art110",
      "section": "110",
      "title": "Artículo 110",
      "content": "Artículo 110. Circunstancias de agravación punitiva para el homicidio culposo. La pena prevista en el artículo anterior se aumentará:\n\n(…)\n\n6. Si al momento de cometer la conducta el agente estuviese conduciendo vehículo automotor bajo el grado de alcoholemia igual o superior al grado 1° o bajo el efecto de droga o sustancia que produzca dependencia física o síquica, y ello haya sido determinante para su ocurrencia, la pena se aumentará de las dos terceras partes al doble, en la pena principal y accesoria.\n\nCAPÍTULO. III\n\nMedidas administrativas"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. Modifíquese el parágrafo del artículo 26 de la Ley 769 de 2002, artículo modificado por el artículo 7° de la Ley 1383 de 2010, el cual quedará así:\n\nParágrafo. La suspensión o cancelación de la Licencia de Conducción implica la entrega obligatoria del documento a la autoridad de tránsito competente para imponer la sanción por el periodo de la suspensión o a partir de la cancelación de ella.\n\nLa resolución de la autoridad de tránsito que establezca la responsabilidad e imponga la suspensión o cancelación de la licencia de conducción, deberá contener la prohibición expresa al infractor de conducir vehículos automotores durante el tiempo que se le suspenda o cancele la licencia.\n\nLa notificación de la suspensión o cancelación de la licencia de conducción, se realizará de conformidad con las disposiciones aplicables del Código de Procedimiento Administrativo y de lo Contencioso Administrativo.\n\nUna vez se encuentre en firme la resolución de la autoridad de tránsito mediante la cual cancela la licencia de conducción, por las causales previstas en los numerales 6° y 7° de este artículo, se compulsarán copias de la actuación administrativa a la Fiscalía General de la Nación, para lo de su competencia.\n\nTranscurridos veinticinco (25) años desde la cancelación, el conductor podrá volver a solicitar una nueva licencia de conducción."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. Multas . Elimínese el numeral E.3 y créese el literal F en el artículo 131 de la Ley 769 de 2002, modificado por el artículo 21 de la Ley 1383 de 2010 así:"
    },
    {
      "provision_ref": "art131",
      "section": "131",
      "title": "Artículo 131",
      "content": "Artículo 131. Multas . Los infractores de las normas de tránsito serán sancionados con la imposición de multas, de acuerdo con el tipo de infracción, así:\n\n[...]\n\nF. Conducir bajo el influjo del alcohol o bajo los efectos de sustancias psicoactivas. Esta conducta será sancionada con las multas establecidas en el artículo 152 de este Código. Si se trata de conductores de vehículos de servicio público, de transporte escolar o de instructor de conducción, la multa y el período de suspensión de la licencia se duplicarán. En todos los casos de embriaguez o alcoholemia el vehículo será inmovilizado.\n\nEl estado de embriaguez o alcoholemia se establecerá mediante una prueba que no cause lesión, la cual será determinada por el Instituto de Medicina Legal y Ciencias Forenses."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. El artículo 152 de la Ley 769 de 2002, modificado por el artículo 1° de la Ley 1548 de 2012, quedará así:"
    },
    {
      "provision_ref": "art152",
      "section": "152",
      "title": "Artículo 152",
      "content": "Artículo 152. Sanciones y grados de alcoholemia . Si hecha la prueba, se establece que el conductor se encuentra en alguno de los siguientes grados de alcoholemia, incurrirá en las sanciones respectivas, según el nivel de reincidencia correspondiente de conformidad con lo indicado a continuación para cada evento:\n\n1. Grado cero de alcoholemia , entre 20 y 39 mg de etanol/100 ml de sangre total, se impondrá:\n\n1.1. Primera vez\n\n1.1.1. Suspensión de la licencia de conducción por un (1) año.\n\n1.1.2. Multa correspondiente a noventa (90) salarios mínimos diarios legales vigentes (smdlv).\n\n1.1.3. Realización de acciones comunitarias para la prevención de la conducción bajo el influjo del alcohol o sustancias psicoactivas, durante veinte (20) horas.\n\n1.1.4. Inmovilización del vehículo por un (1) día hábil.\n\n1.2. Segunda Vez\n\n1.2.1. Suspensión de la licencia de conducción por un (1) año.\n\n1.2.2. Multa correspondiente a ciento treinta y cinco (135) salarios mínimos diarios legales vigentes (smdlv).\n\n1.2.3. Realización de acciones comunitarias para la prevención de la conducción bajo el influjo del alcohol o sustancias psicoactivas, durante veinte (20) horas.\n\n1.2.4. Inmovilización del vehículo por un (1) día hábil.\n\n1.3. Tercera Vez\n\n1.3.1. Suspensión de la licencia de conducción por tres (3) años.\n\n1.3.2. Multa correspondiente a ciento ochenta (180) salarios mínimos diarios legales vigentes (smdlv).\n\n1.3.3. Realización de acciones comunitarias para la prevención de la conducción bajo el influjo del alcohol o sustancias psicoactivas, durante treinta (30) horas.\n\n1.3.4. Inmovilización del vehículo por tres (3) días hábiles.\n\n2. Primer grado de embriaguez, entre 40 y 99 mg de etanol/100 ml de sangre total, se impondrá:\n\n2.1. Primera Vez\n\n2.2.1. (sic) Suspensión de la licencia de conducción por tres (3) años.\n\n2.1.2. Multa correspondiente a ciento ochenta (180) salarios mínimos diarios legales vigentes (smdlv).\n\n2.1.3. Realización de acciones comunitarias para la prevención de la conducción bajo el influjo del alcohol o sustancias psicoactivas, durante treinta (30) horas.\n\n2.1.4. Inmovilización del vehículo por tres (3) días hábiles.\n\n2.2. Segunda Vez\n\n2.2.1. Suspensión de la licencia de conducción por seis (6) años.\n\n2.2.2. Realización de acciones comunitarias para la prevención de la conducción bajo el influjo del alcohol o sustancias psicoactivas, durante cincuenta (50) horas.\n\n2.2.3. Multa correspondiente a doscientos setenta (270) salarios mí&shy;nimos diarios legales vigentes (smdlv).\n\n2.2.4. Inmovilización del vehículo por cinco (5) días hábiles.\n\n2.3. Tercera Vez\n\n2.3.1. Cancelación de la licencia de conducción.\n\n2.3.2. Realización de acciones comunitarias para la prevención de la conducción bajo el influjo del alcohol o sustancias psicoactivas, durante sesenta (60) horas.\n\n2.3.3. Multa correspondiente a trescientos sesenta (360) salarios mínimos diarios legales vigentes (smdlv).\n\n2.3.4. Inmovilización del vehículo por diez (10) días hábiles.\n\n3. Segundo grado de embriaguez, entre 100 y 149 mg de etanol/100 ml de sangre total, se impondrá:\n\n3.1. Primera Vez\n\n3.1.1. Suspensión de la licencia de conducción por cinco (5) años.\n\n3.1.2. Realización de acciones comunitarias para la prevención de la conducción bajo el influjo del alcohol o sustancias psicoactivas, durante cuarenta (40) horas.\n\n3.1.3. Multa correspondiente a trescientos sesenta (360) salarios mínimos diarios legales vigentes (smdlv).\n\n3.1.4. Inmovilización del vehículo por seis (6) días hábiles.\n\n3.2. Segunda Vez\n\n3.2.1. Suspensión de la licencia de conducción por diez (10) años.\n\n3.2.2. Realización de acciones comunitarias para la prevención de la conducción bajo el influjo del alcohol o sustancias psicoactivas, durante sesenta (60) horas.\n\n3.2.3. Multa correspondiente a quinientos cuarenta (540) salarios mínimos diarios legales vigentes (smdlv).\n\n3.2.4. Inmovilización del vehículo por diez (10) días hábiles.\n\n3.3. Tercera Vez\n\n3.3.1. Cancelación de la licencia de conducción.\n\n3.3.2. Realización de acciones comunitarias para la prevención de la conducción bajo el influjo del alcohol o sustancias psicoactivas, durante ochenta (80) horas.\n\n3.3.3. Multa correspondiente a setecientos veinte (720) salarios mínimos diarios legales vigentes (smdlv).\n\n3.3.4 Inmovilización del vehículo por veinte (20) días hábiles.\n\n4. Tercer grado de embriaguez, desde 150 mg de etanol/100 ml de sangre total en adelante, se impondrá:\n\n4.1. Primera Vez\n\n4.1.1. Suspensión de la licencia de conducción por diez (10) años.\n\n4.1.2. Realización de acciones comunitarias para la prevención de la conducción bajo el influjo del alcohol o sustancia psicoactivas, durante cincuenta (50) horas.\n\n4.1.3. Multa correspondiente a setecientos veinte (720) salarios mínimos diarios legales vigentes (smdlv).\n\n4.1.4. Inmovilización del vehículo por diez (10) días hábiles.\n\n4.2. Segunda Vez\n\n4.2.1. Cancelación de la licencia de conducción.\n\n4.2.2. Realización de acciones comunitarias para la prevención de la conducción bajo el influjo del alcohol o sustancias psicoactivas, durante ochenta (80) horas.\n\n4.2.3. Multa correspondiente a mil ochenta (1.080) salarios mínimos diarios legales vigentes (smdlv).\n\n4.2.4. Inmovilización del vehículo por veinte (20) días hábiles.\n\n4.3. Tercera Vez\n\n4.3.1. Cancelación de la licencia de conducción.\n\n4.3.2. Realización de acciones comunitarias para la prevención de la conducción bajo el influjo del alcohol o sustancias psicoactivas, durante noventa (90) horas.\n\n4.3.3. Multa correspondiente a mil cuatrocientos cuarenta (1.440) salarios mínimos diarios legales vigentes (smdlv).\n\n4.3.4. Inmovilización del vehículo por veinte (20) días hábiles.\n\nParágrafo 1°. Si el conductor reincide en un grado de alcoholemia distinto a aquel en el que fue sorprendido la última vez, se le aplicarán las sanciones del grado en el que sea hallado.\n\nPara determinar el orden de reincidencia que corresponda, será considerado el número de ocasiones en que haya sido sancionado con antelación, por conducir bajo el influjo de alcohol en cualquiera de los grados previstos en este artículo.\n\nParágrafo 2°. En todos los casos enunciados, la autoridad de tránsito o quien haga sus veces, al momento de realizar la orden de comparendo procederá a realizar la retención preventiva de la licencia de conducción que se mantendrá hasta tanto quede en firme el acto administrativo que decide sobre la responsabilidad contravencional. La retención deberá registrarse de manera inmediata en el RUNT.\n\nNOTA: Parágrafo declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-633 de 2014.\n\nParágrafo 3°. Al conductor del vehículo automotor que pese a ser requerido por las autoridades de tránsito, con plenitud de garantías, no permita la realización de las pruebas físicas o clínicas a que se refiere la presente ley o se dé a la fuga, se le cancelará la licencia, se le impondrá multa correspondiente a mil cuatrocientos cuarenta (1.440) salarios mínimos diarios legales vigentes (smdlv) y procederá la inmovilización del vehículo por veinte (20) días hábiles.\n\nNOTA: Parágrafo declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-633 de 2014 .\n\nParágrafo 4°. En el evento en que la alcoholemia sea igual o superior a 20 mg de etanol/100 ml de sangre, se aplicará las sanciones establecidas sin que sea necesario realizar pruebas adicionales para la determinación de la presencia de otras sustancias psicoactivas.\n\nParágrafo 5°. Para los conductores que incurran en las faltas previstas en el presente artículo no existirá la reducción de multas de la que trata el artículo 136 de la Ley 769 de 2002.\n\nCAPÍTULO. IV\n\nDisposiciones finales"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°. Medidas especiales para procedimientos de tránsito. El Gobierno Nacional implementará los mecanismos tecnológicos necesarios para garantizar que los procedimientos de tránsito, adelantados por las autoridades competentes, queden registrados en video y/o audio que permita su posterior consulta."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°. Registro de antecedentes de tránsito. Para efectos de contabilizar las sanciones contempladas en el artículo 152 de la Ley 769 de 2002 y establecer la posible reincidencia, estos datos permanecerán en el RUNT o en el registro que haga sus veces.\n\nDespués de cumplidas las sanciones, esta información no será de acceso público y solo podrá ser consultada por las autoridades de tránsito, el titular de la información u orden judicial."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°. Tratamiento integral a personas condenadas penalmente . A quien fuere condenado penalmente, y le fuere imputado el agravante descrito en el numeral 6 del artículo 110 de la Ley 599 de 2000, se le brindará tratamiento integral contra el alcoholismo, según lo dispuesto en el Plan Obligatorio de Salud o el que haga sus veces.\n\nEl Gobierno Nacional reglamentará la materia."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°. Publicación de sanciones y obligaciones por conducción en estado de embriaguez. Las sanciones y obligaciones consignadas en esta ley, deberán hacerse notoriamente públicas en todos los establecimientos donde se expendan bebidas embriagantes y en los parqueaderos de vehículos automotores."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10. Vigencia y Derogatoria . La presente ley rige a partir de su promulgación y deroga las disposiciones que le sean contrarias.\n\nEl Presidente del honorable Senado de la República,\n\nJuan Fernando Cristo Bustos.\n\nEl Secretario General del honorable Senado de la República,\n\nGregorio Eljach Pacheco.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nHernán Penagos Giraldo.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nJorge Humberto Mantilla Serrano.\n\nREPÚBLICA DE COLOMBIA – GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 19 de diciembre de 2013.\n\nJUAN MANUEL SANTOS CALDERÓN\n\nEl Ministro de Justicia y del Derecho,\n\nAlfonso Gómez Méndez.\n\nEl Ministro de Salud y Protección Social,\n\nAlejandro Gaviria Uribe.\n\nLa Ministra del Transporte,\n\nCecilia Álvarez-Correa Glen.\n\nNOTA: Publicada en el Diario Oficial 49009 de diciembre 19 de 2013."
    }
  ],
  "definitions": []
}