{
  "id": "co-ley-1700-2013",
  "type": "statute",
  "title": "Ley 1700 de 2013",
  "short_name": "Ley 1700 de 2013",
  "status": "in_force",
  "issued_date": "2013-12-27",
  "in_force_date": "2013-12-27",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=56283",
  "description": "Regula el desarrollo y el ejercicio de las actividades de mercadeo denominadas multinivel incluyendo, entre otros, el mercadeo en red en cualquiera de sus formas. Se entenderá que constituye actividad multinivel, toda actividad organizada de mercadeo, de promoción, o de ventas, en la que confluyan los siguientes elementos: 1. La búsqueda o la incorporación de personas naturales, para que estas a su vez incorporen a otras personas naturales, con el fin último de vender determinados bienes o servicios, 2. El pago, o la obtención de compensaciones u otros beneficios de cualquier índole, por la venta de bienes y servicios a través de las personas incorporadas, y/o las ganancias a través de descuentos sobre el precio de venta y 3. La coordinación, dentro de una misma red comercial, de las personas incorporadas para la respectiva actividad multinivel. Sin perjuicio de las funciones que correspondan a otras entidades del Estado respecto de las compañías multinivel, su actividad como tal será vigilada por la Superintendencia de Sociedades con el fi n de prevenir y, si es del caso sancionar, el ejercicio irregular o indebido de dicha actividad, y de asegurar el cumplimento de lo prescrito en esta ley y en las normas que la modifiquen, complementen o desarrollen.",
  "provisions": [
    {
      "provision_ref": "fulltext",
      "section": "fulltext",
      "title": "Texto completo",
      "content": "Carlos Alberto Melo\n Normal\n Monica Yadira Espinosa Penagos\n 3\n 37\n 2014-01-15T15:47:00Z\n 2014-01-15T15:48:00Z\n 3\n 2317\n 12745\n Microsoft\n 106\n 30\n 15032\n 14.00\n \n \n \n \n\n \n 120\n Clean\n Clean\n false\n \n 21\n \n \n false\n false\n false\n \n ES-CO\n X-NONE\n X-NONE\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n /* Style Definitions */\n table.MsoNormalTable\n {mso-style-name:\"Tabla normal\";\n mso-tstyle-rowband-size:0;\n mso-tstyle-colband-size:0;\n mso-style-noshow:yes;\n mso-style-priority:99;\n mso-style-parent:\"\";\n mso-padding-alt:0cm 5.4pt 0cm 5.4pt;\n mso-para-margin:0cm;\n mso-para-margin-bottom:.0001pt;\n mso-pagination:widow-orphan;\n font-size:10.0pt;\n font-family:\"Calibri\",\"sans-serif\";\n mso-bidi-font-family:\"Times New Roman\";}\n\n \n\n \n \n \n\n LEY\n1700 DE 2013 \n\n \n\n (Diciembre 27) \n\n \n\n Por medio de la\ncual se reglamentan las actividades de comercialización en red o mercadeo multinivel\nen Colombia. \n\n \n\n EL CONGRESO DE COLOMBIA \n\n \n\n DECRETA: \n\n \n\n CAPÍTULO I \n\n \n\n Objeto\ny definiciones \n\n \n\n Artículo 1°. Objeto. La presente ley tiene\npor objeto regular el desarrollo y el ejercicio de las actividades de mercadeo\ndenominadas multinivel incluyendo, entre otros, el mercadeo en red en\ncualquiera de sus formas, de acuerdo con el artículo siguiente. \n\n \n\n Al ejercer su\npotestad reglamentaria respecto de la presente ley, el Gobierno buscará\npreservar los siguientes objetivos: la transparencia en las actividades\nmultinivel; la buena fe; la defensa de los derechos de las personas que\nparticipen en la venta y distribución de los bienes o servicios que se\ncomercializan bajo este método y de los consumidores que los adquieran; la\nprotección del ahorro del público y, en general, la defensa del interés\npúblico. \n\n \n\n Artículo 2°. Definición. Se entenderá que\nconstituye actividad multinivel, toda actividad organizada de mercadeo, de\npromoción, o de ventas, en la que confluyan los siguientes elementos: \n\n \n\n 1. La búsqueda o la\nincorporación de personas naturales, para que estas a su vez incorporen a otras\npersonas naturales, con el fin último de vender determinados bienes o\nservicios. \n\n \n\n 2. El pago, o la\nobtención de compensaciones u otros beneficios de cualquier índole, por la\nventa de bienes y servicios a través de las personas incorporadas, y/o las\nganancias a través de descuentos sobre el precio de venta. \n\n \n\n 3. La coordinación,\ndentro de una misma red comercial, de las personas incorporadas para la\nrespectiva actividad multinivel. \n\n \n\n Parágrafo 1°. Las compañas que ofrezcan bienes o servicios\nen Colombia a través del mercadeo multinivel deberán establecerse con el lleno\nde los requisitos legales contemplados en la ley vigente y tener como mínimo\nuna oficina abierta al público de manera permanente. En los casos en que esta\nactividad se realice a través de un representante comercial, este último deberá\ntener también, como mínimo, una oficina abierta al público de manera permanente\ny será el responsable del cumplimiento de las normas establecidas en la\nnormativa colombiana para las actividades, productos y servicios ofrecidos. \n\n \n\n CAPÍTULO. II \n\n \n\n De la\nred comercial multinivelista \n\n \n\n Artículo 3°. Ofertas bajo sistemas multinivel. Las compañías que realicen\nactividades multinivel estarán obligadas a cumplir con todos los requisitos\nlegales, las obligaciones y las sanciones de la legislación vigente, y en\nespecial de las que se deriven de lo dispuesto por la Ley 1480 de 2011\n“Estatuto del Consumidor” y su reglamentación. \n\n \n\n Artículo 4°. Vendedor Independiente. Se entenderá por\nvendedor independiente la persona natural comerciante o persona jurídica que\nejerce actividades mercantiles, y que tiene relaciones exclusivamente\ncomerciales con las compañías descritas en el artículo 2° de la presente ley. \n\n \n\n Artículo 5°. Derechos de los Vendedores\nindependientes. Además\nde los derechos que les confieran sus contratos y la ley, los vendedores independientes\ntendrán derecho a: \n\n \n\n 1. Formular\npreguntas, consultas y solicitudes de aclaración a las compañías multinivel,\nquienes deberán contestarlas de manera precisa, antes, durante y después de su\nvinculación con el respectivo vendedor independiente. Estas deberán versar sobre\nlos productos o servicios vendidos, o sobre el contenido, alcance y sentido de\ncualquiera de las cláusulas de los contratos que los vinculen con ellas,\nincluyendo toda información relevante relativa a las compensaciones o\nrecompensas u otras ventajas de cualquier índole previstas en los contratos, y\nsobre los objetivos concretos cuyo logro dará derecho a los correspondientes\npagos. \n\n \n\n Asimismo, sobre los\nplazos y fechas de pago o de entrega, cuando se trate de compensaciones en\nespecie. \n\n \n\n Las respuestas a las\npreguntas, consultas, o solicitudes de aclaración de que\ntrata el inciso anterior del presente numeral, deberán ser remitidas a la\ndirección, correo electrónico u otros medios que suministren los vendedores independientes\nque las formulen, dentro de los plazos previstos en las normas vigentes para la\nrespuesta a las peticiones de información. \n\n \n\n 2. Percibir oportuna\ne inequívocamente de las compañías multinivel las compensaciones, o ventajas a\nlas que tengan derecho en razón a su actividad, incluyendo las que hayan\nquedado pendientes de pago una vez terminado el contrato entre las partes. \n\n \n\n 3. Conocer, desde\nantes de su vinculación, los términos del contrato que regirá su relación con\nla respectiva compañía multinivel, independiente de la denominación que el mismo\ntenga. \n\n \n\n 4. Ser informado con\nprecisión por parte de la compañía multinivel, de las características de los\nbienes y servicios promocionados, y del alcance de las garantías que\ncorrespondan a dichos bienes y servicios. \n\n \n\n 5. Mediante escrito\ndirigido a la compañía multinivel, terminar en cualquier tiempo, y de forma\nunilateral, el vínculo contractual. \n\n \n\n 6. Suscribirse como\nvendedor independiente de una o más compañías multinivelistas. \n\n \n\n 7. Recibir una\nexplicación clara y precisa sobre los beneficios a que tiene derecho por la\ninscripción a una compañía multinivel de forma que no induzca a confusión\nalguna. \n\n \n\n 8. Recibir de la\nrespectiva compañía multinivel, información suficiente y satisfactoria sobre\nlas condiciones y la naturaleza jurídica del negocio al que se vincula con él\ncomo vendedor independiente, y sobre las obligaciones que el vendedor\nindependiente adquiere al vincularse al negocio; al igual que sobre la forma\noperativa del negocio, sedes y oficinas de apoyo a las que puede acceder en\ndesarrollo del mismo, en términos semejantes a los del numeral primero de este\nartículo. \n\n \n\n 9. Recibir de manera\noportuna e integral en cantidad y calidad, los bienes y servicios ofrecidos por\nla compañía multinivel. \n\n \n\n Parágrafo 1°. Cualquier cláusula del contrato que vincule a\nun vendedor independiente con una compañía multinivel, en la cual se prevea la renuncia\na alguno de estos derechos o a otros que se establezcan en esta ley, o que\nimpida su ejercicio, se considerará inexistente. \n\n \n\n Parágrafo 2°. Dentro del costo inicial de participación,\nlas compañías multinivel deberán incluir materiales de capacitación, así como\nreferencias y guías de información en relación a cómo hacer el negocio, sobre una\nbase no lucrativa. \n\n \n\n Artículo 6°. Planes de compensación. Para efectos de la\npresente ley, las estipulaciones que se refieran al pago, y en general a las\nrecompensas que sean ofrecidas a los vendedores independientes por parte de las\ncompañías multinivel, se denominarán planes de compensación. Igualmente se\nentenderá que las estipulaciones que regulen los rangos o cualquier otro cambio\nde la situación de los vendedores independientes dentro de la respectiva red\ncomercial, harán parte de estos planes de compensación. \n\n \n\n En los planes de\ncompensación deberán expresarse con claridad los porcentajes de recompensa o\npagos ofrecidos; los eventos o logros que darán lugar a los premios o bonos\neconómicos que se ofrezcan a los vendedores independientes; los hombres, íconos\nu objetos físicos y privilegios a ganar por los vendedores independientes dentro\ndel esquema de ascensos establecidos en el plan; los requisitos en volumen, de\nproductos o dinero, de vinculación de nuevos vendedores independientes y logro de\ndescendencia, tenida como tal la cadena a través de la cual un nuevo distribuidor\nvincula a otro, este a otro y así sucesivamente, para acceder a los rangos,\npremios y reconocimientos. \n\n \n\n Parágrafo 1°. Ningún plan de compensación podrá consistir\nen el disfrute de créditos en puntos, o derechos de reconsumo\nde los productos o servidos promovidos, en más allá del cincuenta por ciento\n(50%) de su alcance o cubrimiento, y cuando las compensaciones previstas en el\nrespectivo plan consistan total o parcialmente en estos, el vendedor independiente\nes libre de rechazarlos. \n\n \n\n CAPÍTULO. III \n\n \n\n Inspección,\nVigilancia y Control \n\n \n\n Artículo 7°. Inspección, vigilancia y control. Sin perjuicio de las funciones\nque correspondan a otras entidades del Estado respecto de las compañías\nmultinivel, su actividad como tal será vigilada por la Superintendencia de\nSociedades con el fi n de prevenir y, si es del caso sancionar, el ejercicio\nirregular o indebido de dicha actividad, y de asegurar el cumplimento de lo\nprescrito en esta ley y en las normas que la modifiquen, complementen o\ndesarrollen. \n\n \n\n La Superintendencia\nde Sociedades será competente para realizar la vigilancia y control de las\ncompañías multinivel y sus actividades, y ejercerá estas funciones de acuerdo\ncon sus competencias legales vigentes y con las demás disposiciones aplicables\nde esta ley. \n\n \n\n Parágrafo. La Superintendencia de Sociedades podrá\nsolicitar conceptos técnicos relacionados con bienes y servicios\ncomercializados y/o promovidos bajo el esquema multinivel, con el fi n de\nestablecer si estos corresponden a los bienes o servicios respecto de los\ncuales está prohibido ejercer actividades multinivel, o para verificar si\nexiste o no una verdadera campaña de publicidad. La Superintendencia Financiera\nde Colombia, la Superintendencia de Industria y Comercio, el Invima y el\nViceministerio de Turismo en forma preferente y en lo que les corresponda de\nacuerdo a las normas vigentes, tendrán competencia para emitir estos conceptos. \n\n \n\n En todo caso, la\ndeterminación sobre si una actividad o conjunto de actividades comerciales específi cas constituyen actividades multinivel, y sobre la\nverdadera naturaleza de los distintos bienes o servicios que se promocionen\nmediante dichas actividades, quedará en cabeza de la Superintendencia de\nSociedades. \n\n \n\n Artículo 8°. Facultades de la Superintendencia de\nSociedades. En\nvirtud de la presente ley, la Superintendencia de Sociedades tendrá las siguientes\nfacultades, además de las que actualmente posee: \n\n \n\n 1. Realizar, de oficio\no a solicitud de parte, visitas de inspección a las compañías multinivel y a\nsus puntos de acopio, bodegas y oficinas registradas, ejerciendo, de ser\nprocedente, el principio de coordinación administrativa con otras autoridades\npara este fin. \n\n \n\n 2. Revisar los libros\nde contabilidad de las compañías multinivel y exigirles aclaraciones sobre su\ninformación contable y su política de contabilización, incluidos los soportes,\nsegún sea necesario para el cumplimiento de sus funciones. \n\n \n\n 3. Adelantar los\nprocedimientos administrativos y sancionatorios previstos en esta ley, y los\ndemás ya existentes y propios de su resorte con respecto a las compañías\nmultinivel y sus actividades. \n\n \n\n 4. Emitir órdenes de\nsuspensión preventiva de todas o algunas de las actividades a determinada\ncompañía multinivel, cuando cuente con evidencia que permita suponer\nrazonablemente que esta está ejerciendo actividades multinivel en sectores o\nnegocios sin dar cumplimiento a los requisitos o exigencias legales, o contra\nexpresa prohibición legal, o no está dando cumplimiento a cualquiera de las\nprevisiones y requisitos establecidos dentro de esta ley, o en las normas que\nla modifiquen, complementen o desarrollen. \n\n \n\n CAPÍTULO. IV \n\n \n\n Requisitos\ny prohibiciones \n\n \n\n Artículo 9°. Requisitos mínimos contractuales. Las compañías\nmultinivel deberán ceñir su relación comercial con los vendedores\nindependientes a un contrato que deberá constar por escrito y contener como\nmínimo: \n\n \n\n 1. Objeto del\ncontrato. \n\n \n\n 2. Derechos y\nobligaciones de cada una de las partes. \n\n \n\n 3. Tipo de plan de\ncompensación que regirá la relación entre las partes. \n\n \n\n 4. Requisitos de\npago. \n\n \n\n 5. Forma y\nperiodicidad de pago. \n\n \n\n 6. Datos generales de\nlas partes. \n\n \n\n 7. Causales y formas\nde terminación. \n\n \n\n 8. Mecanismos de\nsolución de controversias. \n\n \n\n 9. Dirección de la\noficina u oficinas abiertas al público de la compañía multinivel. \n\n \n\n No se aceptarán\ndirecciones web o virtuales o apartados aéreos como únicas indicaciones de\ncorrespondencia o localización de la compañía multinivel. \n\n \n\n Artículo 10. Prohibiciones contractuales. Las compañías\nmultinivel no podrán incluir en sus contratos los siguientes tipos de\ncláusulas: \n\n \n\n 1. Cláusulas de\npermanencia y/o exclusividad. \n\n \n\n 2. Cláusulas abusivas\nque generen desigualdad contractual. \n\n \n\n 3. Obligación a los\nvendedores independientes sobre la compra o adquisición de un inventario\nmínimo, superior al pactado y aceptado previamente. \n\n \n\n Artículo 11. Prohibiciones. Queda prohibido\ndesarrollar actividades comerciales en la modalidad de Multinivel con los\nsiguientes bienes y/o servicios: \n\n \n\n 1. Servicios o\nproductos cuya prestación constituya la actividad principal de cualquiera de\nlas entidades sometidas a la vigilancia de la Superintendencia Financiera. \n\n \n\n 2. Venta o colocación\nde valores, incluyendo tanto los que aparecen enumerados en la Ley 964 de 2005,\ncomo todos los demás valores mediante los cuales se capten recursos del\npúblico, o en los decretos emitidos con base en las facultades establecidas por\nla misma. En todo caso, se entenderá que primará la realidad económica sobre la\nforma jurídica al determinar si cualquier instrumento, contrato, bien o\nservicio que se ofrezca mediante actividades multinivel es, o no, un valor de\nnaturaleza negociable. \n\n \n\n 3. Servicios\nrelacionados con la promoción y la negociación de valores. \n\n \n\n 4. Alimentos\naltamente perecederos, u otros que deban ser sometidos a cuidados especiales\npara su conservación por razones de salubridad pública. \n\n \n\n 5. Bienes o servicios\nque requieran para su uso, aplicación o consumo, prescripción por parte de un\nprofesional de la salud. \n\n \n\n CAPÍTULO. V \n\n \n\n Varios \n\n \n\n Artículo 12. Transición. Toda compañía\nmultinivel que actualmente desempeñe estas actividades en la República de\nColombia, deberá hacer constar en su registro mercantil que ejerce actividades\ndenominadas multinivel o de mercadeo en red en un término no mayor de dos (2) meses\nposteriores a la promulgación de la presente ley. Esta constancia será\nobligatoria para las nuevas compañías multinivel a partir de su constitución. \n\n \n\n Las compañías\nmultinivel que no cumplan con esta constancia serán sancionadas de acuerdo a lo\nestablecido en el artículo 7° de la presente ley. \n\n \n\n El mismo término se\ndispondrá para que las relaciones contractuales vigentes entre el vendedor\nindividual y la empresa multinivel se ciñan a lo dispuesto en la presente ley. \n\n \n\n Artículo 13. Vigencias y derogatorias. La presente ley\nentrará a regir a partir de su publicación en el Diario Oficial ,\n y quedan derogadas todas las normas que le sean contrarias. \n\n \n\n El Presidente del honorable Senado de la\nRepública, \n\n \n\n Juan Fernando\nCristo Bustos. \n\n \n\n El Secretario General del honorable Senado de\nla República, \n\n \n\n Gregorio Eljach Pacheco. \n\n \n\n El Presidente de la honorable Cámara de\nRepresentantes, \n\n \n\n Hernán Penagos\nGiraldo. \n\n \n\n El Secretario General de la honorable Cámara\nde Representantes, \n\n \n\n Jorge Humberto\nMantilla Serrano. \n\n \n\n REPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL \n\n \n\n Publíquese y cúmplase. \n\n \n\n Dada en Bogotá, D. C., a 27 de diciembre de\n2013. \n\n \n\n JUAN MANUEL SANTOS CALDERÓN \n\n \n\n El Ministro de Comercio, Industria y Turismo, \n\n \n\n Santiago Rojas Arroyo. \n\n \n\n NOTA: Publicado en el Diario Oficial 49016 de diciembre 27 de 2013."
    }
  ],
  "definitions": []
}