{
  "id": "co-ley-1505-2012",
  "type": "statute",
  "title": "Ley 1505 de 2012",
  "short_name": "Ley 1505 de 2012",
  "status": "in_force",
  "issued_date": "2012-01-05",
  "in_force_date": "2012-01-05",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=45398",
  "description": "Crea el Subsistema Nacional de Voluntarios de Primera Respuesta como parte del Sistema Nacional de Prevención y Atención de Desastres, como el conjunto de entidades que realizan acciones voluntarias en primera respuesta a nivel nacional en atención y prevención de desastres, emergencias y eventos antrópicos. Con el fin de reconocer y estimular la labor de los voluntarios de la Defensa Civil, de los Cuerpos de Bomberos de Colombia y de la Cruz Roja Colombiana, otorgándoles en las instituciones de educación superior formal y las instituciones de educación para el trabajo y el desarrollo humano beneficios en las matrículas y créditos. Además del beneficio de acceder de forma prioritaria a los subsidios de vivienda o programas de vivienda de interés social y de ser afiliados al régimen subsidiado en salud de forma prioritaria; salvo que sean cotizantes o beneficiarios del régimen contributivo. Se entiende como voluntario toda persona natural que libre y responsablemente, sin recibir remuneración de carácter laboral ofrece tiempo, trabajo ya talento para la construcción del bien común.",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "CAPÍTULO I",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Objeto.\n\nLa presente ley tiene por objeto crear el Subsistema Nacional de Voluntarios en Primera Respuesta como parte del Sistema Nacional de Prevención y Atención de Desastres, así como reconocer y estimular la labor de los voluntarios que hacen parte del mismo y potenciar su formación y competencias ciudadanas."
    },
    {
      "provision_ref": "art2",
      "chapter": "CAPÍTULO I",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.\n\nSubsistema Nacional de Voluntarios en Primera Respuesta. Créese el Subsistema Nacional de Voluntarios en Primera Respuesta.\n\nEste Subsistema es el conjunto de entidades que realizan acciones voluntarias en primera respuesta a nivel nacional en atención y prevención de desastres, emergencias y eventos antrópicos.\n\nEl Subsistema Nacional de Voluntarios en Primera Respuesta hace parte del Sistema Nacional para la Prevención y Atención de Desastres."
    },
    {
      "provision_ref": "art3",
      "chapter": "CAPÍTULO I",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. Integrantes.\n\nEl Subsistema Nacional de Voluntarios en Primera Respuesta estará integrado por:\n\na) Los voluntarios acreditados y activos de la Defensa Civil Colombiana.\n\nb) Los voluntarios acreditados y activos de la Cruz Roja Colombiana.\n\nc) Los voluntarios acreditados y activos de los Cuerpos de Bomberos.\n\nd) Demás entidades autorizadas por el Comité Nacional para la Prevención y Atención de Desastres de conformidad con el artículo 16 de la presente ley.\n\nNOTA: Artículo declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C- 234 de 2014 ."
    },
    {
      "provision_ref": "art4",
      "chapter": "CAPÍTULO I",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. Voluntario.\n\nPara efectos de la presente ley en concordancia con la Ley 720 del 2001, se entiende como \"voluntario toda persona natural que libre y responsablemente sin recibir remuneración de carácter laboral ofrece, tiempo, trabajo y talento para la construcción del bien común\" en las entidades que trata el artículo 2° de esta ley."
    },
    {
      "provision_ref": "art5",
      "chapter": "CAPÍTULO I",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.\n\nDeberes de los integrantes del sistema. Los integrantes del Subsistema Nacional de Voluntarios en Primera Respuesta deberán:\n\n1. Crear o fortalecer grupos élites o de avanzada, integrados por aquellos voluntarios operativos con capacidad de intervención inmediata en una emergencia o desastre.\n\n2. El Gobierno Nacional a través del Sistema Nacional de Voluntarios facilitará que sus integrantes tengan entrenamiento adecuado y actualizado para la prevención y atención de desastres y emergencias; para lo cual promoverá el otorgamiento de becas e incentivos.\n\nEl Gobierno Nacional tendrá un plazo de seis (6) meses a partir de la promulgación de esta ley para reglamentar esta materia.\n\n3. Estar debidamente acreditados por las instituciones para prestar servicios de primera respuesta ante cualquier emergencia.\n\n4. Apoyar a cualquier integrante del Cuerpo de Primera Respuesta, que previamente se haya hecho presente ante cualquier emergencia, desastre y evento antrópico.\n\n5. Estar entrenados en materia de Primeros Auxilios y Primera Respuesta Médica.\n\n6. Contar con las competencias técnicas, humanas y conceptuales como sensibilidad social, compromiso con los fines de la organización, visión global, habilidades para comunicarse, capacidad para representar a la entidad y otras relacionadas.\n\n7. Dichas competencias técnicas, humanas y conceptuales deben ser evaluadas y valoradas por cada entidad con una periodicidad de cada dos (2) años.\n\n8. Crear y actualizar permanentemente una base única de datos de los voluntarios activos y acreditados y reportar esta información semestralmente al Ministerio del Interior o a la entidad que haga sus veces.\n\nEstímulos"
    },
    {
      "provision_ref": "art6",
      "chapter": "CAPÍTULO II",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6 °. Educación. Las instituciones de todos los niveles de educación de la estructura educativa nacional, públicas y privadas, de conformidad con lo establecido en sus reglamentos internos, podrán priorizar la calidad de voluntario activo de la Defensa Civil Colombiana, el Cuerpo de Bomberos y la Cruz Roja Colombiana al momento de otorgar beneficios, becas y descuentos en las matrículas y créditos.\n\nParágrafo. Al estimulo descrito en el presente artículo podrán acceder los familiares que se encuentren hasta el segundo grado de consanguinidad, primero de afinidad y. primero civil de quien ostenta la calidad de voluntario activo de las entidades que integren el Subsistema Nacional de Voluntarios en Primera Respuesta.\n\n(Adiciona Paragrafo , Art 2 de la Ley 2548 de 2025)"
    },
    {
      "provision_ref": "art7",
      "chapter": "CAPÍTULO II",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°. Vivienda.\n\nPodrán acceder de forma prioritaria a los subsidios de vivienda o programas de vivienda de interés social, los hogares en los cuales por lo menos uno de sus integrantes sea un voluntario activo de las entidades que integren el Subsistema Nacional de Voluntarios en Primera Respuesta.\n\nEl subsidio familiar de vivienda, se otorgará de conformidad con la normatividad vigente que regula la materia, en cualquiera de sus modalidades.\n\nParágrafo.\n\nEl Ministerio de Ambiente Vivienda y Desarrollo Territorial en un término no mayor a seis (6) meses contados a partir de la promulgación de la presente ley, reglamentará las condiciones especiales de acceso a los programas del presente artículo."
    },
    {
      "provision_ref": "art8",
      "chapter": "CAPÍTULO II",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°. Servicios Públicos e Impuestos. A iniciativa del Alcalde, los Concejos Municipales y Distritales, podrán establecer las tarifas especiales del servicio de transporte público para los voluntarios activos de la Defensa Civil Colombiana, del Cuerpo de Bomberos de Colombia y/o de la Cruz Roja Colombiana y/o establecer tarifas especiales y/o exonerar del pago de servicios públicos domiciliarios, de gravámenes e impuestos Distritales y Municipales, a los inmuebles destinados como sedes y/o campos de entrenamiento de las entidades que hacen parte del Subsistema Nacional de Voluntarios en Primera Respuesta.\n\n(Modifica , Art 3 de la Ley 2548 de 2025)"
    },
    {
      "provision_ref": "art9",
      "chapter": "CAPÍTULO II",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°. Seguridad social.\n\nLos voluntarios activos de la Defensa Civil Colombiana, de los Cuerpos de Bomberos de Colombia y la Cruz Roja Colombiana, así como sus parientes dentro del primer grado de consanguinidad o civil, y su cónyuge compañero o compañera permanente, serán afiliados al régimen subsidiado en salud de forma prioritaria; salvo que sean cotizantes o beneficiarios del régimen contributivo.\n\nAdicionalmente los voluntarios activos de la Defensa Civil Colombiana, de los Cuerpos de Bomberos de Colombia y la Cruz Roja Colombiana serán afiliados al Régimen de Riesgos Profesionales (ARP) y gozarán de todos sus beneficios.\n\nParágrafo 1°.\n\nEl Ministerio de Protección Social, en un término no mayor a seis (6) meses contados a partir de la promulgación de la presente ley, reglamentará las condiciones especiales de acceso a los programas del presente artículo.\n\nParágrafo 2°.\n\nEl cubrimiento de la afiliación de los voluntarios a la ARP será través de la Dirección de Gestión del Riesgo del Ministerio del Interior y de Justicia."
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPÍTULO II",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10°. Permanencia. Los estímulos establecidos en los artículos 6º y 7° de la presente ley se aplicarán a los voluntarios activos de las entidades que integren el Subsistema Nacional de Voluntarios en Primera Respuesta, que acrediten su permanencia activa y continua desde su ingreso, y conforme a las normas internas de la respectiva entidad por un mínimo de dos (2) años, una vez se adquiera algún beneficio deberá permanecer como voluntario por un término igual.\n\nParágrafo. La certificación para acreditar el tiempo de permanencia de los voluntarios activos será expedida por el Ministerio del Interior o quien haga sus veces, a través de la creación de las Bases de Datos Única de Voluntarios pertenecientes al Subsistema Nacional de Voluntarios en Primera Respuesta.\n\n(Modifica , Art 4 de la Ley 2548 de 2025)\n\nDisposiciones varias"
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPÍTULO III",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11°. Convenios. El Gobierno Nacional deberá promover la firma de convenios con las entidades que hacen parte del Subsistema Nacional de Voluntarios en Primera Respuesta, que les permita tener un campo de acción más amplio y a su vez suscite la vinculación permanente de personal voluntario. Asimismo, promoverá la articulación de estas entidades con las autoridades territoriales para el desarrollo de planes y estrategias con el fin de optimizar los tiempos de respuesta en eventos de riesgos y desastres; priorizando y fomentando el voluntariado local.\n\nEl Gobierno Nacional y las autoridades territoriales podrán establecer convenios con organizaciones comunitarias y/o entidades sin ánimo de lucro; que se dediquen a brindar atención y gestión social en primera respuesta a riesgos y desastres; para el apoyo articulado a la gestión de las entidades del Subsistema Nacional de Voluntarios en Primera Respuesta; y para mejorar los tiempos de primera respuesta como sus actividades misionales.\n\n(Modifica , Art 6 de la Ley 2548 de 2025)"
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPÍTULO III",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12. Apoyo logístico.\n\nEl Ministerio del Interior en conjunto con otra u otras entidades del orden nacional e internacional, podrán dotar de elementos necesarios para la prevención y atención de desastres, emergencias y fenómenos antrópicos a las entidades integrantes del Subsistema Nacional de Voluntarios en Primera Respuesta.\n\nParágrafo.\n\nEl Ministerio del Interior, en un término no mayor a seis (6) meses contados a partir de la promulgación de la presente ley, reglamentará lo estipulado en el presente artículo."
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPÍTULO III",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13. Permiso a voluntarios.\n\nLos empleadores otorgarán permisos para ausentarse del lugar de trabajo, sin que se suspenda la relación laboral y las obligaciones con el empleado, a los miembros del Subsistema Nacional de Voluntarios en Primera Respuesta cuando se deba atender un desastre, emergencia o evento antrópico, lo anterior de conformidad con las normas que regulen la materia."
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPÍTULO III",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14. Acceso a cargos públicos.\n\nAquellas personas que presten sus servicios como Voluntarios acreditados y activos de las entidades que integren el Subsistema Nacional de Voluntarios en Primera Respuesta, con un tiempo no inferior a cinco (5) años acreditados por la respectiva entidad o quien determine la ley, se le reconocerá un puntaje dentro del proceso de selección para acceder a cargos públicos en cualquier entidad del Estado. Lo anterior deberá ser reglamentado por La Comisión Nacional del Servicio Civil en un término no superior a seis (6) meses contados a partir de la promulgación de la presente ley."
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPÍTULO III",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15. Comunicaciones.\n\nEl Ministerio de las Tecnologías de la Información y Comunicaciones en lo referente al uso del espectro electromagnético y frecuencias de radiocomunicaciones utilizadas por el Subsistema Nacional de Voluntarios en Primera Respuesta en sus actividades operacionales y administrativas propias del cumplimiento de la misión institucional, exonerará a esa entidad del pago de cualquier tarifa para su adjudicación y uso, sin que por ello pierda la propiedad, control y vigilancia."
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPÍTULO III",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16. Inclusión de nuevas entidades en el Subsistema Nacional de Voluntarios en Primera Respuesta.\n\nEl Comité Nacional para la Prevención y Atención de Desastres incluirá nuevas entidades en el Subsistema Nacional de Voluntarios de Primera Respuesta con base en los siguientes requisitos:\n\n1. Cobertura Nacional, según Decreto Reglamentario del Sistema Nacional de Voluntarios 4290 de 2005, artículo 17 parágrafo 1°.\n\n2. Tener como mínimo 10 años de funcionamiento y que en su objeto social sea de carácter de primera respuesta para emergencias públicas.\n\n3. Demostrar participaciones en emergencias y desastres ininterrumpidas a lo largo de su existencia.\n\n4. Capacidad Técnica.\n\n5. Capacidad Logística.\n\nLos voluntarios de las entidades que se incluyan en el Subsistema gozarán de los beneficios consignados en la presente ley.\n\nEl Ministerio del Interior reglamentará lo previsto en este artículo en el término de doce (12) meses, contados a partir de la vigencia de la presente ley."
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPÍTULO III",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17. Vigencia.\n\nLa presente ley rige a partir de la fecha de su promulgación y deroga todas las disposiciones que le sean contrarias.\n\nEl Presidente del honorable Senado de la República,\n\nJUAN MANUEL CORZO ROMÁN.\n\nEl Secretario General del honorable Senado de la República,\n\nEMILIO RAMÓN OTERO DAJUD.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nSIMÓN GAVIRIA MUÑOZ.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nJESÚS ALFONSO RODRÍGUEZ CAMARGO.\n\nREPÚBLICA DE COLOMBIA – GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 5 de enero de 2012.\n\nJUAN MANUEL SANTOS CALDERÓN\n\nEl Ministro del Interior,\n\nGERMÁN VARGAS LLERAS.\n\nEl Ministro de Hacienda y Crédito Público,\n\nJUAN CARLOS ECHEVERRY GARZÓN.\n\nEl Viceministro de Vivienda y Desarrollo Territorial del Ministerio de Vivienda, Ciudad y Territorio encargado de las funciones del despacho de la Ministra de Vivienda, Ciudad y Territorio,\n\nJULIO MIGUEL SILVA SALAMANCA.\n\nNOTA: Publicada en el Diario Oficial 48303 de enero 5 de 2012"
    }
  ],
  "definitions": []
}