{
  "id": "co-ley-1512-2012",
  "type": "statute",
  "title": "Ley 1512 de 2012",
  "short_name": "Ley 1512 de 2012",
  "status": "in_force",
  "issued_date": "2012-02-06",
  "in_force_date": "2012-02-06",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=45830",
  "description": "Aprueba la",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Apruébase la \"Convención del Metro\", firmada en París el 20 de mayo de 1875 y modificada el 6 de octubre de 1921 y \"Reglamento Anexo\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. De conformidad con lo dispuesto en el artículo 1° de la Ley 7ª de 1944, la \"la \"Convención del Metro\", firmada en París el 20 de mayo de 1875 y modificada el 6 de octubre de 1921 y \"Reglamento Anexo\", que por el artículo 1° de esta ley se aprueba, obligará al país a partir de la fecha en que se perfeccione el vínculo internacional respecto de la misma."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. La presente ley rige a partir de la fecha de su publicación.\n\nEl Presidente del honorable Senado de la República,\n\nJuan Manuel Corzo Román.\n\nEl Secretario General del honorable Senado de la República,\n\nEmilio Ramón Otero Dajud.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nSimón Gaviria Muñoz.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nJesús Alfonso Rodríguez Camargo.\n\nREPÚBLICA DE COLOMBIA GOBIERNO NACIONAL\n\nComuníquese y cúmplase.\n\nEjecútese, previa revisión de la Corte Constitucional, conforme al artículo 241-10 de la Constitución Política.\n\nDada en Bogotá, D. C., a 6 de febrero de 2012.\n\nJUAN MANUEL SANTOS CALDERÓN\n\nLa Ministra de Relaciones Exteriores,\n\nMaría Ángela Holguín Cuéllar.\n\nEl Ministro de Comercio, Industria y Turismo,\n\nSergio Díaz-Granados Guida.\n\nNOTAS DE PIE DE PÁGINA\n\n1 El 25 de abril de 1969, se firmó un acuerdo de sede entre el Gobierno de la República Francesa y el Comité Internacional de pesas y medidas (el texto de este acuerdo fue publicado en el Diario Oficial de la República Francesa del 18 de septiembre de 1970, pp. 8719-8721.\n\n2 El Comité Internacional de Pesas y Medidas, durante su 49 sesión (octubre de 1960), decidió que el aporte (aporte inicial) mencionado en este artículo 11, sería igual, a partir del 1° de enero de 1961, al monto de un aporte anual.\n\n3 Ver la Advertencia, p. 3.\n\n4 En aplicación de este procedimiento, desde la Decimotercera Conferencia general de pesas y medidas (octubre de 1968), las dotaciones anuales son adoptadas por cada Conferencia general.\n\n5 . La Undécima, Decimosexta y Decimoctava Conferencia general adoptaron nuevas disposiciones que anulan las de los alineas 1 y 2 de este artículo 20. Estas nuevas disposiciones se inspiran en las reglas aplicadas por la Organización de las Naciones Unidad para el cálculo de las contribuciones, manteniendo un porcentaje máximo y mínimo de aportes.\n\nNOTA: Publicada en el Diario Oficial 48335 de febrero 6 de 2012."
    }
  ],
  "definitions": []
}