{
  "id": "co-ley-1514-2012",
  "type": "statute",
  "title": "Ley 1514 de 2012",
  "short_name": "Ley 1514 de 2012",
  "status": "in_force",
  "issued_date": "2012-02-06",
  "in_force_date": "2012-02-06",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=45855",
  "description": "Aprueba la convención para constituir una Organización Internacional de Metrología legal firmada en París el 12 de octubre de 1955, obligando al país a perfeccionar el vínculo internacional para el desarrollo de esa convención, dicha convención comprenderá una conferencia, un comité y una oficina internacional de petrología legal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Apruébese la \"CONVENCIÓN PARA CONSTITUIR UNA ORGANIZACIÓN INTERNACIONAL DE METROLOGÍA LEGAL\" firmada en París, el 12 de octubre de 1955, modificada en 1968 por enmienda del artículo XIII conforme a las disposiciones del artículo XXXIX."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. De conformidad con lo dispuesto en el artículo 1° de la Ley 7ª de 1944, la \"CONVENCIÓN PARA CONSTITUIR UNA ORGANIZACIÓN INTERNACIONAL DE METROLOGÍA LEGAL\", firmada en París, el 12 de octubre de 1955, modificada en 1968 por enmienda del artículo XIII conforme a las disposiciones del artículo XXXIX, que por el artículo 1° de esta ley se aprueba, obligará al país a partir de la fecha en que se perfeccione el vínculo internacional respecto de la misma."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. La presente ley rige a partir de la fecha de su publicación.\n\nEl Presidente del honorable Senado de la República,\n\nJuan Manuel Corzo Román.\n\nEl Secretario General del honorable Senado de la República,\n\nEmilio Ramón Otero Dajud.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nSimón Gaviria Muñoz.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nJesús Alfonso Rodríguez Camargo.\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nComuníquese y cúmplase\n\nEjecútese, previa revisión de la Corte Constitucional, conforme al artículo 241-10 de la Constitución Política.\n\nDada en Bogotá, D. C., a 6 de febrero de 2012.\n\nJUAN MANUEL SANTOS CALDERÓN\n\nLa Ministra de Relaciones Exteriores,\n\nMaría Ángela Holguín Cuéllar.\n\nEl Ministro de Comercio, Industria y Turismo,\n\nSergio Díaz-Granados Guida.\n\nNOTA: Publicada en el Diario Oficial 48335 de febrero 6 de 2012."
    }
  ],
  "definitions": []
}