{
  "id": "co-ley-1529-2012",
  "type": "statute",
  "title": "Ley 1529 de 2012",
  "short_name": "Ley 1529 de 2012",
  "status": "in_force",
  "issued_date": "2012-05-16",
  "in_force_date": "2012-05-16",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=47470",
  "description": "Modifica el artículo 16 de la Ley 75 de 1989 modificado por la Ley 1426 de 2010, en el entendido que, El Aeropuerto Internacional de Bogotá, D. C., se llamará Aeropuerto Internacional El Dorado Luis Carlos Galán Sarmiento.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Corregido por el art. 1, Decreto Nacional 2882 de 2013 . El artículo 16 de la Ley 75 de 1989 modificado por la Ley 1426 de 2010 quedará así: \"El Aeropuerto Internacional de Bogotá, D. C., se llamará Aeropuerto Internacional El Dorado Luis Carlos Galán Sarmiento\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. A partir de la vigencia de la presente Ley, el Aeropuerto Internacional de Bogotá, se llamará \"Aeropuerto Internacional El Dorado Luis Carlos Galán Sarmiento\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. La presente ley rige a partir de su promulgación y deroga todas las disposiciones que le sean contrarias.\n\nEl Presidente del honorable Senado de la República,\n\nJUAN MANUEL CORZO ROMÁN.\n\nEl Secretario General del honorable Senado de la República,\n\nEMILIO RAMÓN OTERO DAJUD.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nSIMÓN GAVIRIA MUÑOZ.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nJESÚS ALFONSO RODRÍGUEZ CAMARGO.\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE.\n\nDada en Bogotá, D. C., a los 16 dias del mes de mayo de 2012.\n\nJUAN MANUEL SANTOS CALDERÓN\n\nEl Ministro de Transporte\n\nGERMÁN CARDONA GUTIÉRREZ.\n\nLa Ministra de Cultura,\n\nMARIANA GARCÉS CÓRDOBA.\n\nNOTA: Publicada en el Diario Oficial 48432 de mayo 16 de 2012"
    }
  ],
  "definitions": []
}