{
  "id": "co-ley-1536-2012",
  "type": "statute",
  "title": "Ley 1536 de 2012",
  "short_name": "Ley 1536 de 2012",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=47867",
  "description": "Por la cual se rinde honores a Gloria Valencia de Castaño por su aporte al medioambiente y a los medios de comunicación y se establece un mecanismo de financiación de parques nacionales naturales y conservación de bosques naturales.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Con motivo de su fallecimiento ocurrido en la ciudad de Bogotá, Colombia, el 24 de marzo de 2011, la Nación rinde público homenaje, exalta y enaltece la memoria, vida y obra de Gloria Valencia de Castaño, por su lucha ambiental, su aporte a la cultura y a las comunicaciones en Colombia."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. El Gobierno Nacional y el Congreso de la República de Colombia deberán rendir honores a la memoria de Gloria Valencia de Castaño, en acto especial y protocolario, cuya fecha y hora será programada por la Mesa Directiva del honorable Senado de la República, en donde se trasladará una delegación integrada por los señores(as) Ministros(as) de Tecnologías de la Información y Comunicaciones, de Cultura, de Ambiente y miembros del honorable Congreso de la República, designados por la Presidencia del Congreso, con invitación al señor Presidente de la República.\n\nEn dicho acto se hará entrega de una copia de la presente ley en Nota de Estilo a su familia."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. Autorícese al Gobierno Nacional para que a través de los Ministerios de Ambiente y/o Tecnologías de la Información y Comunicaciones, publique un libro biográfico de Gloria Valencia de Castaño.\n\nUn ejemplar del libro será distribuido en todas las bibliotecas públicas del país."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. Autorícese al Gobierno Nacional para que a través del Ministerio de Tecnologías de la Información y las Comunicaciones y Servicios Postales Nacionales S. A., empresa oficial de correos, o a quien corresponda, ponga en circulación una emisión de serie filatélica, inspirada en Gloria Valencia de Castaño."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. Denomínese al Parque Nacional Natural las Hermosas \"Parque Nacional Natural Las Hermosas - Gloria Valencia de Castaño\".\n\nParágrafo. Dentro del año siguiente a la expedición de la presente ley, el Gobierno Nacional diseñará un programa especial de protección para el Parque Nacional Natural Las Hermosas - Gloria Valencia de Castaño."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°. Beneficio Tributario Gloria Valencia de Castaño por financiación de parques naturales y conservación de bosques naturales. Créase el beneficio tributario Gloria Valencia de Castaño por financiación de Parques Naturales y Conservación de Bosques Naturales.\n\nEn tal virtud, adiciónese el artículo 126-5 del Estatuto Tributario, el cual quedará aSi(Sic):"
    },
    {
      "provision_ref": "art126-5",
      "section": "126-5",
      "title": "Artículo 126-5",
      "content": "Artículo 126-5. Deducción por donaciones efectuadas para el apadrinamiento de parques natura/es y conservación de bosques naturales. Los contribuyentes que hagan donaciones a la Unidad Administrativa Especial del Sistema de Parques Nacionales Naturales, con el fin de financiar los parques naturales de Colombia y conservar los bosques naturales, de conformidad con el beneficio de financiación de parques naturales y conservación de bosques naturales, tienen derecho a deducir del impuesto de renta el 30% del valor de las donaciones efectuadas durante el año o periodo gravable.\n\nPara gozar del beneficio de las donaciones efectuadas, deberá acreditarse el cumplimiento de las demás condiciones y requisitos establecidos en los artículos, 125-2 y 125-3 del Estatuto Tributario y los demás que establezca el reglamento.\n\nParágrafo 1°. Es obligación de la Unidad Administrativa Especial del Sistema de Parques Nacionales Naturales destinar las donaciones al financiamiento del parque natural que indique el donante, informar anualmente sobre el uso de las donaciones realizadas y gestionar efectivamente el sistema de áreas protegidas para dar uso efectivo a la medida.\n\nParágrafo 2°. En ningún caso las donaciones de que trata el presente artículo generarán derecho alguno sobre los parques naturales o áreas protegidas."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°. Esta ley rige a partir de su promulgación y deroga las disposiciones que le sean contrarias.\n\nEl Presidente del honorable Senado de la República,\n\nJUAN MANUEL CORZO ROMÁN.\n\nEl Secretario General del honorable Senado de la República,\n\nEMILIO RAMÓN OTERO DAJUD.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nSIMÓN GAVIRIA MUÑOZ.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nJESÚS ALFONSO RODRÍGUEZ CAMARGO.\n\nREPÚBLICA DE COLOMBIA – GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 14 de junio de 2012.\n\nJUAN MANUEL SANTOS CALDERÓN\n\nEl Ministro de Hacienda y Crédito Público,\n\nJUAN CARLOS ECHEVERRY GARZÓN.\n\nEl Ministro de Ambiente y Desarrollo Sostenible,\n\nFRANK PEARL GONZÁLEZ.\n\nEl Ministro de Tecnologías, de la Información y las Comunicaciones,\n\nDIEGO MOLANO VEGA.\n\nNOTA: Publicada en el Diario Oficial No. 48462 de junio 15 de 2012"
    }
  ],
  "definitions": []
}