{
  "id": "co-ley-1542-2012",
  "type": "statute",
  "title": "Ley 1542 de 2012",
  "short_name": "Ley 1542 de 2012",
  "status": "in_force",
  "issued_date": "2012-07-05",
  "in_force_date": "2012-07-05",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=48239",
  "description": "Reforma el artículo 74 de la Ley 906 de 2004, Código de Procedimiento Penal en cuanto que garantiza la protección y diligencia de las autoridades en la investigación de los presuntos delitos de violencia contra la mujer y eliminar el carácter de querellables y desistibles de los delitos de violencia intrafamiliar e inasistencia alimentaria, tipificados en los artículos 229 y 233 del Código Penal.\n..",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Objeto de la ley . La presente ley tiene por objeto garantizar la protección y diligencia de las autoridades en la investigación de los presuntos delitos de violencia contra la mujer y eliminar el carácter de querellables y desistibles de los delitos de violencia intrafamiliar e inasistencia alimentaria, tipificados en los artículos 229 y 233 del Código Penal .\n\nNOTA: El texto subrayado fue declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-022 de 2015 ."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. Suprímanse del numeral 2 , del artículo 74 de la Ley 906 de 2004, Código de Procedimiento Penal, modificado por el artículo 108 de la Ley 1453 de 2011, las expresiones: violencia intrafamiliar (C. P. artículo 229); e inasistencia alimentaria (C. P. artículo 223).\n\nNOTA: El texto subrayado fue declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-022 de 2015.\n\nEn consecuencia, la pena privativa de la libertad por la comisión del delito de violencia intrafamiliar será la vigente de cuatro (4) a ocho (8) años con los aumentos previstos en el artículo 33 de la Ley 1142 de 2007, que modificó el artículo 229 de la Ley 599 de 2000, Código Penal."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. Adiciónese al artículo 74 de la Ley 906 de 2004, Código de Procedimiento Penal, el siguiente parágrafo :\n\nParágrafo. En todos los casos en que se tenga conocimiento de la comisión de conductas relacionadas con presuntos delitos de violencia contra la mujer, las autoridades judiciales investigarán de oficio, en cumplimiento de la obligación de actuar con la debida diligencia para prevenir, investigar y sancionar la violencia contra las mujeres consagrada en el artículo 7° literal b) de la Convención de Belém do Pará, ratificada por el Estado colombiano mediante la Ley 248 de 1995."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. Adiciónese un inciso al numeral 4 del artículo 38 A de la Ley 599 de 2000, del siguiente tenor:\n\nPara la verificación del cumplimiento de este presupuesto, en los delitos de violencia intrafamiliar, la decisión del juez de ejecución de penas y medidas de seguridad deberá ser precedida de un concepto técnico favorable de un equipo interdisciplinario de medicina legal."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. Vigencia y derogatorias. La presente ley rige a partir de su promulgación, deroga y modifica en lo pertinente el artículo 74 de la Ley 906 de 2004, Código de Procedimiento Penal, modificado por el artículo 108 de la Ley 1453 de 2011 y las disposiciones que le sean contrarias.\n\nEl Presidente del honorable Senado de la República,\n\nJUAN MANUEL CORZO ROMÁN.\n\nEl Secretario General del honorable Senado de la República,\n\nEMILIO RAMÓN OTERO DAJUD.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nSIMÓN GAVIRIA MUÑOZ.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nJesús Alfonso Rodríguez Camargo.\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE.\n\nDada en Bogotá, D. C., a los 5 dias del mes de julio del año 2012.\n\nJUAN MANUEL SANTOS CALDERÓN\n\nEl Ministro de Justicia y del Derecho,\n\nJUAN CARLOS ESGUERRA PORTOCARRERO.\n\nLa Ministra de Salud y Protección Social,\n\nBEATRIZ LONDOÑO SOTO.\n\nNOTA: Publicada en el Diario Oficial No. 48.482 de julio 5 de 2012."
    }
  ],
  "definitions": []
}