{
  "id": "co-ley-1548-2012",
  "type": "statute",
  "title": "Ley 1548 de 2012",
  "short_name": "Ley 1548 de 2012",
  "status": "in_force",
  "issued_date": "2012-07-05",
  "in_force_date": "2012-07-05",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=48240",
  "description": "Modifica la Ley 769 de 2002 y la Ley 1383 de 2010 en temas de embriaguez y reincidencia, en especial, los criterios de la prueba de alcoholemia y el grado de embriaguez detectado en dichas pruebas.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. El artículo 152 de la Ley 769 quedará así:"
    },
    {
      "provision_ref": "art152",
      "section": "152",
      "title": "Artículo 152",
      "content": "Artículo 152. Grado de Alcoholemia. Si hecha la prueba de alcoholemia se establece:\n\nEntre 20 y 39 mg de etanol/l00 ml de sangre total, además de las sanciones previstas en la presente ley, se decretará la suspensión de la licencia de conducción entre seis (6) y doce (12) meses.\n\nPrimer grado de embriaguez entre 40 y 99 mg de etanol/100 ml de sangre total, adicionalmente a la sanción multa, se decretará la suspensión de la Licencia de Conducción entre uno (1) y tres (3) años.\n\nSegundo grado de embriaguez entre 100 y 149 mg de etanol/100 ml de sangre total, adicionalmente a la sanción multa, se decretará la suspensión de la Licencia de Conducción entre tres (3) y cinco (5) años, y la obligación de realizar curso de sensibilización, conocimientos y consecuencias de la alcoholemia y drogadicción en centros de rehabilitación debidamente autorizados, por un mínimo de cuarenta (40) horas.\n\nTercer grado de embriaguez, desde 150 mg de etanol/100 ml de sangre total en adelante, adicionalmente a la sanción de la sanción de multa, se decretará la suspensión entre cinco (5) y diez (10) años de la Licencia de Conducción, y la obligación de realizar curso de sensibilización, conocimientos y consecuencias de la alcoholemia y drogadicción en centros de rehabilitación debidamente autorizados, por un mínimo de ochenta (80) horas.\n\nParágrafo 1°. Será criterio para fijar esta sanción, la reincidencia, haber causado daño a personas o cosas a causa de la embriaguez o haber intentado darse a la fuga.\n\nParágrafo 2°. La certificación de la sensibilización será indispensable para la entrega de la Licencia de Conducción suspendida.\n\nParágrafo 3°. El conductor del vehículo automotor que pese a ser requerido por las autoridades de control operativo de tránsito, con plenitud de garantías, no acceda o no permita la realización de las pruebas físicas o clínicas a que se refiere la presente ley, incurrirá en falta sancionada con multa y adicionalmente con la suspensión de la licencia de conducción entre cinco (5) y diez (10) años.\n\nNOTA: Parágrafo declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-961 de 2014.\n\nEste mismo examen operará para los conductores de motocicletas, independientemente del cilindraje, de igual forma estarán sujetos al examen los ciclistas cuando la autoridad lo requiera.\n\nParágrafo 4°. En el evento en que la alcoholemia sea igual o superior a 20 mg de etanol /100 ml de sangre, se aplicarán la sanciones aquí establecidas sin que sea necesario realizar pruebas adicionales para la determinación de la presencia de otras sustancias psicoactivas.\n\nParágrafo 5°. Para los conductores que incurran en las faltas previstas en el presente artículo no existirá reducción de multas que trata el artículo 136 de la Ley 769 de 2002.\n\nParágrafo 6°. El Gobierno reglamentará la materia."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. Vigencia . La presente ley rige a partir de su promulgación y deroga todas las disposiciones que le sean contrarias.\n\nEl Presidente del honorable Senado de la República.\n\nJUAN MANUEL CORZO ROMÁN.\n\nEl Secretario General del honorable Senado de la República.\n\nEMILIO RAMÓN OTERO DAJUD.\n\nEl Presidente de la honorable Cámara de Representantes\n\nSIMÓN GAVIRIA MUÑOZ.\n\nEl Secretario General de la honorable Cámara de Representantes\n\nJESÚS ALFONSO RODRÍGUEZ CAMARGO.\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE.\n\nDada en Bogotá, D. C., a los 5 dias del mes de julio del año 2012.\n\nJUAN MANUEL SANTOS CALDERÓN\n\nEl Ministro de Justicia y del Derecho,\n\nJUAN CARLOS ESGUERRA PROTOCARRERO.\n\nLa Ministra de Salud y Protección Social,\n\nBEATRIZ LONDOÑO SOTO.\n\nEl Ministro de Transporte,\n\nMIGUEL ESTEBAN PEÑALOZA BARRIENTOS\n\nNOTA: Publicada en el Diario Oficial No. 48482 de julio 5 de 2012."
    }
  ],
  "definitions": []
}