{
  "id": "co-ley-1549-2012",
  "type": "statute",
  "title": "Ley 1549 de 2012",
  "short_name": "Ley 1549 de 2012",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=48262",
  "description": "Fortalece la institucionalización de la política nacional de educación ambiental y su incorporación efectiva en el desarrollo territorial, desde sus propósitos de instalación efectiva en el desarrollo territorial; a partir de la consolidación de estrategias y mecanismos de mayor impacto, en los ámbitos locales y nacionales, en materia de sostenibilidad del tema, en los escenarios intra, interinstitucionales e intersectoriales, del desarrollo nacional.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Definición de la Educación Ambiental . Para efectos de la presente ley, la educación ambiental debe ser entendida, como un proceso dinámico y participativo, orientado a la formación de personas críticas y reflexivas, con capacidades para comprender las problemáticas ambientales de sus contextos (locales, regionales y nacionales). Al igual que para participar activamente en la construcción de apuestas integrales (técnicas, políticas, pedagógicas y otras), que apunten a la transformación de su realidad, en función del propósito de construcción de sociedades ambientalmente sustentables y socialmente justas."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. Acceso a la educación ambiental. Todas las personas tienen el derecho y la responsabilidad de participar directamente en procesos de educación ambiental, con el fin de apropiar los conocimientos, saberes y formas de aproximarse individual y colectivamente, a un manejo sostenible de sus realidades ambientales, a través de la generación de un marco ético, que enfatice en actitudes de valoración y respeto por el ambiente."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. Objeto de la ley. La presente ley está orientada a fortalecer la institucionalización de la Política Nacional de Educación Ambiental, desde sus propósitos de instalación efectiva en el desarrollo territorial; a partir de la consolidación de estrategias y mecanismos de mayor impacto, en los ámbitos locales y nacionales, en materia de sostenibilidad del tema, en los escenarios intra, interinstitucionales e intersectoriales, del desarrollo nacional. Esto, en el marco de la construcción de una cultura ambiental para el país."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. Responsabilidades de las entidades nacionales, departamentales, distritales y municipales. Corresponde al Ministerio de Educación, Ministerio de Ambiente y demás Ministerios asociados al desarrollo de la Política, así como a los departamentos, distritos, municipios, Corporaciones Autónomas Regionales y de Desarrollo Sostenible, y otros entes autónomos con competencias y responsabilidades en el tema, incluir dentro de los Planes de Desarrollo, e incorporar en sus presupuestos anuales, las partidas necesarias para la ejecución de planes, programas, proyectos y acciones, encaminados al fortalecimiento de la institucionalización de la Política Nacional de Educación Ambiental."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. Establecimiento de instrumentos políticos. Es responsabilidad de las entidades territoriales y de las Corporaciones Autónomas Regionales y de Desarrollo Sostenible: a) Desarrollar instrumentos técnico-políticos, que contextualicen la política y la adecúen a las necesidades de construcción de una cultura ambiental para el desarrollo sostenible; b) Promover la creación de estrategias económicas, fondos u otros mecanismos de cooperación, que permitan viabilizar la instalación efectiva del tema en el territorio, y c) Generar y apoyar mecanismos para el cumplimiento, seguimiento y control, de las acciones que se implementen en este marco político."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°. Responsabilidades de los sectores ambiental y educativo . Las instituciones adscritas a los sectores ambiental y educativo, en cabeza de los Ministerios de Ambiente y de Educación, en el marco de sus competencias y responsabilidades en el tema, deben: a) acompañar en el desarrollo de procesos formativos y de gestión, a las Secretarías de Educación, Corporaciones Autónomas Regionales y demás instituciones, asociadas a los propósitos de la educación ambiental, y b) Establecer agendas intersectoriales e interinstitucionales, y otros mecanismos de planeación, ejecución, seguimiento y monitoreo, que se consideren necesarios para el fortalecimiento del tema en el país."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°. Fortalecimiento de la incorporación de la educación ambiental en la educación formal (preescolar, básica, media y superior). El Ministerio de Educación Nacional promoverá y acompañará, en acuerdo con las Secretarías de Educación, procesos formativos para el fortalecimiento de los Proyectos Ambientales Escolares (PRAE), en el marco de los PEI, de los establecimientos educativos públicos y privados, en sus niveles de preescolar básica y media, para lo cual, concertará acciones con el Ministerio de Ambiente y con otras instituciones asociadas al desarrollo técnico, científico y tecnológico del tema, así como a sus espacios de comunicación y proyección."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°. Los Proyectos Ambientales Escolares (PRAE). Estos proyectos, de acuerdo a como están concebidos en la política, incorporarán, a las dinámicas curriculares de los establecimientos educativos, de manera transversal, problemas ambientales relacionados con los diagnósticos de sus contextos particulares, tales como, cambio climático, biodiversidad, agua, manejo de suelo, gestión del riesgo y gestión integral de residuos sólidos, entre otros, para lo cual, desarrollarán proyectos concretos, que permitan a los niños, niñas y adolescentes, el desarrollo de competencias básicas y ciudadanas, para la toma de decisiones éticas y responsables, frente al manejo sostenible del ambiente."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9° Fortalecimiento de las estrategias a las que hace referencia la Política Nacional de Educación Ambiental. Todos los sectores e instituciones que conforman el Sistema Nacional Ambiental (SINA), deben participar técnica y financieramente, en: a) el acompañamiento e implementación de los PRAE, de los Proyectos Ciudadanos y Comunitarios de Educación Ambiental (Proceda), y de los Comités Técnicos Interinstitucionales de Educación Ambiental (Cidea); estos últimos, concebidos como mecanismos de apoyo a la articulación e institucionalización del tema y de cualificación de la gestión ambiental del territorio, y b) En la puesta en marcha de las demás estrategias de esta política, en el marco de los propósitos de construcción de un proyecto de sociedad ambientalmente sostenible."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10. Vigencia . La presente ley rige a partir de su promulgación y deroga todas las disposiciones que le sean contrarias.\n\nEl Presidente del honorable Senado de la República\n\nJUAN MANUEL CORZO ROMÁN.\n\nEl Secretario General del honorable Senado de la República\n\nEMILIO RAMÓN OTERO DAJUD.\n\nEl Presidente de la honorable Cámara de Representantes\n\nSIMÓN GAVIRIA MUÑOZ.\n\nEl Secretario General de la honorable Cámara de Representantes\n\nJESÚS ALFONSO RODRÍGUEZ CAMARGO.\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 5 de julio de 2012.\n\nJUAN MANUEL SANTOS CALDERÓN\n\nEl Viceministro General del Ministerio de Hacienda y Crédito Público, encargado de las funciones del despacho del Ministro de Hacienda y Crédito Público,\n\nGERMÁN ARCE ZAPATA.\n\nLa Ministra de Educación Nacional,\n\nMARÍA FERNANDA CAMPO SAAVEDRA.\n\nEl Ministro de Ambiente y Desarrollo Sostenible,\n\nFRANK PEARL GONZÁLEZ\n\nNOTA: Publicada en el Diario Oficial No. 48482 de julio 5 de 2012"
    }
  ],
  "definitions": []
}