{
  "id": "co-ley-1555-2012",
  "type": "statute",
  "title": "Ley 1555 de 2012",
  "short_name": "Ley 1555 de 2012",
  "status": "in_force",
  "issued_date": "2012-07-09",
  "in_force_date": "2012-07-09",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=48301",
  "description": "Permite efectuar pagos anticipados en toda operación de crédito en moneda nacional sin incurrir en ningún tipo de penalización o compensación por lucro cesante, de las cuotas o saldos en forma total o parcial, con la consiguiente liquidación de intereses al día del pago. Es obligación de las entidades crediticias brindar al usuario. Las sumas depositadas en depósitos electrónicos a los que refiere el Decreto 2555 de 2010 o en la sección de ahorros no serán embargables hasta la cantidad que se determine, también modifica el Estatuto Orgánico del Sistema Financiero en lo relacionado con la entrega de depósitos sin perjuicio de sucesión.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Adiciónese al artículo 5° de la Ley 1328 de 2009 el siguiente literal:\n\n\" g ) Efectuar pagos anticipados en toda operación de crédito en moneda nacional sin incurrir en ningún tipo de penalización o compensación por lucro cesante, de las cuotas o saldos en forma total o parcial, con la consiguiente liquidación de intereses al día del pago.\n\nEs obligación de las entidades crediticias brindar al usuario información transparente, precisa, confiable y oportuna en el momento previo al otorgamiento del crédito sobre la posibilidad de realizar pagos anticipados de su obligación.\n\nEste derecho del consumidor financiero no será aplicado a operaciones de crédito cuyo saldo supere los ochocientos ochenta (880) smmlv. Para los créditos superiores a este monto, las condiciones del pago anticipado serán las establecidas en las cláusulas contractuales pactadas entre las partes.\n\nEs derecho del deudor decidir si el pago parcial que realiza la abonará a capital con disminución de plazo o a capital con disminución del valor de la cuota de la obligación.\n\nEn el evento en que el deudor posea varios créditos con una misma entidad que sumados superen el monto indicado en el inciso tercero, solo podrá realizar el pago anticipado aquí regulado hasta dicho límite. En el evento en que el deudor posea varios créditos con diferentes entidades, podrá realizar el pago anticipado aquí regulado con cada entidad, hasta el límite establecido en la presente ley.\n\nLas disposiciones contenidas en este artículo no aplican a los créditos hipotecarios.\n\nParágrafo 1°. La posibilidad de pago anticipado de los créditos anteriormente especificados, aplica a los créditos otorgados a partir de la entrada en vigencia de esta ley.\n\nNOTA: Parágrafo declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-313 de 2013 ."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. Elimínese el inciso primero del artículo 620 del Estatuto Tributario."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. La transferencia de créditos hipotecarios y sus garantías realizadas exclusivamente en favor de sociedades titularizadoras o fiduciarias en procesos de titularización hipotecaria de que trata el artículo 12 de la Ley 546 de 1999 y sus modificaciones, dará lugar por ministerio de la presente ley y sin necesidad de registro o requisitos adicionales, a que el cedente de tales garantías hipotecarias, que al momento de dicha transferencia tenga la primera prelación de pago o primer grado, conserve la condición de acreedor de dicha garantía cedida para respaldar obligaciones del deudor cedido a favor del cedente, distintas al crédito hipotecario titularizado. El cedente tendrá sobre la garantía hipotecaria cedida la prelación de pago o grado inmediatamente siguiente al último gravamen hipotecario que estuviere registrado a la fecha de presentación de la solicitud ante el notario público para la expedición del ejemplar de la escritura pública de hipoteca en los términos del presente artículo. Será condición para hacer efectiva su calidad de acreedor de la garantía hipotecaria cedida, que el cedente solicite al notario público ante el cual se otorgó la escritura pública de hipoteca, la expedición de un ejemplar de dicha escritura expresando el mérito ejecutivo que presta de acuerdo a la prelación o grado que le corresponda. El Gobierno Nacional reglamentará lo dispuesto en el presente artículo."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. Modifíquese el numeral 4 del artículo 126 del Estatuto Orgánico del Sistema Financiero, (Decreto 663 de 1993) el cual quedará así:\n\n4. Inembargabilidad . Las sumas depositadas en depósitos electrónicos a los que se refiere el artículo 2.1.15.1.1. del Decreto 2555 de 2010 o en la sección de ahorros no serán embargables hasta la cantidad que se determine de conformidad con lo ordenado en el artículo 29 del Decreto 2349 de 1965."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. Modifíquese el numeral 7 del artículo 127 del Estatuto Orgánico del Sistema Financiero (Decreto 663 de 1993) el cual quedará así:\n\n\" 7. Entrega de depósitos sin perjuicio de sucesión. Si muriere una persona titular de Depósitos Electrónicos a los que se refiere el artículo 2.1.15.1.1. del Decreto 2555 de 2010, o de una cuenta en la sección de ahorros, o de una cuenta corriente, o de dineros representados en certificados de depósito a término o cheques de gerencia, o de cualquier otro depósito cuyo valor total a favor de aquella no exceda del límite que se determine de conformidad con el reajuste anual ordenado en el artículo 29 del Decreto 2349 de 1965, y no hubiera albacea nombrado o administrador de los bienes de sucesión, el establecimiento bancario puede, a su juicio, pagar el saldo de dichas cuentas, o los valores representados en los mencionados títulos valores –previa exhibición y entrega de los instrumentos al emisor– al cónyuge sobreviviente, al compañero o compañera permanente, o a los herederos, o a uno u otros conjuntamente, según el caso, sin necesidad de juicio de sucesión. Como condición de este pago el establecimiento bancario puede requerir declaraciones juradas respecto a las partes interesadas, la presentación de las debidas renuncias, la expedición de un documento de garantía por la persona a quien el pago se haga y el recibo del caso, como constancia de pago. Por razón de tal pago, hecho de acuerdo con este numeral, el establecimiento bancario no tendrá responsabilidad para con el albacea o el administrador nombrados después."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°. La presente ley rige a partir de su promulgación y deroga todas las disposiciones que le sean contrarias.\n\nEl Presidente del honorable Senado de la República,\n\nJuan Manuel Corzo Román.\n\nEl Secretario General del honorable Senado de la República,\n\nEmilio Ramón Otero Dajud.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nSimón Gaviria Muñoz.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nJesús Alfonso Rodríguez Camargo.\n\nREPÚBLICA DE COLOMBIA – GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 9 de julio de 2012.\n\nJUAN MANUEL SANTOS CALDERÓN\n\nEl Viceministro General del Ministerio de Hacienda y Crédito Público, Encargado de las Funciones del Despacho del Ministro de Hacienda y Crédito Público,\n\nGermán Arce Zapata.\n\nEl Viceministro de Desarrollo Empresarial del Ministerio de Comercio, Industria y Turismo, Encargado de las Funciones del Despacho del Ministro de Comercio, Industria y Turismo,\n\nCarlos Andrés de Hart Pinto.\n\nNOTA: Publicada en el Diario Oficial 48486 de julio 9 de 2012."
    }
  ],
  "definitions": []
}