{
  "id": "co-ley-1556-2012",
  "type": "statute",
  "title": "Ley 1556 de 2012",
  "short_name": "Ley 1556 de 2012",
  "status": "in_force",
  "issued_date": "2012-07-09",
  "in_force_date": "2012-07-09",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=48319",
  "description": "Fomenta el territorio nacional como escenario para el rodaje de obras cinematográficas, promoviendo el territorio como elemento del patrimonio cultural para la filmación de audiovisuales y a través de estos, la actividad turística y la promoción de la imagen del país, así como el desarrollo de nuestra industria cinematográfica, Crea el Fondo Fílmico Colombia y señala su forma de administración y ejecución de recursos, regula el destino de los mismos y crea el Comité Promoción Fílmica Colombia, su contratación fílmica y su contraprestación, entre otras disposiciones.",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "TÍTULO I",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Objeto . Esta ley tiene por objeto el fomento de la actividad cinematográfica de Colombia, promoviendo el territorio nacional como elemento del patrimonio cultural para la filmación de audiovisuales y a través de estos, la actividad turística y la promoción de la imagen del país, así como el desarrollo de nuestra industria cinematográfica.\n\nLo anterior, de manera concurrente con los fines trazados por las Leyes 397 de 1997 y 814 de 2003 respecto de la industria cultural del cine, todo ello dentro del marco de una política pública diseñada para el desarrollo del sector cinematográfico, asociado a los fines esenciales del Estado."
    },
    {
      "provision_ref": "art2",
      "chapter": "TÍTULO I",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. Definiciones . Para los efectos de esta ley se aplican las siguientes definiciones:\n\n1. Obra cinematográfica nacional. Será la que cumpla con los requisitos establecidos en los Decretos 358 de 2000 y 763 de 2009 y las normas que los modifiquen y establezcan equivalencias sobre la misma.\n\n2. Obra cinematográfica extranjera. Aquella que, siendo una obra cinematográfica conforme a las disposiciones nacionales, no reúne los requisitos para ser considerada como obra cinematográfica nacional.\n\n3. Servicios cinematográficos. Actividades especializadas directamente relacionadas con la preproducción, producción y posproducción de obras cinematográficas incluyendo servicios artísticos y técnicos, prestados por personas naturales o jurídicas colombianas residentes o domiciliadas en el país.\n\n4. Sociedad de servicios cinematográficos. Sociedades legalmente constituidas en Colombia, cuyo objeto sea la prestación de servicios cinematográficos, inscritas en el Registro de Prestadores de Servicios Cinematográficos del Ministerio de Cultura.\n\nParágrafo. Las películas producidas con el único fin de ser emitidas por televisión o medios diferentes a la pantalla de cine podrán incluirse para los efectos de esta ley en el concepto de obra cinematográfica de acuerdo con los parámetros que establezca el Comité Promoción Fílmica Colombia de que trata el artículo 6° de la presente ley.\n\nFONDO FÍLMICO COLOMBIA"
    },
    {
      "provision_ref": "art3",
      "chapter": "TÍTULO II",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. Fondo Fílmico Colombia. Créase el Fondo Fílmico Colombia (FFC), como una cuenta especial del Ministerio de Comercio, Industria y Turismo, cuyos recursos están constituidos por\n\n1. Los que se le asignen anualmente en el presupuesto nacional.\n\n2. Los derivados de los rendimientos financieros y operativos del Fondo Fílmico Colombia (FFC).\n\n3. El producto de la venta o liquidación de sus inversiones.\n\n4. Las donaciones, transferencias y aportes en dinero que reciba.\n\n5. Los aportes de cooperación internacional.\n\nParágrafo 1°. La entidad administradora del Fondo Fílmico Colombia (FFC) podrá constituir patrimonios autónomos, previa autorización del Comité Promoción Fílmica Colombia de que trata el artículo 6° de la presente ley.\n\nParágrafo 2°. La partida del Presupuesto Nacional asignada anualmente para el Fondo Fílmico Colombia (FFC) no afectará los topes fiscales establecidos en las normas presupuestales y se consideran una adición al presupuesto del Ministerio de Comercio, Industria y Turismo.\n\nParágrafo 3°. De conformidad con el artículo 267 de la Constitución Política, la Contraloría General de la República ejercerá control fiscal sobre los recursos del Fondo Fílmico Colombia (FFC)."
    },
    {
      "provision_ref": "art4",
      "chapter": "TÍTULO II",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. Administración y ejecución de recursos del Fondo Fílmico Colombia (FFC). El Ministerio de Comercio, Industria y Turismo administrará y ejecutará los recursos del Fondo Fílmico Colombia (FFC) a través de una entidad administradora que, a elección del Ministerio de Comercio, Industria y Turismo, podrá ser una entidad fiduciaria o el Fondo Mixto de Promoción Cinematográfica – Proimágenes Colombia, creado por la Ley 397 de 1997."
    },
    {
      "provision_ref": "art5",
      "chapter": "TÍTULO II",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. Destino de los recursos del Fondo Fílmico Colombia (FFC). Los recursos del Fondo Fílmico Colombia (FFC) se destinarán a las siguientes líneas de promoción del territorio nacional como espacio para el desarrollo de actividades cinematográficas así:\n\n1. Pago de las contraprestaciones previstas en el artículo 8° de esta ley, generadas en los contratos celebrados con los productores cinematográficos.\n\n2. Pago de costos administrativos según el contrato o convenio que se celebre para el manejo y ejecución del Fondo Fílmico Colombia (FFC).\n\n3. Inversión en actividades de promoción de Colombia como lugar de filmación."
    },
    {
      "provision_ref": "art6",
      "chapter": "TÍTULO II",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°. Comité Promoción Fílmica Colombia. Créase el Comité Promoción Fílmica Colombia (CPFC), como órgano directivo del Fondo Fílmico Colombia (FFC), que tendrá a su cargo:\n\n1. Aprobar el manual de asignación de recursos y el manual de contratación por el cual deberá seguirse la entidad administradora del Fondo Fílmico Colombia (FFC).\n\n2. Aprobar el presupuesto de gastos de la administración y control.\n\n3. Aprobar los proyectos de filmación en Colombia y la celebración de los contratos correspondientes entre el administrador y el productor cinematográfico.\n\n4. Aprobar los proyectos para la promoción del territorio nacional para el desarrollo de actividades cinematográficas y lugar de filmación y decidir sobre su ejecución.\n\n5. Aprobar su propio reglamento."
    },
    {
      "provision_ref": "art7",
      "chapter": "TÍTULO II",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°. Integración del Comité Promoción Fílmica Colombia. El Comité estará integrado por:\n\n1. El Ministro de Comercio, Industria y Turismo, quien lo presidirá.\n\n2. El Ministro de Cultura.\n\n3. El Presidente de Proexport.\n\n4. Dos representantes con amplia trayectoria en el sector cinematográfico, designados por el Presidente de la República.\n\n5. El representante de los productores en el Consejo Nacional de las Artes y la Cultura Cinematográfica (CNACC).\n\n6. El Director de Cinematografía del Ministerio de Cultura.\n\nParágrafo 1°. Los Ministros podrán delegar su representación en un viceministro y el Ministro de Comercio, Industria y Turismo en el Viceministro de Turismo. Los demás miembros no podrán delegar su participación.\n\nParágrafo 2°. En ausencia del Ministro de Comercio, Industria y Turismo, presidirá el Ministro de Cultura y en ausencia de estos, presidirá el Viceministro de Turismo del Ministerio de Comercio, Industria y Turismo. En todo caso el Comité no podrá sesionar sin la participación del Ministerio de Comercio, Industria y Turismo o del Ministerio de Cultura.\n\nParágrafo 3°. El Director del Fondo Mixto de Promoción Cinematográfica – Proimágenes Colombia tendrá la calidad de asistente permanente y participará con voz pero sin voto.\n\nParágrafo 4°. Los miembros del Comité no podrán por sí o por interpuesta persona acceder a los recursos del Fondo Fílmico Colombia (FFC).\n\nCONTRATOS FILMACIÓN COLOMBIA Y SU C0NTRAPRESTACIÓN"
    },
    {
      "provision_ref": "art8",
      "chapter": "TÍTULO III",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°. Contratos Filmación Colombia. La entidad administradora del Fondo Fílmico Colombia (FFC), una vez aprobado el proyecto de filmación en Colombia por el Comité Promoción Fílmica Colombia (CPFC) celebrará los Contratos de Filmación Colombia respectivos, con cargo a los recursos del Fondo Fílmico Colombia (FFC), con las personas jurídicas que en condición de productores cinematográficos vayan a realizar el rodaje total o parcial de obras cinematográficas en territorio colombiano, previo el cumplimiento de los requisitos establecidos en el manual de asignación de recursos.\n\nParágrafo. Solo se podrán aprobar proyectos cuando el productor cinematográfico vaya a invertir en su producción en territorio colombiano como mínimo mil ochocientos salarios mínimos legales mensuales vigentes (1.800 smlmv), recursos que deberán manejarse a través de una fiducia administrada por una sociedad fiduciaria vigilada por la Superintendencia Financiera, que constituya y pague el productor respectivo."
    },
    {
      "provision_ref": "art9",
      "chapter": "TÍTULO III",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°. Contraprestación . Las empresas productoras de obras cinematográficas, rodadas total o parcialmente dentro del territorio colombiano que celebren los Contratos Filmación Colombia, tendrán una contraprestación equivalente al cuarenta por ciento (40%) del valor de los gastos realizados en el país por concepto de servicios cinematográficos contratados con sociedades colombianas de servicios cinematográficos y al veinte por ciento (20%) del valor de los gastos en hotelería, alimentación y transporte, siempre y cuando se cumplan las condiciones establecidas en el manual de asignación de recursos.\n\nParágrafo 1°. En el caso de las empresas productoras de obras cinematográficas nacionales, estas podrán o no realizar la contratación a través de sociedades colombianas de servicios cinematográficos.\n\nParágrafo 2°. El titular o productor cinematográfico deberá garantizar integralmente al personal que contrate o vincule laboralmente en el país, los derechos y prestaciones sociales consagrados en la legislación colombiana.\n\n( Ver Decreto 474 de 2020 )"
    },
    {
      "provision_ref": "art10",
      "chapter": "TÍTULO III",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10. Reconocimiento y pago de la contraprestación. A las empresas productoras se les reconocerá la contraprestación de que trata el artículo anterior de acuerdo con el Contrato Filmación Colombia suscrito en los términos establecidos en esta ley, cuando finalicen los compromisos de producción o posproducción de la película en Colombia. Para estos efectos la empresa productora presentará ante el Comité Promoción Fílmica Colombia (CPFC), a través de la entidad administradora del Fondo Fílmico Colombia (FFC), una solicitud de reconocimiento de la contraprestación con base en los gastos realizados en el país, adjuntando los documentos que se establezcan en el manual de asignación de recursos."
    },
    {
      "provision_ref": "art11",
      "chapter": "TÍTULO III",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11. Auditoría Externa. La Entidad Administradora del Fondo Fílmico Colombia (FFC), una vez verificado el cumplimiento de las obligaciones contractuales y los requisitos establecidos en esta ley, previo concepto favorable de la auditoría externa contratada por el productor, tramitará el reembolso respectivo."
    },
    {
      "provision_ref": "art12",
      "chapter": "TÍTULO III",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12. Responsabilidades . En caso de que por cualquier medio se llegue a establecer la improcedencia total o parcial del pago de las contraprestaciones, serán solidariamente responsables por este hecho la empresa productora, las sociedades de servicios cinematográficos de acuerdo con los certificados que hayan expedido y la firma de auditoría externa que emitió el concepto favorable sobre la procedencia de la contraprestación."
    },
    {
      "provision_ref": "art13",
      "chapter": "TÍTULO III",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13. Proyectos nacionales. Las obras cinematográficas nacionales de producción o coproducción podrán optar por solicitar el acceso a los mecanismos de fomento establecidos en esta ley, o a los previstos en la Ley 814 de 2003, sin que ambos puedan concurrir. Las instancias designadas en dichas leyes fijarán condiciones para que los recursos de uno y otro sistema sean totalmente independientes.\n\nDISPOSICIONES FINALES"
    },
    {
      "provision_ref": "art14",
      "chapter": "TÍTULO IV",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14. Participación artística y técnica extranjera. Se entenderán rentas de fuente extranjera los ingresos percibidos por los artistas, técnicos y personal de producción no residentes en el país, cuando no exista contrato ni se produzcan pagos en el país generados por su participación en películas extranjeras que cuenten con la certificación expedida por la Dirección de Cinematografía del Ministerio de Cultura, de que dicho proyecto se encuentra inscrito en el registro cinematográfico."
    },
    {
      "provision_ref": "art15",
      "chapter": "TÍTULO IV",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15. Registro cinematográfico. La Dirección de Cinematografía del Ministerio de Cultura adecuará su sistema de registros cinematográficos de forma que incorpore los asuntos de los que trata esta ley."
    },
    {
      "provision_ref": "art16",
      "chapter": "TÍTULO IV",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16. Visas especiales para talento cinematográfico. El Ministerio de Relaciones Exteriores deberá contar con un régimen especial para el ingreso de personal artístico, técnico y de producción extranjero con el objeto de realizar proyectos de producción de películas extranjeras sin necesidad de la expedición de visas de trabajo. Se requerirá la acreditación de un servicio de asistencia médica durante su permanencia en el país."
    },
    {
      "provision_ref": "art17",
      "chapter": "TÍTULO IV",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17. Facilitación de trámites. La filmación de obras audiovisuales en espacios públicos o en zonas de uso público no se considera un espectáculo público. En consecuencia no serán aplicables para los permisos que se conceden para el efecto en el ámbito de las entidades territoriales, los requisitos, documentaciones ni, en general, las previsiones que se exigen para la realización de espectáculos públicos.\n\nLas entidades territoriales por intermedio de las gobernaciones o alcaldías municipales y distritales, en desarrollo de principios de supresión de trámites, deberán contar con un permiso unificado que integre todas aquellas autorizaciones o requerimientos necesarios en el caso de la filmación audiovisual en espacios públicos o en bienes de uso público bajo su jurisdicción."
    },
    {
      "provision_ref": "art18",
      "chapter": "TÍTULO IV",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18. Vigencia y derogatorias . Esta ley rige a partir de su publicación y hasta por el término de diez (10) años y deroga todas las disposiciones que le sean contrarias.\n\nEl Presidente del honorable Senado de la República,\n\nJUAN MANUEL CORZO ROMÁN.\n\nEl Secretario General del honorable Senado de la República,\n\nEMILIO RAMÓN OTERO DAJUD.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nSIMÓN GAVIRIA MUÑOZ.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nJESÚS ALFONSO RODRÍGUEZ CAMARGO.\n\nREPÚBLICA DE COLOMBIA – GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 9 de julio de 2012.\n\nJUAN MANUEL SANTOS CALDERÓN\n\nLa Viceministra de Relaciones Exteriores, Encargada de las Funciones del Despacho de la Ministra de Relaciones de Relaciones Exteriores,\n\nMÓNICA LANZETTA MUTIS.\n\nEl Viceministro General del Ministerio de Hacienda y Crédito Público, Encargado de las Funciones del Despacho del Ministro de Hacienda y Crédito Público,\n\nGERMÁN ARCE ZAPATA.\n\nEl Viceministro de Desarrollo Empresarial del Ministerio de Comercio, Industria y Turismo, Encargado de las Funciones del Despacho del Ministro de Comercio, Industria y Turismo,\n\nCARLOS ANDRÉS DE HART PINTO.\n\nLa Ministra de Cultura,\n\nMARIANA GARCÉS CÓRDOBA.\n\nNOTA: Publicada en el Diario Oficial 48486 de julio 9 de 2012"
    }
  ],
  "definitions": []
}