{
  "id": "co-ley-1559-2012",
  "type": "statute",
  "title": "Ley 1559 de 2012",
  "short_name": "Ley 1559 de 2012",
  "status": "in_force",
  "issued_date": "2012-07-10",
  "in_force_date": "2012-07-10",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=48328",
  "description": "Define la base gravable para efecto del Impuesto de Industria y Comercio para productos gravados con el impuesto al consumo, que serán los ingresos brutos, entendiendo por estos el valor de los ingresos por venta de los productos, además de los otros ingresos gravables que perciban, de acuerdo con las normas vigentes, sin incluir el valor de los impuestos al consumo que les sean facturados directamente por los productores o por los importadores correspondientes a la facturación del distribuidor en el mismo período.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. La base gravable para los efectos del Impuesto de Industria y Comercio de los distribuidores de productos gravados con el impuesto al consumo, serán los ingresos brutos, entendiendo por estos el valor de los ingresos por venta de los productos, además de los otros ingresos gravables que perciban, de acuerdo con las normas vigentes, sin incluir el valor de los impuestos al consumo que les sean facturados directamente por los productores o por los importadores correspondientes a la facturación del distribuidor en el mismo período."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. La presente ley rige a partir de su promulgación.\n\nEl Presidente del honorable Senado de la República\n\nJuan Manuel Corzo Román.\n\nEl Secretario General del honorable Senado de la República,\n\nEmilio Ramón Otero Dajud.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nSimón Gaviria Muñoz.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nJesús Alfonso Rodríguez Camargo.\n\nREPÚBLICA DE COLOMBIA – GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 10 de julio de 2012.\n\nJUAN MANUEL SANTOS CALDERÓN\n\nEl Viceministro General del Ministerio de Hacienda y Crédito Público, encargado de las funciones del despacho del Ministro de Hacienda y Crédito Público,\n\nGermán Arce Zapata.\n\nNOTA: Publicada en el Diario Oficial 48487 de 10 de julio de 2012."
    }
  ],
  "definitions": []
}