{
  "id": "co-ley-1712-2014-transparencia",
  "type": "statute",
  "title": "Ley 1712 de 2014 — Transparencia y del Derecho de Acceso a la Información Pública Nacional",
  "title_en": "Law 1712 of 2014 on Transparency and the Right of Access to National Public Information",
  "short_name": "Ley 1712",
  "status": "in_force",
  "issued_date": "2014-03-06",
  "in_force_date": "2014-03-06",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=56882",
  "description": "Law 1712 of 2014 establishes the right of access to public information held by government bodies in Colombia, implementing the constitutional guarantee in Article 74 of the Political Constitution. It defines the scope of proactive disclosure obligations, the procedures for handling information requests, the grounds for withholding information, and the oversight role of the Defensoría del Pueblo and the SIC.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article 1. Purpose",
      "content": "This Law regulates the right of access to public information held, controlled, or in custody of any public or private entity that performs public functions or offers public services. It aims to create equal conditions for all persons to know and use information in the custody of public entities; to guarantee and promote the right of access to public information; to establish exceptions to access to information and the necessary conditions for the limitation of this right; to facilitate the use of public information as a resource that generates economic, social, and democratic value; and to contribute to the prevention of corruption. This Law is developed within the framework of the constitutional principles of democratic and participatory governance, of publicity and transparency, and within the right of the citizen to participate in public decisions."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article 2. Scope of Application",
      "content": "This Law applies to any entity of the national, departmental, district, and municipal public sector including the legislative branch, the judicial branch, the independent bodies, the autonomous and independent entities, the bodies of autonomous and independent control, the bodies of electoral organization, and legal persons or other organizations that receive or manage public resources, or that perform public functions or provide public services. This Law also applies to private companies when they receive funds from the national budget or public resources, or when they exercise public functions delegated by the State. Individuals who provide public services on behalf of the State shall be obligated by this Law in respect of the information concerning the provision of those services."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article 3. Definitions",
      "content": "For the purposes of this Law: 'Public information' means all information held, controlled, or in custody of entities subject to this Law, generated, obtained, acquired, or transformed by those entities in the exercise of their functions; 'Classified information' means public information reserved for a determined time by damage it may cause to the rights of persons; 'Reserved information' means public information that is withheld from access due to a significant damage to the values enshrined in the Political Constitution; 'Right of access to information' means the right of any person to access information held by a public entity; 'Proactive disclosure' means the publication by entities subject to this Law of public information without requiring a specific request; 'Requester' means any person who submits a request for access to public information."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article 4. Principles of the Right of Access to Public Information",
      "content": "The right of access to public information shall be governed by the following principles: (a) Maximum disclosure — it is presumed that all information held by entities is public and can be accessed by any person, unless it has been expressly classified or reserved pursuant to this Law; (b) Good faith — entities shall act in good faith and assist requesters in their exercise of the right of access; (c) Facilitation — entities shall take all necessary measures to facilitate the exercise of the right of access to information and shall not impose unjustified requirements or conditions; (d) No discrimination — access to public information shall be non-discriminatory and available to any person without requiring justification of the request; (e) Gratuitousness — access to public information shall be free of charge in electronic format; (f) Reasoned exceptions — restrictions on access to public information shall be established by law, be limited in time, and be justified by the harm they seek to prevent."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article 5. Minimum Information to be Disclosed Proactively",
      "content": "All entities subject to this Law shall proactively publish, at minimum, the following information on their official websites: (a) their structure, functions, duties, and internal regulations; (b) the applicable regulatory framework; (c) budget, budgetary execution, financial statements, and external audit reports; (d) procurement processes, awarded contracts, and contractor performance; (e) the human resources, salaries, and travel expenses of senior officials; (f) reports to oversight bodies; (g) decisions and legal acts issued and their foundation; (h) mechanisms and procedures for citizens to participate in the formulation, implementation, and evaluation of policies; (i) information about services provided by the entity; (j) reports of petitions, complaints, and claims received and their resolution. This information shall be updated at least quarterly and shall be available in machine-readable formats."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article 6. Request for Access to Information",
      "content": "Any person may file a request for access to public information with any entity subject to this Law. Requests may be filed verbally, in writing, or through electronic means. Entities shall not require requesters to justify their interest in the information or to identify themselves, except where the information requested relates to the requester's own personal data or where access to certain categories of information requires identification by law. Requests shall receive a timely response from the entity, which shall be issued within ten business days of receipt of the request. This period may be extended by an additional ten business days in exceptional circumstances, with written notification of the extension provided to the requester. Where an entity does not have the information requested, it shall notify the requester and, if known, indicate the entity that holds the information."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article 7. Classified and Reserved Information",
      "content": "Access to information may be restricted where the information is classified or reserved. Information may be classified where its disclosure could: harm the right to privacy of individuals, including aspects of family life and sensitive personal data; harm the right to reputation; damage the right to obtain a fair trial; endanger the integrity of protected persons; or harm the legitimate commercial or financial interests of a private person. Information may be reserved where its disclosure could: endanger national security or national defence; compromise the State's negotiating position in diplomatic negotiations; compromise the prevention, investigation, or prosecution of regulatory or legal violations; endanger the life or safety of a person; cause serious damage to the stability of the banking or financial system. Restrictions shall be proportionate to the harm sought to be prevented and shall be limited in time."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article 8. Partial Disclosure",
      "content": "Where a document contains both public and restricted information, entities shall disclose the portions of the document that are not classified or reserved, after applying appropriate redaction to the restricted portions. Redacted documents shall be clearly identified as such, indicating that portions of the document have been omitted and citing the applicable legal basis for the restriction. The requester shall have the right to know that information exists even if it cannot be fully disclosed. Entities shall describe, to the extent possible without disclosing the restricted information, the nature of the restricted information and the reasons for its restriction. The decision to restrict access to a document or portion thereof shall be documented and shall be subject to review upon request."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article 9. Information Managers",
      "content": "Each entity subject to this Law shall designate a responsible public servant for information management who shall be responsible for: receiving and processing requests for access to information; ensuring that the entity meets its proactive disclosure obligations; maintaining a register of requests received and their outcomes; providing guidance to persons seeking to exercise the right of access; maintaining the entity's information systems in a manner that facilitates access to information; and reporting annually to the Government on access to information activities. The identity and contact details of the information manager shall be published on the entity's official website. Information managers shall receive training on the application of this Law."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article 10. Right of Petition — Relationship with Access to Information",
      "content": "The right of access to public information established in this Law shall be exercised consistently with the right of petition guaranteed in Article 23 of the Political Constitution. Requests for access to information filed under this Law shall be considered requests for administrative action pursuant to the right of petition and shall be processed in accordance with the applicable procedure. Where a request for information cannot be satisfied due to applicable restrictions, the entity shall inform the requester of the restriction, citing its legal basis, and shall advise the requester of available challenge mechanisms. The Defensoría del Pueblo shall maintain an advisory role in matters relating to the right of access to information and shall promote the effective exercise of this right."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article 11. Open Data",
      "content": "Entities subject to this Law shall make their public information available in open and reusable data formats wherever possible. The Government shall establish minimum requirements for the format and quality of open data published by public entities. Open data published by entities shall be accompanied by sufficient metadata to enable its understanding and effective use. Entities shall maintain a data inventory describing the data sets they hold and publish. The national open data portal shall be maintained by MinTIC, providing a central access point for open government data. Entities are encouraged to use open standards and to avoid proprietary formats that may limit access to or reuse of public data. Open data shall be available free of charge, without restrictions on reuse, and shall be published under an open licence."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article 12. Tutela and Judicial Protection",
      "content": "Any person whose right of access to public information has been violated may seek judicial protection through the tutela action provided for in Article 86 of the Political Constitution. In addition to the tutela action, aggrieved persons may file a complaint with the Defensoría del Pueblo, which shall investigate and issue recommendations to the relevant entity. Persons aggrieved by decisions relating to access to information may also bring proceedings before the administrative courts under the contentious-administrative jurisdiction. The competent judicial authority may order the entity to disclose the requested information and may impose sanctions for non-compliance with judicial orders relating to access to information. Entities subject to judicial orders to disclose information shall comply promptly and shall certify compliance to the issuing court."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article 13. Oversight — Defensoría del Pueblo and SIC",
      "content": "The Defensoría del Pueblo shall be the principal body responsible for promoting, protecting, and guaranteeing the right of access to public information. The Defensoría shall: receive complaints from persons who believe their right of access to information has been violated; investigate such complaints and issue recommendations to the relevant entities; promote the adoption of proactive disclosure practices by public entities; and report annually to Congress on the state of access to information in Colombia. The Superintendency of Industry and Commerce (SIC) shall have oversight responsibility over personal data protection aspects of the Law and shall coordinate with the Defensoría on matters at the intersection of personal data protection and access to information."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article 14. Disclosure of Environmental Information",
      "content": "In addition to the general proactive disclosure requirements of this Law, entities holding information relating to the environment and natural resources, including information about pollution levels, environmental risks, biodiversity, climate, and natural disasters, shall make such information freely available without restriction. This obligation reflects the recognition that access to environmental information is fundamental to the exercise of the right to a healthy environment, to environmental participation, and to democratic accountability in environmental governance. The environmental information disclosure obligation of this Article shall be implemented by the Ministry of Environment and Sustainable Development, the National Environmental Licensing Authority, autonomous regional corporations, and other entities with environmental functions."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article 15. Implementation, Register, and Penalties",
      "content": "MinTIC shall maintain the national register of entities subject to this Law and shall issue guidelines on the implementation of proactive disclosure obligations, open data requirements, and information request processing procedures. Public servants who deny access to public information without legal justification, who destroy information subject to a pending request, or who obstruct the exercise of the right of access to information may be subject to disciplinary sanctions under applicable public service law. The Procuraduría General de la Nación shall have jurisdiction to investigate and sanction public servants for violations of this Law. Entities shall maintain records of information requests received, responses issued, and restrictions applied, and shall make aggregate statistics available to the public annually."
    }
  ],
  "definitions": [
    {"term": "public information", "definition": "All information held, controlled, or in custody of entities subject to this Law, generated, obtained, acquired, or transformed in the exercise of their functions.", "source_provision": "art3"},
    {"term": "classified information", "definition": "Public information reserved for a determined time due to the harm its disclosure may cause to the rights of persons.", "source_provision": "art3"},
    {"term": "reserved information", "definition": "Public information withheld from access due to significant damage it may cause to constitutional values.", "source_provision": "art3"},
    {"term": "proactive disclosure", "definition": "The publication by entities of public information without requiring a specific request.", "source_provision": "art3"},
    {"term": "maximum disclosure", "definition": "The principle that all information held by public entities is presumed public and accessible unless expressly restricted.", "source_provision": "art4"},
    {"term": "open data", "definition": "Public information made available in open, reusable formats without restrictions on access or reuse.", "source_provision": "art11"}
  ]
}
