{
  "id": "co-ley-1575-2012",
  "type": "statute",
  "title": "Ley 1575 de 2012",
  "short_name": "Ley 1575 de 2012",
  "status": "in_force",
  "issued_date": "2012-08-22",
  "in_force_date": "2012-08-22",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=48943",
  "description": "El Fondo Nacional de Bomberos es una cuenta especial de la Nación a cargo de la Dirección Nacional de Bomberos con fines de interés público, asistencia social y de atención de la gestión integral del riesgo, la distribución de los recursos dependerá de los proyectos aprobados por la Junta Nacional además a través de este se podrá financiar la creación y sostenimiento del Registro Único Nacional de Estadísticas de Bomberos, determina que será el Gobierno Nacional el que dispondría los recursos para el funcionamiento de la Dirección Nacional de Bomberos; el control fiscal de estos recursos será efectuado por la Contraloría General de la República.",
  "provisions": [
    {
      "provision_ref": "fulltext",
      "section": "fulltext",
      "title": "Texto completo",
      "content": "LEY 1575 DE 2012 \n (Agosto 21) \n Por medio de la cual se establece la Ley General de Bomberos de Colombia. \n EL CONGRESO DE COLOMBIA \n Ver Decretos Nacionales 350 y 352 de 2013 \n DECRETA: \n Art&iacuteculo 1. Responsabilidad compartida . La gesti&oacuten integral del riesgo contra incendio, los preparativos y atenci&oacuten de rescates en todas sus modalidades y la atenci&oacuten de incidentes con materiales peligrosos es responsabilidad de todas las autoridades y de los habitantes del territorio colombiano, en especial, los municipios, o quien haga sus veces, los departamentos y la Naci&oacuten. Esto sin perjuicio de las atribuciones de las dem&aacutes entidades que conforman el Sistema Nacional para la Prevenci&oacuten y Atenci&oacuten de Desastres. \n En cumplimiento de esta responsabilidad los organismos p&uacuteblicos y privados deber&aacuten contemplar la contingencia de este riesgo en los bienes muebles e inmuebles tales como parques naturales, construcciones, programas de desarrollo urban&iacutestico e instalaciones y adelantar planes, programas y proyectos tendientes a disminuir su vulnerabilidad. \n Art&iacuteculo 2. Gesti&oacuten integral del riesgo contra incendio \n . La gesti&oacuten integral del riesgo contra incendio, los preparativos y atenci&oacuten de rescates en todas sus modalidades y la atenci&oacuten de incidentes con materiales peligrosos, estar&aacuten a cargo de las instituciones Bomberiles y para todos sus efectos, constituyen un servicio p&uacuteblico esencial a cargo del Estado. \n Es deber del Estado asegurar su prestaci&oacuten eficiente a todos los habitantes del territorio nacional, en forma directa a trav&eacutes de Cuerpos de Bomberos Oficiales, Voluntarios y aeron&aacuteuticos. \n Art&iacuteculo 3. Competencias del nivel nacional y territorial \n . El servicio p&uacuteblico esencial se prestar&aacute con fundamento en los principios de subsidiariedad, coordinaci&oacuten y concurrencia, en cumplimiento de lo dispuesto en el art&iacuteculo 288 de la Constituci&oacuten. \n Corresponde a la Naci&oacuten la adopci&oacuten de pol&iacuteticas, la planeaci&oacuten, las regulaciones generales y la cofinanciaci&oacuten de la gesti&oacuten integral del riesgo contra incendios, los preparativos y atenci&oacuten de rescates en todas sus modalidades y la atenci&oacuten de incidentes con materiales peligrosos. Los departamentos ejercen funciones de coordinaci&oacuten, de complementariedad de la acci&oacuten de los distritos y municipios, de intermediaci&oacuten de estos ante la Naci&oacuten para la prestaci&oacuten del servicio y de contribuci&oacuten a la financiaci&oacuten tendiente al fortalecimiento de los cuerpos de bomberos. \n Los entes territoriales deben garantizar la inclusi&oacuten de pol&iacuteticas, estrategias, programas, proyectos y la cofinanciaci&oacuten para la gesti&oacuten integral del riesgo contra incendios, rescates y materiales peligrosos en los instrumentos de planificaci&oacuten territorial e inversi&oacuten p&uacuteblica. \n Es obligaci&oacuten de los distritos, con asiento en su respectiva jurisdicci&oacuten y de los municipios la prestaci&oacuten del servicio p&uacuteblico esencial a trav&eacutes de los cuerpos de bomberos oficiales o mediante la celebraci&oacuten de contratos y/o convenios con los cuerpos de bomberos voluntarios. En cumplimiento del principio de subsidiariedad, los municipios de menos de 20.000 habitantes contar&aacuten con el apoyo t&eacutecnico del departamento y la financiaci&oacuten del fondo departamental y/o nacional de bomberos para asegurar la prestaci&oacuten de este servicio. \n Las autoridades civiles, militares y de polic&iacutea garantizar&aacuten el libre desplazamiento de los miembros de los cuerpos de bomberos en todo el territorio nacional y prestar&aacuten el apoyo necesario para el cabal cumplimento de sus funciones. \n Art&iacuteculo 4. \n A partir de la vigencia de la presente ley la organizaci&oacuten para la gesti&oacuten integral del riesgo contra incendio, los preparativos y atenci&oacuten de rescates en todas sus modalidades y la atenci&oacuten de incidentes con materiales peligrosos, se denominar&aacuten Bomberos de Colombia. \n Los bomberos de Colombia forman parte integral del Sistema Nacional para la Prevenci&oacuten y Atenci&oacuten de Desastres o quien haga sus veces. \n Las instituciones que integran los bomberos de Colombia son las siguientes: \n a) Los Cuerpos de Bomberos Voluntarios Reconocidos. \n b) Los Cuerpos de Bomberos Oficiales. \n c) Los Bomberos Aeron&aacuteuticos. \n d) Las Juntas Departamentales de Bomberos. \n e) La Confederaci&oacuten Nacional de Cuerpos de Bomberos. \n f) La Delegaci&oacuten Nacional de Bomberos de Colombia. \n g) La Junta Nacional de Bomberos de Colombia. \n h) La Direcci&oacuten Nacional de Bomberos de Colombia. \n Par&aacutegrafo 1 \n . Para los efectos de la presente ley, la confederaci&oacuten nacional de cuerpos de bomberos de Colombia, representa gremialmente a los cuerpos de bomberos oficiales y voluntarios del pa&iacutes. \n Par&aacutegrafo 2. \n Los bomberos de Colombia tendr&aacuten un uniforme, un lema, un estandarte, un himno y un escudo. Su nombre, emblemas, insignias, uniformes, condecoraciones y dem&aacutes elementos de identificaci&oacuten, no podr&aacuten ser usados por ninguna otra persona, organizaci&oacuten, veh&iacuteculo o entidad, so pena de las acciones legales pertinentes. \n Art&iacuteculo 5. Direcci&oacuten Nacional de Bomberos \n . Cr&eacutease la Direcci&oacuten Nacional de Bomberos, como Unidad Administrativa Especial del orden nacional, con personer&iacutea jur&iacutedica, adscrita al Ministerio del Interior, con autonom&iacutea administrativa, financiera y patrimonio propio, cuya sede ser&aacute en Bogot&aacute, D. C. \n La funci&oacuten del Director Nacional de Bomberos deber&aacute ser cumplida por un Oficial de Bomberos de m&aacuteximo grado de reconocida trayectoria institucional bomberil, nombrado por el Presidente de la Rep&uacuteblica. \n El oficial que asuma dicho cargo, tendr&aacute el grado superior de Capit&aacuten en Jefe, las insignias y dem&aacutes distintivos ser&aacuten reglamentados por la Junta Nacional de Bomberos de Colombia. \n Todas las instituciones bomberiles del pa&iacutes, oficiales, aeron&aacuteuticos y voluntarios, as&iacute como sus miembros estar&aacuten bajo coordinaci&oacuten operativa de la Direcci&oacuten Nacional de Bomberos de Colombia. \n Art&iacuteculo 6. Funciones de la Direcci&oacuten Nacional de Bomberos \n . \n * Aprobar, coordinar, regular y acompañar en la implementaci&oacuten, de las pol&iacuteticas globales y los reglamentos generales de orden t&eacutecnico, administrativo y operativo que deben cumplir los cuerpos de bomberos y sus integrantes para la prestaci&oacuten del servicio p&uacuteblico esencial. \n * Acompañar a los cuerpos de bomberos en la formulaci&oacuten y ejecuci&oacuten de los planes de mejoramiento, que cada cuerpo de bomberos adopte para ajustarse a los lineamientos determinados por la direcci&oacuten nacional. \n * Dar el soporte t&eacutecnico a los cuerpos de bomberos para la formulaci&oacuten de proyectos a presentar ante la junta nacional de bomberos. \n * Fortalecer la actividad bomberil. \n * Administrar el Fondo Nacional de Bomberos \n Art&iacuteculo 7. Junta Nacional de Bomberos de Colombia \n . La Junta Nacional de Bomberos es un organismo decisor de los recursos del Fondo Nacional de Bomberos; y asesor de la Direcci&oacuten Nacional de Bomberos, encargada en el orden nacional de aprobar los proyectos a financiar con los recursos del Fondo Nacional, as&iacute como formular los lineamientos generales de orden t&eacutecnico, administrativo y operativo que deben cumplir los cuerpos de bomberos y sus integrantes, para la prestaci&oacuten del servicio p&uacuteblico esencial de la gesti&oacuten integral del riesgo contra incendio, los preparativos y atenci&oacuten de rescates en todas sus modalidades y la atenci&oacuten de incidentes con materiales peligrosos. \n El Gobierno reglamentar&aacute dentro de los seis (6) meses posteriores a la promulgaci&oacuten de la presente ley, el funcionamiento de la Junta Nacional de Bomberos de Colombia. \n Art&iacuteculo 8. Integraci&oacuten Junta Nacional de Bomberos \n . La Junta Nacional de Bomberos de Colombia estar&aacute integrada por: \n a) El Ministro del Interior, quien la presidir&aacute o su delegado, quien solo podr&aacute ser el viceministro; \n b) El Director del Departamento Nacional de Planeaci&oacuten o su delegado; \n c) El Director de la Unidad Nacional para la Gesti&oacuten de Riesgo de Desastres o quien haga sus veces; \n d) El Director General de la Autoridad Aeron&aacuteutica de Colombia o su delegado quien deber&aacute ser el Jefe del Grupo de Bomberos Aeron&aacuteuticos a Nivel Nacional; \n e) Un Alcalde elegido por la Federaci&oacuten Nacional de Municipios; \n f) Un Gobernador elegido por la Federaci&oacuten Nacional de Departamentos; \n g) El Presidente de la Confederaci&oacuten Nacional de Bomberos o su delegado; \n h) Cuatro (4) delegados de las Juntas Departamentales de Bomberos del pa&iacutes; \n i) Un (1) delegado de los Cuerpos de Bomberos Oficiales del pa&iacutes, elegido entre ellos mismos; \n j) Un delegado de la Federaci&oacuten de Aseguradores Colombianos (Fasecolda). \n Par&aacutegrafo. Cuando as&iacute lo requiera, la Junta Nacional podr&aacute invitar a cualquier persona natural o jur&iacutedica de derecho p&uacuteblico o privado, para que participe en dicha Junta, para escucharlo en sesi&oacuten extraordinaria actuando con voz y sin voto. \n Art&iacuteculo 9. Funciones de la Junta Nacional de Bomberos \n . \n * Aprobar los proyectos presentados, a financiar con el Fondo Nacional de Bomberos. \n * Formular los lineamientos y los reglamentos generales de orden t&eacutecnico, administrativo y operativo, para que sean insumo para las determinaciones de la Direcci&oacuten Nacional de Bomberos. \n Art&iacuteculo 10. Delegaci&oacuten Nacional . \n La Delegaci&oacuten Nacional de Bomberos es un &oacutergano de la Instituci&oacuten de Bomberos de Colombia y est&aacute conformado por un delegado, elegido de cada una de las juntas departamentales de bomberos del pa&iacutes y sus funciones son: \n a) Elegir a los delegados de las juntas departamentales de bomberos que integrar&aacuten la Junta Nacional de Bomberos, que trata el literal h) del art&iacuteculo 8 de la presente ley. \n b) Evaluar en sus reuniones anuales, la aplicaci&oacuten y desarrollo por los cuerpos de bomberos de las pol&iacuteticas, programas y proyectos operativos, educativos, organizativos y tecnol&oacutegicos emanados de la Junta Nacional de Bomberos de Colombia y hacer las recomendaciones a que haya lugar. \n Art&iacuteculo 11. Delegaciones Departamentales y Distritales de Bomberos \n . Las delegaciones Departamentales y Distritales de Bomberos son organismos asesores de los departamentos y los distritos en materia de seguridad contraincendios e interlocutores de los Cuerpos de Bomberos. \n Las Delegaciones Departamentales y Distritales de Bomberos estar&aacuten integradas por los cuerpos de bomberos que funcionen en la respectiva entidad territorial departamental y tendr&aacuten una Junta Directiva que actuar&aacute en su nombre y le representar&aacute en todo concepto, por per&iacuteodos anuales. \n Art&iacuteculo 12. Integraci&oacuten Junta Departamental de Bomberos \n . Las Juntas Departamentales de Bomberos estar&aacuten integradas por: \n a) El Gobernador del Departamento que solo podr&aacute en caso de ser necesario delegar en el secretario de gobierno, quien la presidir&aacute. \n b) El secretario de Ambiente del Departamento o quien haga sus veces. \n c) Tres (3) comandantes de cuerpos de bomberos voluntarios y un (1) comandante y/o director del cuerpo de bomberos oficial. \n d) El director del Comit&eacute Regional para la Prevenci&oacuten y Atenci&oacuten de Desastre (Crepad) o quien haga sus veces. \n e) El Director Regional de la Aeron&aacuteutica Civil, con jurisdicci&oacuten en la respectiva regional o su delegado, quien deber&aacute ser el Jefe del Grupo de Bomberos Aeron&aacuteuticos en la respectiva regional. \n Par&aacutegrafo 1. \n En los Departamentos donde no existan cuerpos de bomberos suficientes para el lleno de los requisitos del literal c) del presente art&iacuteculo, se llenar&aacute con los comandantes de los cuerpos de bomberos existentes, en ning&uacuten caso se exceder&aacute de cuatro (4) comandantes. \n Par&aacutegrafo 2. \n La Junta Departamental seleccionar&aacute entre los comandantes de bomberos que la integran, un representante ante la delegaci&oacuten nacional y el comit&eacute regional y local para la atenci&oacuten y prevenci&oacuten de desastres. \n Art&iacuteculo 13. Coordinador . \n La Junta Departamental de Bomberos designar&aacute a un coordinador ejecutivo quien ser&aacute el interlocutor entre la Direcci&oacuten Nacional y los Cuerpos de Bomberos de su jurisdicci&oacuten, cumplir&aacute con las funciones de Secretaria T&eacutecnica, quien deber&aacute ser oficial de bomberos con t&iacutetulo acad&eacutemico de tecn&oacutelogo o profesional. \n Par&aacutegrafo. \n Los gastos que demande la Junta Departamental y la coordinaci&oacuten ejecutiva se financiar&aacuten a trav&eacutes del Fondo Departamental de Bomberos. \n Art&iacuteculo 14. Fondo Departamental de Bomberos \n . Los departamentos podr&aacuten crear, mediante ordenanza, \"El Fondo Departamental de Bomberos\", como una cuenta especial del departamento, con independencia patrimonial, \"administrativa contable y estad&iacutestica con fines de inter&eacutes p&uacuteblico y asistencia social y destinada a la financiaci&oacuten de la actividad de la delegaci&oacuten departamental de bomberos y al fortalecimiento de las instituciones Bomberiles de la respectiva jurisdicci&oacuten. \n El Fondo Departamental de Bomberos ser&aacute administrado por el Presidente de la Junta Departamental de bomberos, quien solo podr&aacute delegar esta funci&oacuten en el Secretario de Gobierno. \n Para tal efecto podr&aacute establecer estampillas, tasas o sobretasas a contratos de obras p&uacuteblicas, interventor&iacuteas, o dem&aacutes que sean de competencia del orden departamental y/o donaciones y contribuciones p&uacuteblicas o privadas, nacionales y extranjeras. \n Art&iacuteculo 15. Funciones de las Juntas Departamentales de Bomberos . \n Las Juntas Departamentales de Bomberos cumplir&aacuten las siguientes funciones generales: \n ? Evaluaci&oacuten y acompañamiento en el desarrollo de las actividades propias de la funci&oacuten bomberil, desplegadas en el &aacutembito de la jurisdicci&oacuten de cada departamento. \n ? Selecci&oacuten y nombramiento entre los comandantes que la integran, de los representantes ante la delegaci&oacuten nacional y el Comit&eacute Regional y Local para la Atenci&oacuten y Prevenci&oacuten de Desastres. \n ? Aprobar los proyectos a financiar con el Fondo Departamental de Bomberos. \n Par&aacutegrafo. \n La inspecci&oacuten, vigilancia y control de los cuerpos de bomberos aeron&aacuteuticos ser&aacute ejercida por la autoridad Aeron&aacuteutica Civil. En el caso de los Cuerpos de Bomberos Aeron&aacuteuticos ser&aacute ejercida por la Aeron&aacuteutica Civil. \n CAP&IacuteTULO III \n Cuerpos de bomberos \n Art&iacuteculo 16. Junta Distrital de Bomberos de Bogot&aacute, D. C . \n La junta distrital de bomberos de Bogot&aacute, D. C., cumplir&aacute las mismas funciones de las Junta Departamentales de Bomberos. \n La Junta Distrital de Bomberos de Bogot&aacute, D. C., estar&aacute integrada de la siguiente manera: \n a) El Alcalde Mayor, que solo podr&aacute en caso de ser necesario delegar en el secretario de gobierno, quien la presidirá \n b) El Secretario de Medio Ambiente, o quien haga sus veces; \n c) El Director de la Unidad Administrativa Especial -Cuerpo Oficial de Bomberos, o entidad que haga sus veces; quien ejercer&aacute la secretar&iacutea t&eacutecnica y ejecutiva; \n d) El Comandante del Cuerpo de Bomberos Voluntarios de Bogotá \n e) El Director General de la Aeron&aacuteutica Civil o su delegado, quien solo podr&aacute ser el Jefe del Grupo de Bomberos Aeron&aacuteuticos en la respectiva regional. \n Art&iacuteculo 17. Definici&oacuten \n . Las instituciones organizadas para la prevenci&oacuten, atenci&oacuten y control de incendios, los preparativos y atenci&oacuten de rescates en todas sus modalidades inherentes a su actividad y la atenci&oacuten de incidentes con materiales peligrosos, se denominan Cuerpos de Bomberos. \n Par&aacutegrafo. \n A partir de la vigencia de la presente ley, ning&uacuten municipio podr&aacute tener m&aacutes de un (1) cuerpo de bomberos voluntario. \n Art&iacuteculo 18. Clases \n . Los Cuerpos de Bomberos son Oficiales, Voluntarios y Aeron&aacuteuticos, as&iacute: \n a) Cuerpos de Bomberos Oficiales: Son aquellos que crean los concejos distritales o municipales, para el cumplimiento del servicio p&uacuteblico para la gesti&oacuten integral del riesgo contra incendio, los preparativos y atenci&oacuten de rescates en todas sus modalidades y la atenci&oacuten de incidentes con materiales peligrosos a su cargo en su respectiva jurisdicci&oacuten. \n b) Los Cuerpos de Bomberos Voluntarios: Son aquellos organizados como asociaciones sin &aacutenimo de lucro, de utilidad com&uacuten y con personer&iacutea jur&iacutedica expedida por las secretar&iacuteas de gobierno departamentales, organizadas para la prestaci&oacuten del servicio p&uacuteblico para la gesti&oacuten integral del riesgo contra incendio, los preparativos y atenci&oacuten de rescates en todas sus modalidades y la atenci&oacuten de incidentes con materiales peligrosos, en los t&eacuterminos del art&iacuteculo segundo de la presente ley y con certificado de cumplimiento expedido por la direcci&oacuten Nacional de Bomberos. \n c) Los Bomberos Aeron&aacuteuticos: son aquellos cuerpos de bomberos especializados y a cargo de los explotadores p&uacuteblicos y privados de aeropuertos, vigilados por la Autoridad Aeron&aacuteutica Colombiana y organizados para la gesti&oacuten integral del riesgo contra incendio, los preparativos y atenci&oacuten de rescates en todas sus modalidades y la atenci&oacuten de incidentes con materiales peligrosos y dem&aacutes calamidades conexas propias del sector aeron&aacuteutico. \n Par&aacutegrafo 1. \n A partir de la promulgaci&oacuten de la presente ley, en ning&uacuten municipio o distrito podr&aacuten crearse cuerpos de bomberos voluntarios sin el lleno de los requisitos contemplados en el art&iacuteculo 20 de la presente ley. \n Par&aacutegrafo 2. \n Las brigadas contraincendios industriales, comerciales, y similares, deber&aacuten capacitarse ante las instituciones bomberiles, de acuerdo a la reglamentaci&oacuten que para el efecto expida la Direcci&oacuten Nacional de Bomberos de Colombia. Las brigadas y sus integrantes no podr&aacuten utilizar s&iacutembolos, insignias, uniformes o cualquier otro distintivo exclusivo de los bomberos de Colombia. \n Art&iacuteculo 19. Las fuerzas armadas y de polic&iacutea \n . Las fuerzas militares, de polic&iacutea y los dem&aacutes cuerpos operativos del sistema nacional de prevenci&oacuten y atenci&oacuten de desastres podr&aacuten apoyar en situaciones especiales tales, como incendios estructurales en alturas, forestales de gran magnitud o de dif&iacutecil acceso, o en eventos de desastres naturales o antr&oacutepicos, que requieran de su capacidad humana, t&eacutecnica o tecnol&oacutegica, bajo la coordinaci&oacuten del Cuerpo de Bomberos, de la respectiva jurisdicci&oacuten. \n Art&iacuteculo 20. Creaci&oacuten . \n Para la creaci&oacuten de un Cuerpo de Bomberos se requiere: \n a) El cumplimiento de los est&aacutendares t&eacutecnicos y operativos nacionales e internacionales determinados por la Direcci&oacuten Nacional, de acuerdo con las recomendaciones de la Junta Nacional de Bomberos; \n b) Concepto t&eacutecnico previo, favorable de la Junta Departamental o Distrital respectiva; \n c) Para el caso de los Bomberos Aeron&aacuteuticos deber&aacuten cumplir con las normas, requisitos y condiciones establecidos por la Autoridad Aeron&aacuteutica en los Reglamentos Aeron&aacuteuticos de Colombia (RAC). \n Art&iacuteculo 21. Inicio de operaciones . \n Un cuerpo de bomberos ya creado solo podr&aacute iniciar operaciones cuando sus unidades hayan certificado su idoneidad ante la junta departamental de bomberos. \n El Gobierno Nacional reglamentar&aacute, dentro de los seis (6) meses siguientes a la promulgaci&oacuten de la presente ley, los tr&aacutemites y requisitos para la expedici&oacuten de los certificados de cumplimiento, la carnetizaci&oacuten y los seriales de las placas. En todo caso se respetar&aacuten los grados, la idoneidad bomberil, las condecoraciones y distinciones que a la fecha tengan los miembros de los cuerpos de bomberos del pa&iacutes. \n Los cuerpos de bomberos aeron&aacuteuticos deber&aacuten cumplir con las normas aplicables al personal aeron&aacuteutico, la normatividad aeron&aacuteutica aplicable al servicio de extinci&oacuten de incendios en aeropuertos y obtener la correspondiente autorizaci&oacuten de la aeron&aacuteutica Civil. \n Art&iacuteculo 22. Funciones \n . Los cuerpos de bomberos tendr&aacuten las siguientes funciones: \n 1. llevar a cabo la gesti&oacuten integral del riesgo en incendios que comprende: \n a) An&aacutelisis de la amenaza de incendios; \n b) Desarrollar todos los programas de prevenci&oacuten; \n c) Atenci&oacuten de incidentes relacionados con incendios; \n d) Definir, desarrollar e implementar programas de mitigaci&oacuten; \n e) Llevar a cabo los preparativos tanto en los cuerpos de bomberos, como en la comunidad y todas las instalaciones de personas de derecho p&uacuteblico y privado para garantizar la respuesta oportuna, eficiente y eficaz. \n 2. Adelantar los preparativos, coordinaci&oacuten y la atenci&oacuten en casos de rescates, tanto en los cuerpos de bomberos, como en la comunidad y en todas las instalaciones de las personas de derecho p&uacuteblico y privado, de acuerdo con sus escenarios de riesgo. \n 3. Adelantar los preparativos, coordinaci&oacuten y la atenci&oacuten de casos de incidentes con materiales peligrosos, tanto en los cuerpos de bomberos, como en la comunidad y en todas las instalaciones de las personas de derecho p&uacuteblico y privado, de acuerdo con sus escenarios de riesgo. \n 4. Investigar las causas de las emergencias que atienden y presentar su informe oficial a las autoridades correspondientes. \n 5. Servir de organismo asesor de las entidades territoriales en temas relacionados con incendios, rescates e incidentes con materiales peligrosos y seguridad humana. \n 6. Apoyar a los comit&eacutes locales de gesti&oacuten del riesgo en asuntos bomberiles. \n 7. Ejecutar los planes y programas que sean adoptados por las instituciones de los bomberos de Colombia. \n 8. Prestaci&oacuten del servicio de traslado de pacientes para la atenci&oacuten de emergencias m&eacutedicas en salud de forma subsidiaria. \n ( Numeral ADICIONADO por el Art. 5 de la Ley 2187 de 2022 ) \n Par&aacutegrafo. \n Las anteriores funciones ser&aacuten cumplidas en atenci&oacuten a los est&aacutendares y par&aacutemetros aprobados por la junta nacional de bomberos. \n Art&iacuteculo 23. Democracia interna \n . El Consejo de Oficiales es la m&aacutexima autoridad de los Cuerpos de Bomberos Voluntarios, y como tal le compete adem&aacutes de la elecci&oacuten del Comandante quien ser&aacute su representante legal, la elecci&oacuten de Dignatarios y las dem&aacutes que determine la Junta Nacional de Bomberos. As&iacute mismo, nombrar el Revisor Fiscal quien ser&aacute externo a los Cuerpos de Bomberos. \n Art&iacuteculo 24. Inspecci&oacuten, vigilancia y control . \n La Direcci&oacuten Nacional de Bomberos ejercer&aacute la inspecci&oacuten, vigilancia y control sobre los Cuerpos de Bomberos. \n Art&iacuteculo 25. Reglamentos \n . Los cuerpos de bomberos deber&aacuten ceñirse a los reglamentos t&eacutecnicos, administrativos, educativos y operativos que expida la Direcci&oacuten Nacional de Bomberos. \n Los Cuerpos de Bomberos Aeron&aacuteuticos adem&aacutes deber&aacuten ceñirse a los reglamentos t&eacutecnicos, administrativos, educativos y operativos que expida la Autoridad Aeron&aacuteutica de Colombia. \n Art&iacuteculo 26. Coordinaci&oacuten \n . Cuando exista un Cuerpo de Bomberos Oficial y Cuerpo de Bomberos Voluntarios, en un municipio, distrito, &aacuterea metropolitana o asociaciones de municipios, la Direcci&oacuten Nacional de Bomberos determinar&aacute la coordinaci&oacuten operativa en su respectiva jurisdicci&oacuten. \n Cuando las brigadas contraincendios espontaneas y en general, cuando los particulares deciden participar en casos de emergencia, operativamente, se subordinar&aacuten al cuerpo de bomberos de la respectiva jurisdicci&oacuten. \n Art&iacuteculo 27. Seguridad social y seguro de vida \n . La actividad de bomberos ser&aacute considerada como una labor de alto riesgo para todos los efectos, y los miembros de los cuerpos de bomberos gozar&aacuten de los derechos de seguridad social. Quienes laboren como bomberos tendr&aacuten la cobertura de un seguro de vida durante el tiempo que ejerzan dicha labor. \n La Direcci&oacuten Nacional de Bomberos determinar&aacute en un plazo no inferior a 1 año a partir de su creaci&oacuten, los mecanismos para garantizar lo dispuesto en el presente art&iacuteculo, todo dentro del marco de la normatividad vigente. \n Art&iacuteculo 28. Servicios de emergencia \n . Son servicios de emergencia las acciones de respuesta a llamados de auxilio de la poblaci&oacuten, relacionadas con incendios, explosiones y calamidades conexas; rescates e incidentes con materiales peligrosos. \n Art&iacuteculo 29. Gratuidad de los servicios de emergencia \n . Los cuerpos de bomberos no podr&aacuten cobrar suma alguna a la ciudadan&iacutea o exigir compensaci&oacuten de cualquier naturaleza en contraprestaci&oacuten a los servicios de emergencia. \n Art&iacuteculo 30. Beneficios tributarios \n . A iniciativa del respectivo Alcalde, los Concejos Municipales y Distritales podr&aacuten establecer tarifas especiales o exonerar de grav&aacutemenes e impuestos distritales o municipales a los inmuebles destinados a dependencias, talleres y lugares de entrenamiento de los Cuerpos de Bomberos. Esos mismos predios no ser&aacuten sujetos de impuestos o grav&aacutemenes por parte de la Naci&oacuten. \n De igual manera, a iniciativa del respectivo Alcalde, los Concejos Municipales y Distritales podr&aacuten exonerar a los Cuerpos de Bomberos del pago del impuesto de Industria y Comercio, avisos y tableros, impuesto sobre veh&iacuteculo automotor, valorizaci&oacuten, al pago de estampillas, impuestos o contribuciones que se requieran para la celebraci&oacuten de contratos y/o convenios con los entes territoriales u otras entidades de car&aacutecter p&uacuteblico o privado. \n Art&iacuteculo 31. Exenci&oacuten del pago de peajes \n . Los veh&iacuteculos automotores destinados a la atenci&oacuten del riesgo contra incendio, rescates en todas sus modalidades y a la atenci&oacuten de incidentes con materiales peligrosos a cargo de los bomberos de Colombia y los dem&aacutes &oacuterganos operativos del sistema para la prevenci&oacuten y atenci&oacuten de desastres, estar&aacuten exentos del pago de peajes a nivel nacional. \n CAP&IacuteTULO VI \n Financiaci&oacuten y recursos \n Art&iacuteculo 32. Adquisici&oacuten de equipos . \n Los cuerpos de bomberos oficiales, voluntarios y aeron&aacuteuticos y los dem&aacutes &oacuterganos operativos del sistema para la prevenci&oacuten y atenci&oacuten de desastres estar&aacuten exentos del pago de impuestos, tasas o contribuciones, aranceles y nacionalizaci&oacuten en la adquisici&oacuten por compra o donaci&oacuten de veh&iacuteculos, equipos o elementos nuevos o usados. \n Las exenciones dispuestas en el presente art&iacuteculo para la adquisici&oacuten por compra o donaci&oacuten de veh&iacuteculos, equipos o elementos nuevos o usados utilizados para la gesti&oacuten integral del riesgo contra incendio, los preparativos y atenci&oacuten de rescates a la actividad bomberil y la atenci&oacuten de incidentes con materiales peligrosos aplicar&aacute solamente para los cuerpos de bomberos. \n La nacionalizaci&oacuten y los registros que requiera el respectivo equipo se har&aacuten a nombre del cuerpo de bomberos que lo adquiera. \n En el caso de la donaci&oacuten de veh&iacuteculos usados, estos no podr&aacuten tener una vida superior a diez (10) años, respecto de la fecha de su fabricaci&oacuten. \n As&iacute mismo, los cuerpos de bomberos estar&aacuten exentos de pago de impuestos de renta y de peajes para todos los veh&iacuteculos de las instituciones bomberiles debidamente acreditados e identificados con sus logos respectivos. \n Art&iacuteculo 33. Frecuencias de Radiocomunicaciones \n . El Ministerio de Tecnolog&iacuteas de la Informaci&oacuten y las Comunicaciones otorgar&aacute y exonerar&aacute del pago para la adjudicaci&oacuten y uso de frecuencias de radiocomunicaciones que deben utilizar los organismos bomberiles y los dem&aacutes &oacuterganos operativos del sistema para la prevenci&oacuten y atenci&oacuten de desastres. \n Igualmente estar&aacuten exonerados de cualquier tarifa en lo referente a las frecuencias de radiocomunicaciones, utilizadas por los cuerpos de bomberos en sus actividades operativas propias de la prestaci&oacuten del servicio p&uacuteblico a su cargo respecto a su adjudicaci&oacuten y uso, sin que por ello pierda la propiedad control y vigilancia de la misma. \n Art&iacuteculo 34. Fondo Nacional de Bomberos . \n Cr&eacuteese el Fondo Nacional de Bomberos de Colombia como una cuenta especial de la naci&oacuten, manejada por la Direcci&oacuten Nacional de Bomberos, con independencia patrimonial, administrativa, contable y estad&iacutestica con fines de inter&eacutes p&uacuteblico y asistencia social y de atenci&oacuten de la gesti&oacuten integral del riesgo contra incendio, los preparativos y atenci&oacuten de rescates en todas sus modalidades y la atenci&oacuten de incidentes con materiales peligrosos para fortalecer los cuerpos de bomberos. \n El Gobierno Nacional reglamentar&aacute el recaudo, administraci&oacuten y distribuci&oacuten de los recursos de este fondo. \n Los recursos del fondo ser&aacuten distribuidos a nivel de los cuerpos de bomberos de acuerdo a los proyectos aprobados por la Junta Nacional, atendiendo a su viabilidad t&eacutecnica, a su pertinencia y a la disponibilidad financiera y operativa, con destino a la implementaci&oacuten de planes y programas de educaci&oacuten de la poblaci&oacuten en materia de gesti&oacuten integral del riesgo contra incendio y dem&aacutes calamidades conexas, capacitaci&oacuten de la unidades bomberiles, e infraestructura f&iacutesica y equipamiento. \n De igual manera, con los recursos del fondo nacional se podr&aacute financiar la creaci&oacuten, funcionamiento y sostenimiento del registro &uacutenico nacional de estad&iacutesticas de bomberos. \n Par&aacutegrafo 1. \n El Gobierno Nacional dispondr&aacute los recursos para el funcionamiento y fortalecimiento de la estructura org&aacutenica de la direcci&oacuten nacional de bomberos, as&iacute como de los recursos destinados a la cofinanciaci&oacuten de proyectos de inversi&oacuten que los cuerpos de bomberos presenten y sean debidamente aprobados. \n Par&aacutegrafo 2. \n Las veedur&iacuteas ciudadanas podr&aacuten ejercer control social sobre la ejecuci&oacuten de los recursos disponibles en el fondo nacional de bomberos, para cualquier &oacutergano creado por la presente ley. \n Art&iacuteculo 35. Recursos del Fondo Nacional de Bomberos . \n El fondo nacional de bomberos se financiar&aacute con los siguientes recursos: \n 1. Toda compañ&iacutea aseguradora que otorgue p&oacutelizas de seguros en los ramos del hogar, incendio, terremoto, minas y petr&oacuteleo, o la denominaci&oacuten que en su portafolio de p&oacutelizas est&eacute registrada ante la Superintendencia Financiera y que tengan que ver con los ramos antes señalados, deber&aacute aportar al fondo nacional de bomberos una suma equivalente al dos por ciento (2%) liquidada sobre el valor de la p&oacuteliza de seguros; este valor deber&aacute ser girado al fondo nacional de bomberos dentro de los primeros diez (10) d&iacuteas del mes siguiente a la adquisici&oacuten de las mencionadas p&oacutelizas. \n NOTA: Numeral declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-528 de 2013. \n 2. En cada vigencia fiscal, el Gobierno Nacional apropiar&aacute en el presupuesto general de la naci&oacuten con destino al fondo nacional de bomberos, como m&iacutenimo, la suma de veinticinco mil millones de pesos, cifra que ser&aacute ajustada anualmente de acuerdo con el &Iacutendice de Precios al Consumidor. Estos recursos se destinar&aacuten para financiar proyectos de inversi&oacuten. \n El Gobierno Nacional reglamentar&aacute dentro de los seis (6) meses siguientes a la promulgaci&oacuten de la presente ley, los mecanismos de control y vigilancia para el giro oportuno y real de los recursos previstos en este art&iacuteculo. \n Par&aacutegrafo 1. \n El fondo nacional tambi&eacuten podr&aacute financiarse con recursos aportados por personas naturales y/o jur&iacutedicas de derecho p&uacuteblico o privado nacional o extranjero. \n Par&aacutegrafo 2. \n El control fiscal de los recursos que hagan parte del Fondo Nacional de bomberos ser&aacute competente la Contralor&iacutea General de la Rep&uacuteblica conforme a los principios del Control Fiscal. \n CAP&IacuteTULO VII \n R&eacutegimen disciplinario \n Art&iacuteculo 36. Forma de acceder a los recursos del Fondo . \n Dentro de primer trimestre de cada año previa notificaci&oacuten de los recursos que le corresponden ese año, las Delegaciones Departamentales de Bomberos deber&aacuten remitir a la Junta Nacional de Bomberos, el Plan Anual de Acci&oacuten elaborado en concertaci&oacuten con los Cuerpos de Bomberos de su jurisdicci&oacuten. \n La Junta Nacional deber&aacute emitir concepto favorable de los planes, dentro de primer trimestre del año, como requisito previo para el giro de los recursos por parte del Fondo Nacional de Bomberos; tal desembolso se har&aacute directamente a las entidades bomberiles territoriales beneficiarias del respectivo Plan Anual de Acci&oacuten Departamental. \n CAP&IacuteTULO VIII \n Otros \n Art&iacuteculo 37. Recursos por iniciativa de los entes territoriales. \n Los distritos, municipios y departamentos podr&aacuten aportar recursos para la gesti&oacuten integral del riesgo contra incendio, los preparativos y atenci&oacuten de rescates en todas sus modalidades y la atenci&oacuten de incidentes con materiales peligrosos, en los siguientes t&eacuterminos. \n a) De los Municipios \n Los concejos municipales y distritales, a iniciativa del alcalde podr&aacuten establecer sobretasas o recargos a los impuestos de industria y comercio, impuesto sobre veh&iacuteculo automotor, demarcaci&oacuten urbana, predial, de acuerdo a la ley y para financiar la actividad bomberil. \n b) De los Departamentos \n Las asambleas, a iniciativa de los gobernadores, podr&aacuten establecer estampillas, tasas o sobretasas a contratos, obras p&uacuteblicas, interventor&iacuteas, concesiones o dem&aacutes que sean de competencia del orden departamental y/o donaciones y contribuciones. \n Par&aacutegrafo. Las sobretasas o recargos a los impuestos que hayan sido otorgados para financiar la actividad bomberil por los concejos municipales y distritales bajo el imperio de las leyes anteriores, seguir&aacuten vigentes y conservar&aacuten su fuerza legal. \n Par&aacutegrafo 2 ( Adicionado por la Ley 1940 de 2018, art. 148 ) ( Modificado por el Decreto 2467 de 2018, art. 151 ) \n \n Art&iacuteculo 38. R&eacutegimen disciplinario . Los cuerpos de bomberos voluntarios estar&aacuten sometidos al r&eacutegimen disciplinario establecido en el Decreto 953 de 1997 o la norma que lo modifique o sustituya. De igual manera a los estatutos, reglamentos y normas concordantes. Su nombre, emblemas, insignias, uniformes y dem&aacutes elementos de identificaci&oacuten no podr&aacuten ser usados por ninguna otra persona, organizaci&oacuten, veh&iacuteculo o entidad. \n Los cuerpos de bomberos oficiales y aeron&aacuteuticos estar&aacuten sometidos al r&eacutegimen disciplinario establecido en la Ley 734 de 2002, o la norma que lo modifique o lo sustituya. \n Art&iacuteculo 39. Representantes al Comit&eacute T&eacutecnico \n . El Director Nacional de Bomberos o su Delegado har&aacute parte de los Comit&eacutes T&eacutecnico y Operativo Nacionales del Sistema Nacional para la Prevenci&oacuten y Atenci&oacuten de Desastres, o quien haga sus veces. \n Art&iacuteculo 40. Comit&eacutes Regionales y Locales para la Atenci&oacuten y Prevenci&oacuten de Desastres \n . De los Comit&eacutes Regionales y Locales para la Atenci&oacuten y Prevenci&oacuten de Desastres formar&aacuten parte, respectivamente, un representante designado por la Junta Departamental de Bomberos y los Comandantes o sus Delegados, de los Cuerpos de Bomberos de los Distritos, Municipios y Territorios Ind&iacutegenas. \n Art&iacuteculo 41. Comit&eacutes de Incendios Forestales \n . Los alcaldes no podr&aacuten delegar en persona distinta a los Secretarios de Gobierno respectivos, su asiento en los Comit&eacutes de Incendios y/o Comisiones Forestales. La Secretar&iacutea T&eacutecnica estar&aacute a cargo de los cuerpos de bomberos oficiales o en su defecto de los bomberos voluntarios. \n Estos Comit&eacutes deber&aacuten recepcionar y estudiar las recomendaciones que hagan los Cuerpos de Bomberos respecto a los eventos para los cuales est&aacuten convocados. \n Art&iacuteculo 42. Inspecciones y certificados de seguridad \n . Los cuerpos de bomberos son los &oacuterganos competentes para la realizaci&oacuten de las labores de inspecciones y revisiones t&eacutecnicas en prevenci&oacuten de incendios y seguridad humana en edificaciones p&uacuteblicas, privadas y particularmente en los establecimientos p&uacuteblicos de comercio e industriales, e informar&aacuten a la entidad competente el cumplimiento de las normas de seguridad en general. De igual manera, para la realizaci&oacuten de eventos masivos y/o pirot&eacutecnicos, har&aacuten cumplir toda la normatividad vigente en cuanto a la gesti&oacuten integral del riesgo contra incendio y calamidades conexas. Estas inspecciones, contemplar&aacuten los siguientes aspectos: \n 1. Revisi&oacuten de los diseños de los sistemas de protecci&oacuten contra incendio y seguridad humana de los proyectos de construcciones nuevas y/o reformas de acuerdo a la normatividad vigente. \n 2. Realizaci&oacuten de inspecci&oacuten y prueba anual de los sistemas de protecci&oacuten contra incendio de acuerdo a normatividad vigente. \n 3. Realizaci&oacuten de inspecciones t&eacutecnicas planeadas referentes a incendio y seguridad humana. \n Todos los ciudadanos deber&aacuten facilitar en sus instalaciones las inspecciones de seguridad humana y t&eacutecnicas que el cuerpo de bomberos realice como medida de prevenci&oacuten y durante las acciones de control. \n Las labores determinadas en el presente art&iacuteculo se realizar&aacuten de acuerdo a las tarifas asignadas para cada caso, previa reglamentaci&oacuten que expida anualmente la junta nacional de bomberos de Colombia. \n Par&aacutegrafo 1. \n Cr&eacuteese la Subcuenta de Solidaridad Bomberil dentro del Fondo Nacional de Bomberos, financiada con los recursos a los que hace referencia el par&aacutegrafo 2 del presente art&iacuteculo, con el fin de financiar los proyectos de los diferentes cuerpos bomberiles del pa&iacutes, dando prioridad a aquellos que presten sus servicios en los municipios de menos de 50.000 habitantes. \n Par&aacutegrafo 2 . A efectos de garantizar la integridad de la vida de las personas, es responsabilidad de los curadores urbanos o las secretar&iacuteas de planeaci&oacuten municipales o distritales, verificar el cumplimiento de las normas t&eacutecnicas de seguridad humana, previo a la expedici&oacuten de las licencias de construcci&oacuten, para lo cual podr&aacuten contratar o suscribir convenios con los cuerpos de bomberos. De los recursos generados para el cuerpo de bomberos con quien se haya contratado o suscrito el convenio, ser&aacuten girados, en un plazo no superior a un mes, un 30% de estos a la subcuenta de Solidaridad de Bomberos del Fondo Nacional de Bomberos. \n Art&iacuteculo 43. Aglomeraciones de p&uacuteblico \n . El concepto integral de seguridad humana y contraincendios en los eventos masivos o aglomeraciones de p&uacuteblico, se clasificar&aacute y reglamentar&aacute por la Direcci&oacuten Nacional de Bomberos atendiendo las recomendaciones de la Junta Nacional de Bomberos. En aquellos eventos masivos o aglomeraciones de p&uacuteblico que la citada reglamentaci&oacuten lo estipule, ser&aacute obligatorio el concepto positivo del Cuerpo de Bomberos Oficial, o en su defecto el Voluntario de la respectiva jurisdicci&oacuten, para la realizaci&oacuten del mismo. \n Art&iacuteculo 44. De la denominaci&oacuten Bomberos . \n La expresi&oacuten \"Bomberos\" solo podr&aacute ser utilizada &uacutenica y exclusivamente por los cuerpos de bomberos Oficiales, Voluntarios y Aeron&aacuteuticos debidamente reconocidos en los t&eacuterminos de esta ley, por lo que toda instituci&oacuten privada que se denomine con la expresi&oacuten Bomberil o bomberos deber&aacute modificar sus Estatutos, dentro del año siguiente a la promulgaci&oacuten de la presente ley. \n Art&iacuteculo 45. Cr&eacuteese el Registro &Uacutenico Nacional de Estad&iacutesticas de Bomberos (RUE) . \n La Junta Nacional de Bomberos a trav&eacutes de la Direcci&oacuten Nacional, crear&aacute en todos las entidades bomberiles del pa&iacutes, un sistema de informaci&oacuten y estad&iacutesticas de las actividades de la gesti&oacuten del riesgo de incendios, preparativos y atenci&oacuten de rescates e incidentes con materiales peligrosos, as&iacute como de los equipos, recurso humano, t&eacutecnico y operativo que en cumplimiento de lo dispuesto en la presente ley, desarrollen las Instituciones Bomberiles del pa&iacutes. \n Art&iacuteculo 46. Profesionalizaci&oacuten de los Bomberos de Colombia . \n El Gobierno Nacional a partir de los doce (12) meses siguientes a la entrada en vigencia de la presente ley, a trav&eacutes de la direcci&oacuten nacional de bomberos, establecer&aacute, en asocio con los entes territoriales, los mecanismos para la creaci&oacuten y puesta en marcha de la escuela nacional de bomberos y de las escuelas regionales de bomberos. \n La junta nacional de bomberos apoyar&aacute al gobierno en todo lo relacionado con los par&aacutemetros t&eacutecnicos. \n La Aeron&aacuteutica Civil determinar&aacute lo concerniente a la capacitaci&oacuten b&aacutesica y especializaci&oacuten de los bomberos aeron&aacuteuticos, conforme a las normas aeron&aacuteuticas aplicables. \n CAP&IacuteTULO IX \n Carrera administrativa \n Art&iacuteculo 47. Plazo \n . El Gobierno Nacional determinar&aacute en la reglamentaci&oacuten, un periodo de transici&oacuten no menor a 2 años, para que los cuerpos de bomberos existentes en el pa&iacutes, se ajusten a las disposiciones de la presente ley y a los reglamentos que expida la direcci&oacuten nacional de bomberos. \n Art&iacuteculo 48. \n Las cuentas, los convenios, los contratos, acciones, los bienes muebles, inmuebles, veh&iacuteculos y equipos de emergencia de los cuerpos de bomberos son inembargables. \n Art&iacuteculo 49. \n El Gobierno Nacional implementar&aacute y destinar&aacute, en un t&eacutermino no mayor a (6) seis meses contados a partir de la entrada en vigencia de la presente ley, una l&iacutenea de cr&eacutedito especial a trav&eacutes de la Financiera de Desarrollo Territorial (Findeter) para el fortalecimiento en inversi&oacuten, infraestructura y equipamiento de los cuerpos de bomberos. \n Art&iacuteculo 50 \n . De acuerdo con lo dispuesto por la Ley 769 de 2002 y dem&aacutes normas concordantes, frente a la orientaci&oacuten, definici&oacuten, direcci&oacuten, vigilancia e inspecci&oacuten de la pol&iacutetica nacional de tr&aacutensito, se autoriza al Ministerio de Transporte y al Departamento de Impuestos y Aduanas Nacionales, para establecer el procedimiento administrativo necesario para la legalizaci&oacuten, inscripci&oacuten y correspondiente habilitaci&oacuten del parque automotor destinado a la gesti&oacuten integral del riesgo contra incendio, los preparativos y atenci&oacuten de rescates en todas sus modalidades y la atenci&oacuten de incidentes con materiales peligrosos, en un t&eacutermino no mayor a noventa (90) d&iacuteas, siguientes a la entrada en vigencia de la presente ley. \n El Ministerio de Transporte establecer&aacute un periodo de transici&oacuten no superior a un (1) año, que permita vincular leg&iacutetimamente a la actividad bomberil maquinaria con m&aacutes de diez (10) años de servicio y vida &uacutetil, siempre y cuando la aplicaci&oacuten de los criterios de razonabilidad y necesidad en la prestaci&oacuten del servicio de atenci&oacuten al riesgo, as&iacute lo indiquen, procedimiento que depender&aacute de las necesidades de cada localidad y las limitaciones presupuestales y t&eacutecnicas que impiden que las zonas con menor &iacutendice per c&aacutepita de la Naci&oacuten y mayor &iacutendice NBI, puedan contar con veh&iacuteculos y maquinaria cuyos modelos m&aacutes recientes son imposibles de adquirir. \n Art&iacuteculo 51 \n . Modificaci&oacuten Ley 909 de 2004 . Adici&oacutenese el art&iacuteculo 4 de la Ley 909 de 2004, el cual quedar&aacute as&iacute: \n \"2. Se consideran sistemas espec&iacuteficos de carrera administrativa los siguientes: \n * El que regula el personal que presta sus servicios a los cuerpos oficiales de bomberos\". \n Art&iacuteculo 52. Facultades Extraordinarias \n . Rev&iacutestase al Presidente de la Rep&uacuteblica de facultades extraordinarias de conformidad con el numeral 10 del art&iacuteculo 150 de la Constituci&oacuten Pol&iacutetica, por el t&eacutermino de seis (6) meses contados a partir de la fecha de promulgaci&oacuten de la presente ley, para expedir normas con fuerza de ley que contengan, el sistema espec&iacutefico de carrera de los Cuerpos Oficiales de Bomberos. \n Par&aacutegrafo. R&eacutegimen de transici&oacuten . \n Mientras se expiden los decretos con fuerza de ley que desarrollen las facultades extraordinarias conferidas al Presidente de la Rep&uacuteblica por este art&iacuteculo, continuar&aacuten rigiendo las disposiciones legales y reglamentarias de carrera administrativa vigentes al momento de la promulgaci&oacuten de la presente ley. \n Art&iacuteculo 53. Vigencia . \n Esta ley rige a partir de la fecha de su promulgaci&oacuten, y deroga la Ley 322 de 1996 y las dem&aacutes disposiciones que le sean contrarias. \n El Presidente del honorable Senado de la Rep&uacuteblica, \n Juan Manuel Corzo Rom&aacuten. \n El Secretario General del honorable Senado de la Rep&uacuteblica, \n Emilio Otero Dajud. \n El Primer Vicepresidente de la honorable C&aacutemara de Representantes, \n Albeiro Vanegas Osorio. \n El Secretario General de la honorable C&aacutemara de Representantes, \n Jes&uacutes Alfonso Rodr&iacuteguez Camargo. \n REP&UacuteBLICA DE COLOMBIA ? GOBIERNO NACIONAL \n Publ&iacutequese y c&uacutemplase. \n Dada de Bogot&aacute, D. C., a 21 de agosto de 2012. \n JUAN MANUEL SANTOS CALDER&OacuteN \n El Ministro del Interior, \n Federico Rengifo V&eacutelez. \n El Ministro de Hacienda y Cr&eacutedito P&uacuteblico, \n Juan Carlos Echeverry Garz&oacuten. \n La Ministra de Salud y Protecci&oacuten Social, \n Beatriz Londoño Soto. \n El Ministro del Trabajo, \n Rafael Pardo Rueda. \n El Ministro de Tecnolog&iacuteas, de la Informaci&oacuten y las Comunicaciones, \n Diego Molano Vega. \n La Directora del Departamento Administrativo de la Funci&oacuten P&uacuteblica, \n Elizabeth Rodr&iacuteguez Taylor. \n NOTA: Publicado en el Diario Oficial 48530 de agosto 22 de 2012."
    }
  ],
  "definitions": []
}