{
  "id": "co-ley-1577-2012",
  "type": "statute",
  "title": "Ley 1577 de 2012",
  "short_name": "Ley 1577 de 2012",
  "status": "in_force",
  "issued_date": "2012-09-20",
  "in_force_date": "2012-09-20",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=49447",
  "description": "Adopta medidas especiales para la rehabilitación e inclusión social de los jóvenes con alto grado de emergencia social, pandillismo y/o grupos de violencia juvenil, a través de planes, programas y estímulos fomentados por el Gobierno Nacional, Gobiernos Departamentales, Distritales, Municipales y entidades territoriales mediante sus Consejos de Política Social bajo el marco del presupuesto disponible, además se contará con el apoyo y asesoría del Instituto Colombiano de Bienestar Familiar; propenderá también por la generación de convenios o contratos que promuevan la generación de empleo en los que se puedan ubicar estos jóvenes, así mismo reglamentará los requisitos que deberán cumplir las personas naturales o jurídicas interesadas en apoyar el objetivo de esta Ley, el seguimiento al cumplimiento de lo dispuesto aquí estará en cabeza del Consejo de Política Criminal entidad que recibirá un informe periódico del Instituto Colombiano de Bienestar Familiar en coordinación con el Ministerio del Interior y de Justicia y la Policía Nacional, por último determina cuáles son las conductas discriminatorias que pueden generarse contra estos jóvenes y las sanciones en las que incurrirá/n el/los sujeto/s discriminador/es.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Objeto . La presente ley tiene por objeto adoptar medidas para la Inclusión Social de los jóvenes con alto grado de emergencia social, pandillismo, grupos de violencia juvenil, con el fin de fortalecer la acción social del Estado."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. Planes . Con el objeto de socializar y fomentar la inclusión social a que se refiere el artículo 1° de la presente ley, tanto el Gobierno Nacional, como los Gobiernos Departamentales, Distritales y Municipales, podrán crear planes, programas y estímulos especiales dirigidos a dicha población, según sus particularidades, a través de sus respectivos Consejos de Política Social. Para ello, las autoridades podrán incluir partidas presupuestales para tal fin, de acuerdo con las disponibilidades presupuestales, así como con el marco de gasto del respectivo sector.\n\nPara efectos de la participación y otorgamiento de los mencionados planes, programas y estímulos, se deberá observar el procedimiento al que se refiere el artículo 10 de la presente ley.\n\nEl Instituto Colombiano de Bienestar Familiar podrá prestar asesoría para el diseño de dichos planes, de acuerdo con sus competencias."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. Definiciones . Para efectos de la presente ley, se entiende por:\n\nJóvenes rehabilitados que han estado vinculados a grupos de violencia: Adolescentes y Jóvenes, que han desarrollado y culminado procesos de rehabilitación y han estado unidos a grupos de violencia, por la vecindad, edad, desocupación, etc.\n\nJóvenes en emergencia social: Adolescentes y jóvenes que se encuentran en condición de vulnerabilidad social y falta de resiliencia o capacidad de recuperación pero que aún no se encuentran vinculados a grupos de violencia.\n\nConducta Discriminatoria: Es el trato desigual o injustificado, por acción o por omisión, consciente o inconsciente, que se encuentra en el lenguaje de las normas o en las prácticas institucionales o sociales, de forma generalizada, y que es contrario a los valores constitucionales de la dignidad humana y la igualdad, dando como resultado la violación de los Derechos Humanos de las personas.\n\nParágrafo. Para los efectos de la presente ley se tendrán en cuenta los rangos de edad contemplados en el Código Civil, el artículo 3° de la Ley 375 de 1997 y el artículo 3° de la Ley 1098 de 2006."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. Funciones del Instituto Colombiano de Bienestar Familiar. Para la inclusión Social de los jóvenes con alto grado de emergencia social, pandillas y rehabilitados de grupos de violencia juvenil, el Instituto Colombiano de Bienestar Familiar como ente rector del Sistema Nacional de Bienestar Familiar, procurará la articulación funcional de las entidades públicas y privadas de acuerdo con su competencia en las siguientes acciones:\n\n1. Participar y brindar asistencia técnica a los Consejos de Política Social para la formulación de los planes nacionales, departamentales, distritales y municipales para la inclusión Social de los jóvenes con alto grado de emergencia social, Pandillas y Rehabilitados de grupos de violencia juvenil.\n\n2. Promover acciones conjuntas y coordinadas entre los diferentes sectores e instituciones del nivel nacional, departamental, distrital y municipal, para establecer estrategias y garantizar el acceso a la recreación y la inclusión al sistema educativo de los jóvenes con alto grado de emergencia social, pandillas y rehabilitados de grupos de violencia juvenil.\n\n3. Coordinar acciones con el Servicio Nacional de Aprendizaje, Sena, para la formación en actividades productivas, propiciando la generación de empleo como herramienta para la inclusión social de los jóvenes con alto grado de emergencia social, pandillas y rehabilitados de grupos de violencia juvenil.\n\n4. Participar en el diseño e implementación de estrategias de prevención que permitan disminuir el alto grado de emergencia social y el fenómeno social de grupos de violencia juvenil.\n\n5. Coordinar acciones con el Ministerio de Educación Nacional, con el fin de lograr la inclusión efectiva del grupo objeto de esta ley al Sistema de Educación Nacional.\n\n6. Coadyuvar en el impulso de estímulos educativos en coordinación con el Icetex, Universidades Públicas y Privadas para la inclusión efectiva del grupo objeto de la presente ley, al Sistema de Educación Nacional, en educación media y educación superior.\n\n7. Coordinar acciones con el Ministerio de la Protección Social, para lograr la inclusión efectiva del grupo objeto de la presente ley al Sistema General de Seguridad Social.\n\n8. Coordinar acciones con el Departamento Administrativo Nacional de la Economía Solidaria –Dansocial– para fomentar el espíritu y la creación de organizaciones de la Economía Solidaria del grupo sujeto de la presente Ley."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. Entidades Territoriales. Los departamentos y municipios, en coordinación con el Instituto Colombiano de Bienestar Familiar, promoverán los planes, programas y actividades necesarias para la inclusión social de los jóvenes con alto grado de emergencia social, pandillas y rehabilitados de grupos de violencia juvenil."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°. Créase el centro de investigación en violencia y delincuencia juvenil. Con el fin de construir un Programa de Investigación, Monitoreo y Evaluación de las Violencias y Delincuencias Juveniles. El Gobierno Nacional reglamentará lo pertinente a este artículo.\n\nLas Universidades Públicas o Privadas podrán desarrollar la Investigación, Monitoreo y Evaluación de las Violencias y Delincuencias Juveniles, para lo cual el Gobierno Nacional destinará los recursos necesarios para esta labor."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°. Generación de empleo. Las entidades del orden Nacional, Departamental, Distrital y Municipal, podrán celebrar acuerdos, contratos y convenios interadministrativos, con entidades y organismos que tengan a su cargo la realización de planes, programas y actividades relacionadas con el objetivo de la presente ley, con el fin de promover la generación del empleo y ubicar laboralmente a los jóvenes que hayan finalizado su proceso de rehabilitación."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°. Cuota de compensación militar. A las personas con alto grado de emergencia social que se encuentren en los niveles 1, 2 y 3 del Sisbén, se les aplicará lo dispuesto en el artículo 6° de la Ley 1184 de 2008."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°. Reglamentos . El Instituto Colombiano de Bienestar Familiar, y las Alcaldías Distritales y Municipales reglamentarán los requisitos que deben cumplir las personas naturales y jurídicas interesadas en desarrollar actividades y programas tendientes a la rehabilitación de los jóvenes con alto grado de emergencia Social, pandillas y/o rehabilitados de grupos de violencia."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10. Seguimiento . El Instituto Colombiano de Bienestar Familiar, en coordinación con el Ministerio del Interior y de Justicia y la Policía Nacional llevará periódicamente al Consejo de Política Criminal un informe de avance y seguimiento al diagnóstico, a las acciones y a las propuestas presentadas, en relación con la situación de los jóvenes con alto grado de emergencia social, pandillas y vinculados a grupos de violencia."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11. Procedimiento . Para establecer la condición de emergencia social, y vinculados a grupos de violencia juvenil, se aplicará lo previsto en el Libro Primero del Código Contencioso Administrativo."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Articulo 12. Proscripción de la discriminación y sanciones pedagógicas. Las conductas discriminatorias de que trata esta ley se sujetarán a las sanciones que la autoridad judicial competente imponga de conformidad con la normatividad existente.\n\nCuando se tratare de una persona jurídica, de naturaleza pública o privada, se impondrá la sanción al directamente responsable y, en subsidio, no pudiendo ser este individualizado, al representante legal.\n\nEn todo caso si la conducta proviene de un servidor público, además de las posibles sanciones aquí establecidas, cabrán aquellas disciplinarias tras el procedimiento establecido en el Código Único Disciplinario."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13. Discriminación . Para los fines de la presente ley, son conductas discriminatorias hacia el grupo objeto de la presente ley, entre otras, las siguientes:\n\n1. No brindar una atención oportuna y eficaz a estos jóvenes por parte de funcionarios y servidores públicos en razón a la edad, sus antecedentes, forma de vestir o de hablar.\n\n2. Limitar los modos y prácticas asociativas de las y los jóvenes con base en prejuicios,\n\n3. Obligar a las y los jóvenes a adoptar una estética especial como requisito para acceder a instalaciones públicas o privadas, y de carácter público.\n\n4. Incluir en manuales de convivencia y reglamentos previsiones de carácter sancionatorio en razón de los antecedentes y procedencia de estos jóvenes.\n\n5. Imponer a un o una joven un tratamiento médico, psicológico o psiquiátrico en razón de su procedencia o antecedentes.\n\n6. Impedir o restringir la participación de estos jóvenes en las actividades educativas, recreativas, culturales, artísticas, intelectuales, de ocio y deportivas, en igualdad de condiciones, así como no hacer accesibles los lugares o escenarios en los cuales se desarrollan estas actividades.\n\n7. Pagar un salario inferior respecto de quien desempeña un empleo similar, en atención a la edad o procedencia del trabajador o trabajadora.\n\n8. No facilitar los medios, impedir negar la interposición de la acción de tutela ante autoridades, tratándose de casos de objeción de conciencia."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14. Vigencia . La presente ley rige a partir de su publicación y deroga todas las normas que sean contrarias.\n\nEl Presidente del honorable Senado de la República,\n\nROY LEONARDO BARRERAS MONTEALEGRE.\n\nEl Secretario General del honorable Senado de la República,\n\nGREGORIO ELJACH PACHECO.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nAUGUSTO POSADA SÁNCHEZ.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nJESÚS ALFONSO RODRÍGUEZ CAMARGO.\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 20 de septiembre de 2012.\n\nJUAN MANUEL SANTOS CALDERÓN\n\nEl Ministro de Hacienda y Crédito Público,\n\nMAURICIO CÁRDENAS SANTA MARÍA.\n\nEl Ministro de Salud y Protección Social,\n\nALEJANDRO GAVIRIA URIBE.\n\nNOTA: Publicada en el Diario Oficial 48559 de septiembre 20 de 2012."
    }
  ],
  "definitions": []
}