{
  "id": "co-ley-1579-2012",
  "type": "statute",
  "title": "Ley 1579 de 2012",
  "short_name": "Ley 1579 de 2012",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=49731",
  "description": "Expide el estatuto de registro de instrumentos públicos, el registro de la propiedad inmueble es un servicio público en cabeza del Estado, la inspección, vigilancia y control de las Oficinas de Registro de Instrumentos Públicos está en cabeza de la Superintendencia de Notariado y Registro, y de cada una de las visitas practicadas, Registro deberá llevar un archivo especial, define las situaciones en que la Superintendencia puede decidir intervenir a las Oficinas de Registro y su procedimiento.",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "CAPÍTULO I",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Naturaleza del registro.\n\nEl registro de la propiedad inmueble es un servicio público prestado por el Estado por funcionarios denominados Registradores de Instrumentos Públicos, en la forma aquí establecida y para los fines y con los efectos consagrados en las leyes."
    },
    {
      "provision_ref": "art2",
      "chapter": "CAPÍTULO I",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° Objetivos .\n\nEl registro de la propiedad inmueble tiene como objetivos básicos los siguientes:\n\na) Servir de medio de tradición del dominio de los bienes raíces y de los otros derechos reales constituidos en ellos de conformidad con el artículo 756 del Código Civil;\n\nb) Dar publicidad a los instrumentos públicos que trasladen, transmitan, muden, graven, limiten, declaren, afecten, modifiquen o extingan derechos reales sobre los bienes raíces;\n\nc) Revestir de mérito probatorio a todos los instrumentos públicos sujetos a inscripción."
    },
    {
      "provision_ref": "art3",
      "chapter": "CAPÍTULO I",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° Principios.\n\nLas reglas fundamentales que sirven de base al sistema registral son los principios de:\n\na) Rogación. Los asientos en el registro se practican a solicitud de parte interesada, del Notario, por orden de autoridad judicial o administrativa.\n\nEl Registrador de Instrumentos Públicos sólo podrá hacer inscripciones de oficio cuando la ley lo autorice;\n\nb) Especialidad. A cada unidad inmobiliaria se le asignará una matrícula única, en la cual se consignará cronológicamente toda la historia jurídica del respectivo bien raíz;\n\nc) Prioridad o rango. El acto registrable que primero se radique, tiene preferencia sobre cualquier otro que se radique con posterioridad, aunque el documento haya sido expedido con fecha anterior, salvo las excepciones consagradas en la ley;\n\nd) Legalidad. Solo son registrables los títulos y documentos que reúnan los requisitos exigidos por las leyes para su inscripción;\n\ne) Legitimación. Los asientos registrales gozan de presunción de veracidad y exactitud, mientras no se demuestre lo contrario;\n\nf) Tracto sucesivo. Solo el titular inscrito tendrá la facultad de enajenar el dominio u otro derecho real sobre un inmueble salvo lo dispuesto para la llamada falsa tradición.\n\nActos, títulos y documentos sujetos a registro"
    },
    {
      "provision_ref": "art4",
      "chapter": "CAPÍTULO II",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. Actos, títulos y documentos sujetos al registro.\n\nEstán sujetos a registro:\n\na) Todo acto, contrato, decisión contenido en escritura pública, providencia judicial, administrativa o arbitral que implique constitución, declaración, aclaración, adjudicación, modificación, limitación, gravamen, medida cautelar, traslación o extinción del dominio u otro derecho real principal o accesorio sobre bienes inmuebles;\n\nb) Las escrituras públicas, providencias judiciales, arbitrales o administrativas que dispongan la cancelación de las anteriores inscripciones y la caducidad administrativa en los casos de ley;\n\nc) Los testamentos abiertos y cerrados, así como su revocatoria o reforma de conformidad con la ley.\n\nParágrafo 1°. Las actas de conciliación en las que se acuerde enajenar, limitar, gravar o desafectar derechos reales sobre inmuebles se cumplirá y perfeccionará por escritura pública debidamente registrada conforme a la solemnidad consagrada en el Código Civil Escritura Pública que será suscrita por el Conciliador y las partes conciliadoras y en la que se protocolizará la respectiva acta y los comprobantes fiscales para efecto del cobro de los derechos notariales y registrales.\n\n(Parágrafo DEROGADO por la Ley 2220 de 2022)\n\nParágrafo 2°.\n\nEl Gobierno Nacional reglamentará el Registro Central de Testamentos cuyo procedimiento e inscripciones corresponde a las Oficinas de Registro de Instrumentos Públicos."
    },
    {
      "provision_ref": "art5",
      "chapter": "CAPÍTULO II",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. Circunscripción territorial y competencia.\n\nEl registro de los documentos públicos referidos a inmuebles se verificará en la oficina de registro de instrumentos públicos en cuyo círculo esté ubicado el bien inmueble así la radicación o solicitud de registro se haya efectuado por cualquiera de los medios establecidos en la presente ley.\n\nSistemas registrales"
    },
    {
      "provision_ref": "art6",
      "chapter": "CAPÍTULO III",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°. Unificación del sistema y los medios utilizados en el Registro de Instrumentos Públicos.\n\nLa información de la historia jurídica de los inmuebles que se encuentran en los libros múltiples o sistema personal, en el folio de matrícula inmobiliaria documental, en medio magnético y en el sistema de información registral; los índices de propietarios y de inmuebles y los antecedentes registrales deben ser unificados utilizando medios magnéticos y digitales mediante el empleo de nuevas tecnologías y procedimientos de reconocido valor técnico para el manejo de la información que garantice la seguridad, celeridad y eficacia en el proceso de registro, en todo el territorio nacional a través de una base de datos centralizada, para ofrecer en línea los servicios que corresponde al registro de la propiedad inmueble.\n\nParágrafo 1°.\n\nLa Superintendencia de Notariado y Registro podrá diseñar otros sistemas distintos a los enunciados de acuerdo al desarrollo tecnológico, cuando por razones del servicio se requiera.\n\nParágrafo 2°.\n\nA partir de la entrada en vigencia de la presente ley, la Superintendencia de Notariado y Registro tiene un término de cinco (5) años para la sistematización o digitalización de la información contenida en los libros del Antiguo Sistema de Registro.\n\nElementos constitutivos del registro inmobiliario"
    },
    {
      "provision_ref": "art7",
      "chapter": "CAPÍTULO IV",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7° Elementos constitutivos.\n\nEl archivo de registro se compone de la matrícula inmobiliaria, los radicadores de documentos y certificados, los índices de inmuebles y propietarios, el archivo de documentos antecedentes, el libro de testamentos y el libro de actas de visita."
    },
    {
      "provision_ref": "art8",
      "chapter": "CAPÍTULO IV",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°. Matrícula inmobiliaria.\n\nEs un folio destinado a la inscripción de los actos, contratos y providencias relacionados en el artículo 4°, referente a un bien raíz, el cual se distinguirá con un código alfanumérico o complejo numeral indicativo del orden interno de cada oficina y de la sucesión en que se vaya sentando.\n\nAdemás, señalará, con cifras distintivas, la oficina de registro, el departamento y el municipio, corregimiento o vereda de la ubicación del bien inmueble y el número único de identificación predial en los municipios que lo tengan o la cédula catastral en aquellos municipios donde no se haya implementado ese identificador.\n\nIndicará también, si el inmueble es urbano o rural, designándolo por su número, nombre o dirección, respectivamente y describiéndolo por sus linderos, perímetro, cabida, datos del acto administrativo y plano donde estén contenidos los linderos, su actualización o modificación y demás elementos de identificación que puedan obtenerse.\n\nEn la matrícula inmobiliaria constará la naturaleza jurídica de cada uno de los actos sometidos a registro, así: tradición, gravámenes, limitaciones y afectaciones, medidas cautelares, tenencia, falsa tradición, cancelaciones y otros.\n\nParágrafo 1°.\n\nSolo se podrá omitir la transcripción de los linderos en el folio de matrícula inmobiliaria, para las unidades privadas derivadas de la inscripción del régimen de propiedad horizontal.\n\nParágrafo 2°.\n\nLa inscripción de falsa tradición sólo procederá en los casos contemplados en el Código Civil y las leyes que así lo dispongan.\n\nParágrafo 3°.\n\nPara efectos de la calificación de los documentos, téngase en cuenta la siguiente descripción por naturaleza jurídica de los actos sujetos a registro:\n\n01 Tradición:\n\npara inscribir los títulos que conlleven modos de adquisición, precisando el acto, contrato o providencia.\n\n02 Gravámenes:\n\npara inscribir gravámenes: hipotecas, actos de movilización, decretos que concedan el beneficio de separación, valorizaciones, liquidación del efecto de plusvalía.\n\n03 Limitaciones y Afectaciones:\n\npara la anotación de las limitaciones y afectaciones del dominio: usufructo, uso y habitación, servidumbres, condiciones, relaciones de vecindad, condominio, propiedad horizontal, patrimonio de familia inembargable, afectación a vivienda familiar, declaratorias de inminencia de desplazamiento o desplazamiento forzado.\n\n04 Medidas Cautelares:\n\npara la anotación de medidas cautelares: embargos, demandas civiles, prohibiciones, valorizaciones que afecten la enajenabilidad, prohibiciones judiciales y administrativas.\n\n05 Tenencia:\n\npara inscribir títulos de tenencia constituidos por escritura pública o decisión judicial: arrendamientos, comodatos, anticresis, leasing, derechos de retención.\n\n06 Falsa Tradición:\n\npara la inscripción de títulos que conlleven la llamada falsa tradición, tales como la enajenación de cosa ajena o la transferencia de derecho incompleto o sin antecedente propio, de conformidad con el parágrafo 2° de este artículo.\n\n07/08 Cancelaciones:\n\npara la inscripción de títulos, documentos o actos que conlleven la cancelación de las inscripciones contempladas en el literal b) del artículo 4 de esta ley.\n\n09 Otros:\n\npara todos aquellos actos jurídicos que no se encuentran en la anterior codificación y que requieren de publicidad por afectar el derecho real de dominio.\n\nParágrafo 4°.\n\nCorresponderá a la Superintendencia de Notariado y Registro asignar y definir los códigos de las operaciones registrales.\n\n( Parágrafo 4, modificado por el Art. 58 del Decreto 2106 de 2019 )"
    },
    {
      "provision_ref": "art9",
      "chapter": "CAPÍTULO IV",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°. Radicadores. Se llevará en cada oficina de registro un radicador para la anotación sucesiva e ininterrumpida de los documentos allegados al registro y de las solicitudes de certificados sobre la situación jurídica de los inmuebles. Se llevarán, en forma separada para unos y otros, por medios sistematizados y tendrán vigencia anual, con notas de apertura y cierre suscritas por el respectivo Registrador.\n\nLos radicadores se clasificarán en:\n\na) Radicador de documentos. En este se relacionarán a diario todos los títulos y documentos que se presenten directamente en la Oficina de Registro o que se reciban por medios electrónicos de las Notarías, Despachos Judiciales o Entidades Públicas con firma digital, en estricto orden de radicación, con indicación de la fecha y turno. El diario radicador contendrá como mínimo los siguientes datos:\n\nFecha y hora de recibo del documento; número de orden correspondiente a este dentro del año calendario, en forma continua; la naturaleza del título, con su distintivo y fecha; la mención de la oficina y lugar de origen y la mención del folio de matrícula en que el título haya sido registrado, o inadmitido, según el caso, todo con su respectiva fecha, nombre o código de identificación del funcionario que recibe;\n\nb) Radicador de certificados. Es el registro consecutivo de las solicitudes de certificados sobre la situación jurídica de los inmuebles que se recepcionan a diario en las Oficinas de Registro, o ante estas por intermedio de entidades u organismos delegados para tal fin y que contiene, como mínimo, la fecha de radicación, turno, número de matrícula inmobiliaria y fecha y hora de expedición."
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPÍTULO IV",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10. Índices.\n\nLos índices se conformarán con la información sobre los inmuebles matriculados y los titulares del derecho inscrito, el cual se llevará en forma sistematizada.\n\nLos índices de consulta de inmuebles rurales y urbanos deberán permitir la búsqueda por cada uno de los municipios, veredas o corregimientos que compongan el círculo registral, por cédula catastral, nombre, carrera, calle, avenida, diagonales y transversales, en el orden de la nomenclatura de cada una de tales vías, cuando se trate de bienes inmuebles.\n\nLos índices de los titulares de derecho sobre bienes raíces inscritos en el registro se llevarán en forma sistematizada, y deberán permitir la búsqueda por nombre o documento de identidad o NIT.\n\nParágrafo 1°.\n\nLa base de datos de las Oficinas de Registro no podrá ser alimentada con números diferentes a los que correspondan a los documentos de identidad de las personas naturales o jurídicas.\n\nParágrafo 2°.\n\nLa información necesaria para la búsqueda de las consultas debe encontrarse debidamente consignada en el folio de matrícula correspondiente, cuyo número debe incluirse en los índices de inmuebles y de los titulares."
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPÍTULO IV",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11. Archivo de los documentos antecedentes.\n\nLos instrumentos públicos radicados para su inscripción se deberán mantener en medios físicos o documentales, magnéticos o tecnológicos para su seguridad y conservación.\n\nPrevia solicitud y pago de los derechos respectivos, salvo las exenciones consagradas en la ley, el Registrador expedirá copia de los documentos e instrumentos que reposan en el archivo de la Oficina. La expedición de copias de escrituras públicas corresponde a las Notarías."
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPÍTULO IV",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12. Actas de visitas.\n\nDe cada una de las visitas practicadas por la Superintendencia de Notariado y Registro, en desarrollo de su función de inspección, vigilancia y control, se llevará un archivo especial de actas, las cuales se numerarán en forma consecutiva y anual.\n\nModo de hacer el registro"
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPÍTULO V",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13. Proceso de registro .\n\nEl proceso de registro de un título o documento se compone de la radicación, la calificación, la inscripción y la constancia de haberse ejecutado esta."
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPÍTULO V",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14. Radicación .\n\nRecibido el instrumento público por medios electrónicos y con firma digital de las Notarías, Despachos Judiciales o Entidades Públicas o en medio físico o documental presentado por el usuario, se procederá a su radicación en el Diario Radicador, con indicación de la fecha y hora de recibo, número de orden sucesivo anual, naturaleza del título, fecha, oficina y lugar de origen, así como el nombre o código del funcionario que recibe.\n\nLas Notarías y autoridades que envíen vía electrónica los instrumentos, se les dará constancia escrita de recibido por el mismo medio y con las mismas seguridades.\n\nA quien lo presente para su registro se le dará constancia escrita del recibo, fecha, hora y número de orden. Estas circunstancias se anotarán tanto en el documento electrónico que se le comunique a la Notaría o autoridad de origen o al interesado en el instrumento que se le devuelva, como en el ejemplar destinado al archivo de la Oficina de Registro.\n\nParágrafo 1°.\n\nPara radicar físicamente cualquier instrumento público que debe inscribirse en el registro, el interesado deberá aportar otro ejemplar original o una copia especial y autentica expedido por el Despacho de origen, destinado al archivo de la Oficina de Registro, sin el cual no podrá recibirse para su radicación.\n\nParágrafo 2°.\n\nEn aquellas Oficias de Registro de Instrumentos Públicos donde se garantice el manejo de imágenes digitales con la debida seguridad jurídica de las mismas y/o que reciban los documentos sujetos a registro por medios electrónicos sea de Notarías, Despachos Judiciales y Entidades Públicas con firma digital, previa concertación de la integración a este servicio no será necesaria la presentación de otro ejemplar del instrumento para archivo, siempre y cuando se garantice la reproducción total y fiel del mismo que sirvió de base para hacer el registro.\n\nParágrafo 3°.\n\nUna vez radicado el instrumento y antes de su calificación, se procederá a verificar que los datos consignados en la radicación correspondan fielmente al mismo."
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPÍTULO V",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15. Radicación de documento o título vía electrónica en las notarías, despachos judiciales o entidades estatales.\n\nUna vez otorgado un título o documento de los relacionados en el artículo 4°, el Notario, la autoridad judicial, administrativa o estatal competente, a petición de cualquiera de los interesados o de manera oficiosa, podrá radicarlo en el sistema de información de registro o sistema adoptado para tal fin, remitiendo vía electrónica a la oficina de registro la copia del documento o título digitalizado con firma digital, así como los soportes documentales del cumplimiento del pago de los impuestos y derechos establecidos en la ley y decretos reglamentarios.\n\nParágrafo 1°.\n\nEl pago de los impuestos y derechos de registro se podrá efectuar a través de medios virtuales o electrónicos bajo condiciones de seguridad y confiabilidad, debidamente integrados al proceso de registro. La Superintendencia de Notariado y Registro, reglamentará el procedimiento y desarrollo tecnológico para la puesta en marcha de este servicio.\n\nParágrafo 2°.\n\nNingún acto notarial ni de registro podrá ser gravado con impuestos, tasas o contribuciones municipales o departamentales, con excepción del Impuesto de Registro autorizado por la Ley 223 de 1995 y las que lo modifiquen o adicionen.\n\nNOTA: Parágrafo declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-260 de 2015."
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPÍTULO V",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16. Calificación . Efectuado el reparto de los documentos se procederá a su análisis jurídico, examen y comprobación de que reúne las exigencias de ley para acceder al registro.\n\nParágrafo 1°.\n\nNo procederá la inscripción de documentos que transfieran el dominio u otro derecho real, sino está plenamente identificado el inmueble por su número de matrícula inmobiliaria, nomenclatura o nombre, linderos, área en el Sistema Métrico Decimal y los intervinientes por su documento de identidad. En tratándose de segregaciones o de ventas parciales deberán identificarse el predio de mayor extensión así como el área restante, con excepción de las entidades públicas que manejan programas de titulación predial. También se verificará el pago de los emolumentos correspondientes por concepto de los derechos e impuesto de registro.\n\nParágrafo 2°.\n\nEl registro del instrumento público del cual pudiere exigirse el cumplimiento de una obligación, solo se podrá cumplir con la primera copia de la escritura pública que presta mérito ejecutivo o con la copia sustitutiva de la misma en, caso de pérdida, expedida conforme a los lineamientos consagrados en el artículo 81 del Decreto-ley 960 de 1970, salvo que las normas procesales vigente concedan mérito ejecutivo a cualquier copia, con independencia de que fuese la primera o no."
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPÍTULO V",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17. Registro parcial.\n\nEl registro parcial consiste en inscribir uno o algunos de los actos de un título que contiene varios actos o contratos, así mismo cuando el objeto del acto o del contrato es una pluralidad de inmuebles y alguno de ellos está fuera del comercio, o existe algún impedimento de orden legal por el cual deba rechazarse la inscripción, procederá previa solicitud motivada por escrito de todos los intervinientes.\n\nPara el registro parcial de las medidas cautelares el Registrador de Instrumentos Públicos procederá de conformidad con lo ordenado por el juez competente."
    },
    {
      "provision_ref": "art18",
      "chapter": "CAPÍTULO V",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18. Suspensión del trámite de registro a prevención.\n\nEn los eventos en que al efectuarse la calificación de un documento proveniente de autoridad judicial o administrativa con funciones judiciales se encuentre que no se ajusta a derecho de acuerdo a la normatividad vigente, se suspenderá el trámite de registro y se informará al funcionario respectivo para que resuelva si acepta lo expresado por la oficina o se ratifica en su decisión. La suspensión del trámite se hará mediante acto administrativo motivado y por el término de treinta (30) días, a partir de la fecha de remisión de la comunicación, vencidos los cuales y sin haber tenido respuesta, se procederá a negar la inscripción con las justificaciones legales pertinentes. En el evento de recibir ratificación, se procederá a su registro dejando en la anotación la constancia pertinente."
    },
    {
      "provision_ref": "art19",
      "chapter": "CAPÍTULO V",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19. Suspensión temporal del trámite de registro.\n\nSi en escrito presentado por el titular de un derecho real o por su apoderado se advierte al Registrador sobre la existencia de una posible falsedad de un título o documento que se encuentre en proceso de registro, de tal forma que genera serios motivos de duda sobre su idoneidad, se procederá a suspender el trámite hasta por treinta (30) días y se le informará al interesado sobre la prohibición judicial contemplada en la presente ley. La suspensión se ordenará mediante acto administrativo motivado de cúmplase, contra lo cual no procederá recurso alguno, vencido el término sin que se hubiere radicado la prohibición judicial se reanudará el trámite del registro. Cualquier perjuicio que se causare con esta suspensión, será a cargo de quien la solicitó."
    },
    {
      "provision_ref": "art20",
      "chapter": "CAPÍTULO V",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20. Inscripción .\n\nHecho el estudio sobre la pertinencia de la calificación del documento o título para su inscripción, se procederá a la anotación siguiendo con todo rigor el orden de radicación, con indicación de la naturaleza jurídica del acto a inscribir, distinguida con el número que al título le haya correspondido en el orden del Radicador y la indicación del año con sus dos cifras terminales. Posteriormente se anotará la fecha de la inscripción, la naturaleza del título, escritura, sentencia, oficio, resolución, entre otros, su número distintivo, si lo tuviere, su fecha, oficina de origen, y partes interesadas, todo en forma breve y clara, y en caracteres de fácil lectura y perdurables.\n\nEl funcionario calificador señalará las inscripciones a que dé lugar. Si el título fuere complejo o contuviere varios actos, contratos o modalidades que deban ser registradas, se ordenarán las distintas inscripciones en el lugar correspondiente.\n\nParágrafo 1°.\n\nLa inscripción no convalida los actos o negocios jurídicos inscritos que sean nulos conforme a la ley. Sin embargo, los asientos registrales en que consten esos actos o negocios jurídicos solamente podrán ser anulados por decisión judicial debidamente ejecutoriada.\n\nParágrafo 2°.\n\nSe tendrá como fecha de inscripción, la correspondiente a la radicación del título, documento, providencia judicial o administrativa."
    },
    {
      "provision_ref": "art21",
      "chapter": "CAPÍTULO V",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21. Constancia de inscripción .\n\nCumplida la inscripción, de ella se emitirá formato especial con expresión de la fecha de inscripción, el número de radicación, la matrícula inmobiliaria y la especificación jurídica de los actos inscritos con la firma del Registrador que se anexará, tanto en el ejemplar del documento que se devolverá al interesado, como en el destinado al archivo de la Oficina de Registro. Posteriormente, se anotará en los índices."
    },
    {
      "provision_ref": "art22",
      "chapter": "CAPÍTULO V",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22. Inadmisibilidad del registro.\n\nSi en la calificación del título o documento no se dan los presupuestos legales para ordenar su inscripción, se procederá a inadmitirlo, elaborando una nota devolutiva que señalará claramente los hechos y fundamentos de derecho que dieron origen a la devolución, informando los recursos que proceden conforme al Código de Procedimiento Administrativo y de lo Contencioso Administrativo, o de la norma que lo adicione o modifique. Se dejará copia del título devuelto junto con copia de la nota devolutiva con la constancia de notificación, con destino al archivo de la Oficina de Registro."
    },
    {
      "provision_ref": "art23",
      "chapter": "CAPÍTULO V",
      "section": "23",
      "title": "Artículo 23",
      "content": "Artículo 23. Anotación, culminación trámite .\n\nLuego de efectuada la inscripción y puesta la constancia de ella en el título o documento objeto de registro, o inadmitida la inscripción, se procederá a dejar constancia en el libro radicador de la terminación del trámite de registro y se pondrá a disposición del usuario.\n\nParágrafo.\n\nEfectuadas las anotaciones en la forma indicada en el presente capítulo se considerará realizado para todos los efectos legales el registro de instrumentos públicos."
    },
    {
      "provision_ref": "art24",
      "chapter": "CAPÍTULO V",
      "section": "24",
      "title": "Artículo 24",
      "content": "Artículo 24. Notificación de los actos de inscripción.\n\nLos actos de inscripción o registro se entenderán notificados el día en que se efectúe la correspondiente anotación. Si el acto de inscripción hubiere sido solicitado por Entidad o persona distinta de quien aparezca como titular del derecho, la inscripción deberá comunicarse a dicho titular por cualquier medio idóneo, dentro de los cinco (5) días siguientes a la correspondiente anotación.\n\nEl titular del derecho podrá autorizar a otra persona para que se notifique en su nombre, mediante escrito que no requerirá presentación personal. El autorizado solo estará facultado para recibir la notificación y, por lo tanto, cualquier manifestación que haga en relación con el acto administrativo se tendrá, de pleno derecho, por no realizada.\n\nParágrafo.\n\nTodos aquellos títulos o documentos referidos a inscripciones de medidas cautelares serán remitidos por el Registrador de Instrumentos Públicos al respectivo despacho judicial, bien sea con la constancia de inscripción o con la nota devolutiva, según el caso, dentro de los términos establecidos en el Código de Procedimiento Administrativo y de lo Contencioso Administrativo, o de la norma que lo adicione o modifique."
    },
    {
      "provision_ref": "art25",
      "chapter": "CAPÍTULO V",
      "section": "25",
      "title": "Artículo 25",
      "content": "Artículo 25. Notificación de los actos administrativos de no inscripción.\n\nLos actos administrativos que niegan el registro de un documento se notificarán al titular del derecho de conformidad con lo establecido en el Código de Procedimiento Administrativo y de lo Contencioso Administrativo, o de la norma que lo adicione o modifique."
    },
    {
      "provision_ref": "art26",
      "chapter": "CAPÍTULO V",
      "section": "26",
      "title": "Artículo 26",
      "content": "Artículo 26. Desistimiento .\n\nUna vez que ingrese un instrumento para su inscripción, el(los) titular(es) del respectivo derecho, de común acuerdo podrán solicitar por escrito el desistimiento del registro, el cual será concedido mediante acto administrativo de cúmplase, siempre y cuando el proceso de registro no haya superado la etapa de inscripción."
    },
    {
      "provision_ref": "art27",
      "chapter": "CAPÍTULO V",
      "section": "27",
      "title": "Artículo 27",
      "content": "Artículo 27. Término del proceso de registro.\n\nEl proceso de registro deberá cumplirse en el término máximo de cinco (5) días hábiles, a partir de su radicación, salvo los actos que vinculen más de diez unidades inmobiliarias, para lo cual se dispondrá de un plazo adicional de cinco (5) días hábiles."
    },
    {
      "provision_ref": "art28",
      "chapter": "CAPÍTULO V",
      "section": "28",
      "title": "Artículo 28",
      "content": "Artículo 28. Oportunidad especial para el registro.\n\nLa hipoteca y el patrimonio de familia solo podrán inscribirse en el registro inmobiliario dentro de los noventa (90) días hábiles siguientes a su otorgamiento."
    },
    {
      "provision_ref": "art29",
      "chapter": "CAPÍTULO V",
      "section": "29",
      "title": "Artículo 29",
      "content": "Artículo 29. Título antecedente.\n\nPara que pueda ser inscrito en registro cualquier título, se deberá indicar la procedencia inmediata del dominio o del derecho real respectivo, mediante la cita del título antecedente, la matrícula inmobiliaria o los datos de su registro, si al inmueble no se le ha asignado matrícula por encontrarse inscrito en los libros del antiguo sistema. Sin este requisito no procederá la inscripción, a menos que ante el Registrador se demuestre la procedencia con el respectivo título inscrito."
    },
    {
      "provision_ref": "art30",
      "chapter": "CAPÍTULO V",
      "section": "30",
      "title": "Artículo 30",
      "content": "Artículo 30. Restitución de turnos.\n\nCuando el documento ha sido devuelto por error de la oficina de registro procede la restitución del turno o número de radicación, previa resolución motivada del respectivo Registrador. En este caso conservará el número de radicación inicialmente asignado al solicitar por primera vez la inscripción.\n\nRegistro de medidas judiciales y administrativas"
    },
    {
      "provision_ref": "art31",
      "chapter": "CAPÍTULO VI",
      "section": "31",
      "title": "Artículo 31",
      "content": "Artículo 31. Requisitos .\n\nPara la inscripción de autos de embargo, demandas civiles, prohibiciones, decretos de posesión efectiva, oferta de compra y, en general, de actos que versen sobre inmuebles determinados, la medida judicial o administrativa individualizará los bienes y las personas, citando con claridad y precisión el número de matrícula inmobiliaria o los datos del registro del predio. Al radicar una medida cautelar, el interesado simultáneamente solicitará con destino al juez el certificado sobre la situación jurídica del inmueble."
    },
    {
      "provision_ref": "art32",
      "chapter": "CAPÍTULO VI",
      "section": "32",
      "title": "Artículo 32",
      "content": "Artículo 32. Prohibición judicial .\n\nLa autoridad judicial o administrativa con funciones judiciales competente podrá ordenar al Registrador que se abstenga de realizar inscripciones de actos que alteren o modifiquen la situación jurídica de un inmueble, mientras se resuelve el proceso respectivo.\n\nDicha solicitud se radicará y se inscribirá con prioridad a otras solicitudes que se encuentren en trámite, sobre el mismo folio de matrícula inmobiliaria siempre que no hayan superado la etapa de inscripción."
    },
    {
      "provision_ref": "art33",
      "chapter": "CAPÍTULO VI",
      "section": "33",
      "title": "Artículo 33",
      "content": "Artículo 33. Concurrencia de embargos.\n\nAdemás de los casos expresamente señalados en fa ley, concurrirá con otra inscripción de embargo, el correspondiente al decretado por Juez Penal o Fiscal en proceso que tenga su origen en hechos punibles por falsedad en los títulos de propiedad de inmuebles sometidos al registro, o de estafa u otro delito que haya tenido por objeto bienes de esa naturaleza y que pueda influir en la propiedad de los mismos. Una vez inscrito este, se informará los jueces respectivos de la existencia de tal concurrencia.\n\nInscrito un embargo de los señalados en el inciso anterior, no procederá la inscripción de ninguna otra medida cautelar, salvo que el derecho que se pretenda reconocer tenga su origen en hechos anteriores a la ocurrencia de la falsedad o estafa, caso en el cual podrán concurrir las dos medidas cautelares."
    },
    {
      "provision_ref": "art34",
      "chapter": "CAPÍTULO VI",
      "section": "34",
      "title": "Artículo 34",
      "content": "Artículo 34. Efectos del embargo.\n\nEl Registrador no inscribirá título o documento que implique enajenación o hipoteca sobre bienes sujetos a registro, cuando en el folio de matrícula aparezca registrado un embargo, salvo que el juez lo autorice o el acreedor o acreedores consientan en ello de conformidad con lo dispuesto en el artículo 1521 del Código Civil, evento en el cual adicionalmente, el interesado presentará a la Oficina de Registro la certificación del Juzgado respectivo, referida a la inexistencia de embargo de remanentes.\n\nParágrafo.\n\nSalvo autorización expresa de la autoridad competente no es procedente inscribir actos que impliquen la apertura o cierre de folios de matrícula inmobiliaria cuando estén inscritos embargos, prohibiciones judiciales o actos administrativos que sacan el bien del comercio.\n\nModernización y simplificación del servicio público registral"
    },
    {
      "provision_ref": "art35",
      "chapter": "CAPÍTULO VII",
      "section": "35",
      "title": "Artículo 35",
      "content": "Artículo 35. Transversalidad del servicio registral.\n\nEn procura de garantizar la seguridad y confiabilidad de la información, así como la plena formalidad de los actos sujetos a registro, el servicio público registral se entenderá inmerso dentro de una lógica transversal e interinstitucional. En concordancia con lo anterior, el servicio público registral deberá contemplar el establecimiento de interrelaciones eficaces con las Entidades intervinientes en el proceso de registro en las etapas previas y posteriores al mismo."
    },
    {
      "provision_ref": "art36",
      "chapter": "CAPÍTULO VII",
      "section": "36",
      "title": "Artículo 36",
      "content": "Artículo 36. Accesibilidad a servicios virtuales de registro .\n\nLos servicios electrónicos dispuestos para los trámites de registro son un derecho de los ciudadanos y se constituyen en un canal alterno a los esquemas presenciales en operación y deberán prestarse con fundamento en los principios, políticas y reglamentaciones adoptadas por la Superintendencia de Notariado y Registro. Las entidades involucradas tendrán la obligación de establecer mecanismos virtuales de información, asistencia, asesoría, radicación de expedientes y seguimiento al trámite que complementen los servicios presenciales. En todo caso, estos servicios serán de uso discrecional por el ciudadano, pudiendo en cualquier momento retomar el proceso presencial si este le resulta conveniente."
    },
    {
      "provision_ref": "art37",
      "chapter": "CAPÍTULO VII",
      "section": "37",
      "title": "Artículo 37",
      "content": "Artículo 37. Facilitación de las relaciones del ciudadano con el registro inmueble.\n\nEl servicio público registral deberá prestarse dentro de criterios de máxima simplificación, diversificación de canales de atención y principios de celeridad en la gestión pública, pero sin poner en peligro los bienes y derechos que protege el Estado. En este propósito, la Superintendencia de Notariado y Registro deberá prever y poner en operación mecanismos de relacionamiento eficaces, soportados en las políticas de servicio al ciudadano y de Gobierno en Línea."
    },
    {
      "provision_ref": "art38",
      "chapter": "CAPÍTULO VII",
      "section": "38",
      "title": "Artículo 38",
      "content": "Artículo 38. Integración del Proceso de Registro.\n\nLa gestión del registro de instrumentos públicos propenderá por la incorporación de criterios de transversalidad a lo largo de toda la cadena del trámite, generando esquemas de relacionamiento entre las diversas entidades para garantizar la seguridad, confiabilidad, accesibilidad y plena formalidad de las transacciones o actos que afectan el registro. En procura de este propósito, se deberán establecer mecanismos de integración e interoperabilidad soportados en las tecnologías de información vigentes entre entidades con participación directa o indirecta en los trámites asociados al registro inmobiliario."
    },
    {
      "provision_ref": "art39",
      "chapter": "CAPÍTULO VII",
      "section": "39",
      "title": "Artículo 39",
      "content": "Artículo 39. Aplicación de tecnologías de información en el servicio público registral.\n\nPara efectos de garantizar la interrelación efectiva y segura entre las diferentes entidades que participan en trámites asociados de manera directa o indirecta al servicio registral en el marco de las políticas y regulaciones de interoperabilidad y Gobierno en Línea en la Administración Pública, se deberán prever mecanismos que, debidamente soportados en las tecnologías vigentes, permitan la remisión de expedientes electrónicos, la realización de pagos virtuales e integrales de todo el proceso, la accesibilidad a la información del trámite, el cumplimiento de formalidades de presentación personal a través de medios virtuales, comunicaciones electrónicas, la individualización y pleno reconocimiento del peticionario, la unificación de canales de entrada del expediente, la diversificación de canales de atención y prestación del servicio, la interoperabilidad entre procesos notariales y registrales, el seguimiento electrónico del proceso y demás temas adicionales que contribuyan a la facilitación de la relación del ciudadano con el registro inmobiliario."
    },
    {
      "provision_ref": "art40",
      "chapter": "CAPÍTULO VII",
      "section": "40",
      "title": "Artículo 40",
      "content": "Artículo 40. Modelos de prestación del servicio.\n\nEn cumplimiento del artículo anterior, la Superintendencia de Notariado y Registro en conjunto con las demás entidades que participan en el proceso, definirán los modelos de prestación eficiente, diversificada y simplificada del servicio público registral. Para estos efectos, se garantizará la interoperabilidad entre entidades a través de la aplicación de tecnologías de información.\n\nA efectos de reconocer los diferenciales de condiciones tecnológicas y operativas existentes en las diferentes regiones del territorio nacional para dar cumplimiento al presente artículo, se preverá la gradualidad en la implementación de estos modelos, teniendo en cuenta la posibilidad de adopción de las tecnologías y procesos del caso por las entidades participantes en lo regional y local."
    },
    {
      "provision_ref": "art41",
      "chapter": "CAPÍTULO VII",
      "section": "41",
      "title": "Artículo 41",
      "content": "Artículo 41. Diversificación de canales de prestación de servicios.\n\nLas notarías, entidades estatales o judiciales legalmente facultadas podrán actuar como canales de recepción, tramitación y facilitación de medios electrónicos para la realización de los trámites virtuales asociados al registro, en aquellas actuaciones o actos de registro susceptibles de ello. Estos servicios deberán incorporar las condiciones de seguridad y trazabilidad de las operaciones que permitan la plena confiabilidad de los servicios ofrecidos.\n\nRegistre móvil"
    },
    {
      "provision_ref": "art42",
      "chapter": "CAPÍTULO VIII",
      "section": "42",
      "title": "Artículo 42",
      "content": "Artículo 42. Objetivo del registre móvil.\n\nPara lograr una mayor cobertura en la prestación del servicio registral y adelantar jornadas especiales del registro de instrumentos públicos, con prioridad para la población desplazada y campesina, la Superintendencia de Notariado y Registro contará con unidades móviles que permitan prestar el servicio público registral en zonas apartadas de la geografía nacional, y realizar registros de actos."
    },
    {
      "provision_ref": "art43",
      "chapter": "CAPÍTULO VIII",
      "section": "43",
      "title": "Artículo 43",
      "content": "Artículo 43. Trámites ante las unidades de registre móvil.\n\nA través de las unidades de registro móvil, los funcionarios de la Superintendencia de Notariado y Registro estarán facultados para efectuar el trámite de recepción y radicación de los títulos o documentos sujetos a registro de conformidad con el artículo 4° de esta ley.\n\nPara ello cumplirán con el procedimiento de radicación establecido en la presente ley, tal como si se adelantara ante el propio Registrador de Instrumentos Públicos del lugar donde se encuentre ubicado el inmueble, y remitirán a cargo de este, la respectiva documentación a efectos de que culmine el proceso de registro.\n\nEn las unidades de registro móviles se radicarán y expedirán certificados de tradición en línea cuando las Oficinas de Registro de Instrumentos Públicos estén debidamente conectadas. Cuando ello no fuere posible, se solicitarán a la correspondiente oficina de registro, que lo expedirá en forma preferente para ser remitido por correo certificado a la dirección que haya registrado, previo el pago de los gastos de envío por parte del interesado."
    },
    {
      "provision_ref": "art44",
      "chapter": "CAPÍTULO VIII",
      "section": "44",
      "title": "Artículo 44",
      "content": "Artículo 44. Reglamentación del procedimiento.\n\nPara el cumplimiento de las jornadas de que trata este capítulo, la Superintendencia de Notariado y Registro reglamentará el procedimiento a seguir por parte de las unidades de registro móviles.\n\nMérito Probatorio del Registro"
    },
    {
      "provision_ref": "art45",
      "chapter": "CAPÍTULO IX",
      "section": "45",
      "title": "Artículo 45",
      "content": "Artículo 45. Adulteración de información o realización de actos fraudulentos.\n\nLa adulteración de cualquier información referente al título de dominio presentado por parte del interesado, o la realización de actos fraudulentos orientados a la obtención de registros sobre propiedad, estarán sujetos a las previsiones contempladas en el parágrafo del artículo 32 de la Ley 387 de 1997 y del Código Penal o a las leyes que las modifiquen, adicionen o reformen, trámite que se llevará a cabo ante (a jurisdicción ordinaria."
    },
    {
      "provision_ref": "art46",
      "chapter": "CAPÍTULO IX",
      "section": "46",
      "title": "Artículo 46",
      "content": "Artículo 46. Mérito probatorio.\n\nNinguno de los títulos o instrumentos sujetos a inscripción o registro tendrá mérito probatorio, si no ha sido inscrito o registrado en la respectiva Oficina, conforme a lo dispuesto en la presente ley, salvo en cuanto a los hechos para cuya demostración no se requiera legalmente la formalidad del registro."
    },
    {
      "provision_ref": "art47",
      "chapter": "CAPÍTULO IX",
      "section": "47",
      "title": "Artículo 47",
      "content": "Artículo 47. Oponibilidad .\n\nPor regla general, ningún título o instrumento sujeto a registro o inscripción surtirá efectos respecto de terceros, sino desde la fecha de su inscripción o registro.\n\nFolio de Matrícula Inmobiliaria"
    },
    {
      "provision_ref": "art48",
      "chapter": "CAPÍTULO X",
      "section": "48",
      "title": "Artículo 48",
      "content": "Artículo 48. Apertura de folio de matrícula .\n\nEl folio de matrícula se abrirá a solicitud de parte o de oficio por el Registrador, así:\n\nA solicitud de parte cuando los interesados, presenten ante la correspondiente Oficina de Registro los títulos que amparan sus derechos sobre bienes raíces con las debidas notas del registro, y con base en ellos se expiden las certificaciones a que haya lugar, las cuales servirán de antecedente o medio probatorio para la iniciación de procesos ordinarios para clarificar la propiedad o saneamiento de la misma. Se abrirá el folio de matrícula respectivo si es procedente de conformidad con esta ley.\n\nDe oficio, cuando se traslada la tradición del Antiguo Sistema de Registro al Sistema Vigente de Registro."
    },
    {
      "provision_ref": "art49",
      "chapter": "CAPÍTULO X",
      "section": "49",
      "title": "Artículo 49",
      "content": "Artículo 49. Finalidad del folio de matrícula.\n\nEl modo de abrir y llevar la matrícula se ajustará a lo dispuesto en esta ley, de manera que aquella exhiba en todo momento el estado jurídico del respectivo bien.\n\nParágrafo.\n\nEn aquellos casos en que el predio de que se trate se encuentre II ubicado en dos o mas círculos registrales, será competente para abrir y mantener el folio de matrícula que lo identifique, la oficina de registro donde se encuentre localizada la mayor parte del terreno y cuando el área del inmueble se encuentre en proporciones iguales, será el titular del derecho de dominio quien decida la Oficina de Registro, que mantendrá la matrícula inmobiliaria."
    },
    {
      "provision_ref": "art50",
      "chapter": "CAPÍTULO X",
      "section": "50",
      "title": "Artículo 50",
      "content": "Artículo 50. Matrícula inmobiliaria y la cédula catastral.\n\nCada folio de matrícula inmobiliaria corresponderá a una unidad catastral y a ella se referirán las inscripciones a que haya lugar. En consecuencia, cuando se divida materialmente un inmueble o se segregue de él una porción, o se realice en él una parcelación o urbanización, o se constituya en propiedad por pisos o departamentos, o se proceda al englobe de varios predios el Registrador dará aviso a la respectiva oficina catastral para que esta proceda a la formación de la ficha o cédula correspondiente a cada unidad. El incumplimiento de este deber constituye falta disciplinaria del Registrador."
    },
    {
      "provision_ref": "art51",
      "chapter": "CAPÍTULO X",
      "section": "51",
      "title": "Artículo 51",
      "content": "Artículo 51. Apertura de matrícula en segregación o englobe.\n\nSiempre que el título implique fraccionamiento de un inmueble en varias secciones o englobamiento de varias de estas en una sola unidad, se procederá a la apertura de nuevos folios de matrícula, en los que se tomará nota de donde se derivan, y a su vez se procederá al traslado de los gravámenes, limitaciones y afectaciones vigentes de los folios de matrícula de mayor extensión."
    },
    {
      "provision_ref": "art52",
      "chapter": "CAPÍTULO X",
      "section": "52",
      "title": "Artículo 52",
      "content": "Artículo 52. Apertura de matrícula en Registro de Propiedad Horizontal.\n\nAl constituirse una propiedad por pisos, departamentos, propiedad horizontal o condominio, se mantendrán el registro catastral y el folio de matrícula correspondiente al edificio en general, con las debidas anotaciones, para lo relativo a los bienes de uso común. Para las unidades privadas de dominio pleno resultantes de la constitución de propiedad por pisos u horizontal, se abrirán los correspondientes registros catastrales y folios de matrículas independientes, segregados del registro y del folio general, tanto para señalar su procedencia, como para indicar la cuota que a cada propietario individual corresponde en los bienes comunes. En el registro catastral y en el folio de matrícula general, como en los registros y folios individuales, se sentarán recíprocas notas de referencia."
    },
    {
      "provision_ref": "art53",
      "chapter": "CAPÍTULO X",
      "section": "53",
      "title": "Artículo 53",
      "content": "Artículo 53. Reconstrucción de folios de matrícula.\n\nEn caso de pérdida, destrucción o deterioro de los folios o índices, se procederá a su reconstrucción con base en el duplicado del mismo que se conserve en el archivo, o en su defecto, con fundamento en los documentos auténticos y anotaciones que se encuentren en la propia oficina o en poder de los interesados, previo el trámite de la actuación administrativa contemplada en el Código de Procedimiento Administrativo y de lo Contencioso Administrativo.\n\nLos documentos o títulos originales de los que no se tenga copia auténtica expedida por quien lo guardaba, se tendrá como prueba supletoria del mismo la copia que expida el Registrador de Instrumentos Públicos con base en la que conserva en su archivo, siempre que la expedición sea decretada por autoridad competente."
    },
    {
      "provision_ref": "art54",
      "chapter": "CAPÍTULO X",
      "section": "54",
      "title": "Artículo 54",
      "content": "Artículo 54. Unificación de folios de matrícula inmobiliaria.\n\nEn virtud del principio de especialidad cuando a solicitud de parte o de oficio se encuentren dos o más folios de matrícula inmobiliaria asignados a un mismo inmueble, el Registrador procederá a su unificación de conformidad con la reglamentación que sobre el particular expida la Superintendencia de Notariado y Registro."
    },
    {
      "provision_ref": "art55",
      "chapter": "CAPÍTULO X",
      "section": "55",
      "title": "Artículo 55",
      "content": "Artículo 55. Cierre de folios de matrícula .\n\nSiempre que se engloben varios predios o la venta de la parte restante de ellos o se cancelen por orden judicial o administrativa los títulos o documentos que la sustentan jurídicamente y no existan anotaciones vigentes, las matrículas inmobiliarias se cerrarán para el efecto o se hará una anotación que diga \"Folio Cerrado\".\n\nApertura de Matrícula de Bienes Prescritos\n\nArt culo (Sic) 56. Matrícula de bienes adjudicados en proceso de prescripción adquisitiva del dominio.\n\nPrevia solicitud del interesado, ejecutoriada la sentencia declarativa de pertenencia, el Registrador la inscribirá en el folio de matrícula correspondiente al bien de que se trate.\n\nSi esta matrícula no estuviere abierta o la determinación del bien que apareciere en ella no coincidiere exactamente con la expresada en la sentencia, será abierta o renovada, según el caso, la respectiva matrícula, ajustándola por lo demás a las especificaciones establecidas en la presente ley, pero sin que sea necesario relacionar los títulos anteriores al fallo.\n\nApertura Matrícula de Bienes Baldíos"
    },
    {
      "provision_ref": "art57",
      "chapter": "CAPÍTULO XII",
      "section": "57",
      "title": "Artículo 57",
      "content": "Artículo 57. Apertura de matrícula inmobiliaria de bienes baldíos.\n\nEjecutoriado el acto administrativo proferido por el Instituto Colombiano de Desarrollo Rural (Incoder), o quien haga sus veces, procederá la apertura de la matrícula inmobiliaria que identifique un predio baldío a nombre de la Nación - Incoder, o quien haga sus veces.\n\nEn el caso en que dichos bienes baldíos, se encuentren ubicados dentro de las áreas que conforman el Sistema de Parques Nacionales Naturales de Colombia, se procederá con fundamento en el acto administrativo proferido por el Ministerio de Ambiente y Desarrollo Sostenible o quien haga sus veces a la apertura de la matrícula inmobiliaria a nombre de la Nación - Parques Nacionales Naturales de Colombia. En este último caso, y atendiendo a las normas que regulan el derecho de dominio en dichas áreas protegidas, Parques Nacionales Naturales de Colombia deberá adelantar este trámite para todos los bienes ubicados al interior de estas áreas, dejando a salvo aquellos que cuenten con títulos constitutivos de derecho de dominio conforme a las leyes agrarias y que se encuentren debidamente inscritos en el registro inmobiliario.\n\nEn caso de que se encuentren debidamente registrados títulos constitutivos de derecho de dominio conforme a las leyes agrarias, dentro de las áreas del Sistema de Parques Nacionales Naturales, el Ministerio de Ambiente y Desarrollo Sostenible deberá solicitar la inscripción de la limitación de dominio en la matrícula inmobiliaria de cada predio.\n\nParágrafo.\n\nLa apertura del folio de matrícula, así como las inscripciones a que haya lugar se harán de conformidad con la reglamentación que expida el Gobierno Nacional para tal fin."
    },
    {
      "provision_ref": "art58",
      "chapter": "CAPÍTULO XII",
      "section": "58",
      "title": "Artículo 58",
      "content": "Artículo 58. Prohibición de inscripciones\n\nUna vez abierto el folio de matrícula solo procederá la inscripción de cualquier acto sujeto a registro, con la expresa autorización del Incoder o quien haga sus veces, o la cita de la ley que así lo autorice.\n\nParágrafo.\n\nCuando se requiera la autorización del Incoder o quien haga sus veces, esta se deberá protocolizar en la respectiva escritura pública sin lo cual no procederá su inscripción.\n\nCorrección de Errores y Actuaciones Administrativas"
    },
    {
      "provision_ref": "art59",
      "chapter": "CAPÍTULO XIII",
      "section": "59",
      "title": "Artículo 59",
      "content": "Artículo 59. Procedimiento para corregir errores .\n\nLos errores en que se haya incurrido en la calificación y/o inscripción, se corregirán de la siguiente manera:\n\nLos errores aritméticos, ortográficos, de digitación o mecanográficos que se deduzcan de los antecedentes y que no afecten la naturaleza jurídica del acto, o el contenido esencial del mismo, podrán corregirse en cualquier tiempo sustituyendo la información errada por la correcta, o enmendando o borrando lo escrito y anotando lo correcto.\n\nLos errores en que se haya incurrido al momento de la calificación y que se detecten antes de ser notificado el acto registral correspondiente, se corregirán en la forma indicada en el inciso anterior.\n\nLos errores que modifiquen la situación jurídica del inmueble y que hubieren sido publicitados o que hayan surtido efectos entre las partes o ante terceros, solo podrán ser corregidos mediante actuación administrativa, cumpliendo con los requisitos y procedimientos establecidos en el Código de Procedimiento Administrativo y de lo Contencioso Administrativo, o de la norma que lo adicione o modifique y en esta ley.\n\nLas constancias de inscripción que no hubieren sido suscritas, serán firmadas por quien desempeñe en la actualidad el cargo de Registrador, previa atestación de que se surtió correcta y completamente el proceso de trámite del documento o título que dio origen a aquella inscripción y autorización mediante acto administrativo expedido por la Superintendencia Delegada para el Registro. A la solicitud de autorización deberá anexarse certificación expedida por el Registrador de Instrumentos Públicos, en el sentido de que dicha inscripción cumplió con todos los requisitos.\n\nDe toda corrección que se efectúe en el folio de matrícula inmobiliaria, se debe dejar la correspondiente salvedad haciendo referencia a la anotación corregida, el tipo de corrección que se efectuó, el acto administrativo por el cual se ordenó, en el caso en que esta haya sido producto de una actuación administrativa.\n\nParágrafo.\n\nLa Superintendencia de Notariado y Registro expedirá la reglamentación correspondiente para el trámite de las actuaciones administrativas de conformidad con las leyes vigentes."
    },
    {
      "provision_ref": "art60",
      "chapter": "CAPÍTULO XIII",
      "section": "60",
      "title": "Artículo 60",
      "content": "Artículo 60. Recursos .\n\nContra los actos de registro y los que niegan la inscripción proceden los recursos de reposición ante el Registrador de Instrumentos Públicos y el de apelación, para ante el Director del Registro o del funcionario que haga sus veces.\n\nCuando una inscripción se efectúe con violación de una norma que la prohíbe o es manifiestamente ilegal, en virtud que el error cometido en el registro no crea derecho, para proceder a su corrección previa actuación administrativa, no es necesario solicitar la autorización expresa y escrita de quien bajo esta circunstancia accedió al registro.\n\nCancelaciones en el Registro"
    },
    {
      "provision_ref": "art61",
      "chapter": "CAPÍTULO XIV",
      "section": "61",
      "title": "Artículo 61",
      "content": "Artículo 61. Definición .\n\nLa cancelación de un asiento registral es el acto por el cual se deja sin efecto un registro o una inscripción."
    },
    {
      "provision_ref": "art62",
      "chapter": "CAPÍTULO XIV",
      "section": "62",
      "title": "Artículo 62",
      "content": "Artículo 62. Procedencia de la cancelación.\n\nEl Registrador procederá a cancelar un registro o inscripción cuando se le presente la prueba de la cancelación del respectivo título o acto, o la orden judicial o administrativa en tal sentido.\n\nLa cancelación de una inscripción se hará en el folio de matrícula haciendo referencia al acto, contrato o providencia que la ordena o respalda, indicando la anotación objeto de cancelación."
    },
    {
      "provision_ref": "art63",
      "chapter": "CAPÍTULO XIV",
      "section": "63",
      "title": "Artículo 63",
      "content": "Artículo 63. Efectos de la cancelación.\n\nEl registro o inscripción que hubiere sido cancelado carece de fuerza legal y no recuperará su eficacia sino en virtud de decisión judicial o administrativa en firme."
    },
    {
      "provision_ref": "art64",
      "chapter": "CAPÍTULO XIV",
      "section": "64",
      "title": "Artículo 64",
      "content": "Artículo 64. Caducidad de inscripciones de las medidas cautelaras y contribuciones especiales .\n\nLas inscripciones de las medidas cautelares tienen una vigencia de diez (10) años contados a partir de su registro. Salvo que antes de su vencimiento la autoridad judicial o administrativa que la decretó solicite la renovación de la inscripción, con la cual tendrá una nueva vigencia de cinco (5) años, prorrogables por igual período hasta por dos veces.\n\nVencido el término de vigencia o sus prórrogas, la inscripción será cancelada por el registrador mediante acto administrativo debidamente motivado de cúmplase, contra el cual no procederá recurso alguno; siempre y cuando medie solicitud por escrito del respectivo titular(es) del derecho real de dominio o de quien demuestre un interés legítimo en el inmueble.\n\nParágrafo.\n\nEl término de diez (10) años a que se refiere este artículo se empieza a contar a partir de la vigencia de esta ley, para las medidas cautelares registradas antes de la expedición del presente estatuto.\n\nInterrelación Registro Catastro"
    },
    {
      "provision_ref": "art65",
      "chapter": "CAPÍTULO XV",
      "section": "65",
      "title": "Artículo 65",
      "content": "Artículo 65. Información Registro-Catastro.\n\nLas Oficinas de Registro de Instrumentos Públicos estarán obligadas a suministrar a las autoridades catastrales competentes, dentro de los diez (10) primeros días de cada mes a través de medios técnicos o electrónicos que ofrezcan seguridad y agilidad, los documentos o títulos relativos a las mutaciones y/o modificaciones de la descripción física de los bienes inmuebles, de las cuales toman nota las autoridades catastrales para efectos de las facultades a ellas asignadas.\n\nParágrafo.\n\nLas autoridades catastrales competentes solo efectuarán la modificación y/o adecuación de la información jurídica catastral de los inmuebles, con base en los documentos o títulos que reciban de las Oficinas de Registro."
    },
    {
      "provision_ref": "art66",
      "chapter": "CAPÍTULO XV",
      "section": "66",
      "title": "Artículo 66",
      "content": "Artículo 66. Números catastrales.\n\nLas autoridades catastrales informarán a las de Registro la asignación de los números catastrales correspondientes a los predios que generan una nueva ficha predial. Asimismo, cuando exista, enviarán el plano del respectivo inmueble con destino al archivo del registro.\n\nSi el certificado catastral contiene los linderos del inmueble objeto de transferencia, constitución o limitación del derecho real de dominio, estos se identificarán en la escritura en la forma señalada en aquel. En caso de que los linderos descritos en la escritura no coincidan con los del certificado catastral expedido para tal fin de conformidad con la normatividad que lo regule o reglamente, el Registrador de Instrumentos Públicos, no la inscribirá.\n\nEn adelante en todos los folios de matrícula deberán consignarse los datos relativos a la descripción, cabida y linderos del predio de que se trate, los cuales se transcribirán en su totalidad a excepción de los inmuebles derivados del régimen de propiedad horizontal donde bastará la cita de la escritura pública que los contenga.\n\nCertificados"
    },
    {
      "provision_ref": "art67",
      "chapter": "CAPÍTULO XVI",
      "section": "67",
      "title": "Artículo 67",
      "content": "Artículo 67. Contenido y formalidades.\n\nLas Oficinas de Registro expedirán certificados sobre la situación jurídica de los bienes inmuebles sometidos a registro, mediante la reproducción fiel y total de las inscripciones contenidas en el folio de matrícula inmobiliaria.\n\nLa solicitud de expedición del certificado deberá indicar el número de la matrícula inmobiliaria o los datos de registro del predio.\n\nLa certificación se efectuará reproduciendo totalmente la información contenida en el folio de matrícula por cualquier medio manual, magnético u otro de reconocido valor técnico. Los certificados serán firmados por el Registrador o su delegado, en forma manual, mecánica o por cualquier otro medio electrónico de reconocida validez y en ellos se indicará el número de turno, fecha y hora de su radicación, la cual será la misma de su expedición, de todo lo cual se dejará constancia en el respectivo folio de matrícula.\n\nParágrafo.\n\nEn los eventos en que la matrícula inmobiliaria se encuentre sometida a un trámite de actuación administrativa o judicial o de cualquiera otra índole, se expedirá el certificado de tradición y libertad, con la correspondiente nota de esta situación."
    },
    {
      "provision_ref": "art68",
      "chapter": "CAPÍTULO XVI",
      "section": "68",
      "title": "Artículo 68",
      "content": "Artículo 68. Término de expedición.\n\nLos certificados se expedirán siguiendo el orden de radicación y serán expedidos de forma inmediata en las oficinas sistematizadas; en las demás, en un plazo máximo de un (1) día."
    },
    {
      "provision_ref": "art69",
      "chapter": "CAPÍTULO XVI",
      "section": "69",
      "title": "Artículo 69",
      "content": "Artículo 69. Certificados especiales.\n\nLas Oficinas de Registro de Instrumentos Públicos expedirán, a solicitud del interesado, los certificados para aportar a procesos de prescripción adquisitiva del dominio, clarificación de títulos u otros similares, así como los de ampliación de la historia registral por un período superior a los veinte (20) años, para lo cual contarán con un término máximo de cinco (5) días, una vez esté en pleno funcionamiento la base de datos registral."
    },
    {
      "provision_ref": "art70",
      "chapter": "CAPÍTULO XVI",
      "section": "70",
      "title": "Artículo 70",
      "content": "Artículo 70. Certificados de complementación.\n\nSe entiende por certificado de complementación aquel que se expide por una oficina de registro para completar la tradición de un predio que se encuentra en los archivos de otra oficina de registro y de esta manera expedir el certificado de tradición y libertad solicitado por el interesado. Este fenómeno se da cuando se autoriza la creación de una nueva oficina de registro, segregada de otra o cuando el predio objeto de la certificación se encuentra ubicado en dos (2) círculos registrales."
    },
    {
      "provision_ref": "art71",
      "chapter": "CAPÍTULO XVI",
      "section": "71",
      "title": "Artículo 71",
      "content": "Artículo 71 . Competencia para expedir el certificado de complementación.\n\nSerá competente para expedir el certificado de complementación a la tradición, la Oficina de Registro ubicada en el territorio donde se encuentre la mayor parte del predio de que se trate. En el evento de la segregación de oficinas es competente aquella en la cual reposan los antecedentes registrales del predio en cuestión."
    },
    {
      "provision_ref": "art72",
      "chapter": "CAPÍTULO XVI",
      "section": "72",
      "title": "Artículo 72",
      "content": "Artículo 72. Vigencia del certificado.\n\nEn virtud de que los certificados de tradición y libertad sobre la situación jurídica de los inmuebles, se expiden en tiempo real respecto de la fecha y hora de su solicitud, su vigencia se limita a una y otra.\n\nOrganización del Servicio Público Registral"
    },
    {
      "provision_ref": "art73",
      "chapter": "CAPÍTULO XVII",
      "section": "73",
      "title": "Artículo 73",
      "content": "Artículo 73. Regiones Registrales.\n\nDe conformidad con lo establecido en el inciso final del artículo 131 de la Constitución Nacional, para el manejo administrativo, financiero, operativo y de personal de las Oficinas de Registro de Instrumentos Públicos, el territorio nacional se divide en cinco (5) regiones registrales, así:\n\na) Región Registral Caribe: Conformada por los departamentos de La Guajira, Cesar, Atlántico, Magdalena, Córdoba, San Andrés y Providencia, Sucre y Bolívar;\n\nb) Región Registral Pacífica: Conformada por los departamentos de Chocó, Valle del Cauca, Cauca y Nariño;\n\nc) Región Registral Orinoquia: Conformada por los departamentos de Meta, Arauca, Casanare, Vichada, Guainía, Guaviare, Vaupés, Amazonas, Caquetá y Putumayo;\n\nd) Región Registral Central: Conformada por los departamentos de Cundinamarca, Huila, Tolima, Boyacá, Santander y Norte de Santander;\n\ne) Región Registral Andina: Conformada por los departamentos de Antioquia, Risaralda, Caldas y Quindío.\n\nParágrafo 1°.\n\nEn cada Región Registral habrá la distribución de Oficinas de Registro que la Superintendencia de Notariado y Registro determine.\n\nParágrafo 2°.\n\nLas Oficinas de Registro se clasificarán en principales y seccionales.\n\nParágrafo 3°.\n\nEl Gobierno Nacional, a solicitud de la Superintendencia de Notariado y Registro, teniendo en cuenta las necesidades del servicio determinará la categoría a la que pertenecerá cada oficina de registro, así como el número de servidores de cada una y sus funciones, su categoría y asignación."
    },
    {
      "provision_ref": "art74",
      "chapter": "CAPÍTULO XVII",
      "section": "74",
      "title": "Artículo 74",
      "content": "Artículo 74. Tarifas registrales\n\nLa Superintendencia de Notariado y Registro fijará las tarifas por concepto del ejercicio de la función registral, las cuales se ajustarán anualmente y no podrán exceder el Índice de Precios al Consumidor, previo estudio que contendrá los costos y criterio de conveniencia que demanda el servicio. Todos los dineros recibidos por este concepto pertenecen al tesoro nacional y serán administrados por la Superintendencia de Notariado y Registro.\n\nRegistradores de Instrumentos Públicos"
    },
    {
      "provision_ref": "art75",
      "chapter": "CAPÍTULO XVIII",
      "section": "75",
      "title": "Artículo 75",
      "content": "Artículo 75. Propiedad, encargo o provisionalidad.\n\nEl nombramiento de los Registradores de Instrumentos Públicos en propiedad se hará mediante concurso de méritos.\n\nEn caso de vacancia, si no hay lista de elegibles vigente, podrá el nominador designar Registradores en encargo o en provisionalidad, mientras el organismo competente realiza el respectivo concurso. De igual modo se procederá cuando el concurso sea declarado desierto.\n\nParágrafo 1°.\n\nPara efectos de lo previsto en este artículo, ejercerá la función de nominador para los Registradores Principales, el Gobierno Nacional y para los Registradores Seccionales, el Superintendente de Notariado y Registro.\n\nParágrafo 2°.\n\nCorresponderá al Superintendente de Notariado y Registro la facultad de proveer temporalmente las vacancias del cargo de Registrador Principal de Instrumentos Públicos, mediante la figura de encargo, generadas por muerte, renuncia, permiso, vacaciones, licencias, incapacidades, comisiones de servicio, suspensión en el ejercicio del cargo, mientras el Gobierno provea dicho cargo."
    },
    {
      "provision_ref": "art76",
      "chapter": "CAPÍTULO XVIII",
      "section": "76",
      "title": "Artículo 76",
      "content": "Artículo 76 . Requisitos generales.\n\nPara ser Registrador de instrumentos Públicos, se requiere ser nacional colombiano, ciudadano en ejercicio, abogado titulado y tener más de treinta (30) años de edad."
    },
    {
      "provision_ref": "art77",
      "chapter": "CAPÍTULO XVIII",
      "section": "77",
      "title": "Artículo 77",
      "content": "Artículo 77. Requisitos para ser registrador principal.\n\nPara ser Registrador Principal de Instrumentos Públicos se exigen, además de los requisitos generales, en forma alternativa:\n\nHaber ejercido cargo público de dirección, manejo y control, por un término no menor de seis (6) años, o la judicatura o el profesorado universitario en derecho al menos por ocho (8) años, o la profesión con buen crédito por un término no menor de diez (10) años."
    },
    {
      "provision_ref": "art78",
      "chapter": "CAPÍTULO XVIII",
      "section": "78",
      "title": "Artículo 78",
      "content": "Artículo 78. Requisitos pare ser Registrador Seccional.\n\nPara ser Registrador Seccional de Instrumentos Públicos se exigen, además de los requisitos generales, los siguientes:\n\nHaber ejercido cargo público de dirección, manejo y control por un término tres (3) años, o la judicatura o el profesorado universitario en derecho al menos por cuatro (4) años, o la profesión con buen crédito por un término no menor de cinco (5) años."
    },
    {
      "provision_ref": "art79",
      "chapter": "CAPÍTULO XVIII",
      "section": "79",
      "title": "Artículo 79",
      "content": "Artículo 79. Impedimentos .\n\nNo podrán ser Registradores de Instrumentos Públicos, quienes se encuentren en las siguientes circunstancias:\n\na) Quienes se hallen en interdicción judicial;\n\nb) Los ciegos y quienes padezcan cualquier afección física o mental que comprometa la capacidad necesaria para el debido desempeño del cargo;\n\nc) Quienes se encuentren bajo medida de aseguramiento, aunque no sea privativa de la libertad, o quienes hayan sido llamados a juicio por infracción penal, mientras se define su responsabilidad por providencia en firme;\n\nd) Quienes hayan sido condenados a pena de prisión, aunque esta sea domiciliaria;\n\ne) Quienes se encuentren o hayan sido suspendidos en el ejercicio de la profesión de abogado o excluidos del ejercicio de la misma o sancionados disciplinariamente ;\n\nNOTA: Texto subrayado declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-612 de 2013 .\n\nf) Quienes como funcionarios o empleados de la Rama Jurisdiccional o del Ministerio Público, y por falta disciplinaria, hayan sido destituidos o suspendidos por falta grave o gravísima, cualesquiera que hayan sido las faltas o las sanciones;\n\ng) Quienes hayan sido destituidos de cualquier cargo público por faltas gravísimas, dolosas o realizadas con culpa gravísima o suspendidos en el ejercicio del cargo por falta grave, dolosa o gravísima culposa;\n\nh) Las demás previstas en la ley."
    },
    {
      "provision_ref": "art80",
      "chapter": "CAPÍTULO XVIII",
      "section": "80",
      "title": "Artículo 80",
      "content": "Artículo 80. Inhabilidades .\n\nPara ningún nombramiento de Registrador de Instrumentos Públicos podrá postularse o designarse a persona que sea cónyuge o pariente dentro del cuarto grado de consanguinidad, segundo de afinidad o primero civil, de alguno de los funcionarios que intervienen en la postulación o nombramiento, o de los que hayan participado en la elección o nombramiento de ellos. Se exceptúan de lo previsto en este artículo los nombramientos efectuados en aplicación de las normas vigentes sobre ingreso por méritos."
    },
    {
      "provision_ref": "art81",
      "chapter": "CAPÍTULO XVIII",
      "section": "81",
      "title": "Artículo 81",
      "content": "Artículo 81. Incompatibilidades .\n\nNo podrán ser designados en propiedad, provisionalidad o en encargo para una misma circunscripción territorial personas que sean entre sí cónyuges, compañeros permanentes o parientes dentro del cuarto grado de consanguinidad, segundo de afinidad o primero civil."
    },
    {
      "provision_ref": "art82",
      "chapter": "CAPÍTULO XVIII",
      "section": "82",
      "title": "Artículo 82",
      "content": "Artículo 82. Retiro forzoso y pensión de jubilación.\n\nNo podrán ser nombrados Registradores de Instrumentos Públicos en propiedad, provisionalidad o en encargo, quienes se hallen en condiciones de retiro forzoso, y quienes estén devengando pensión de jubilación.\n\nProvisión, Permanencia e Ingreso a la Carrera Registral"
    },
    {
      "provision_ref": "art83",
      "chapter": "CAPÍTULO XIX",
      "section": "83",
      "title": "Artículo 83",
      "content": "Artículo 83. Régimen Disciplinario.\n\nEl régimen disciplinario, impedimentos, incompatibilidades, deberes, prohibiciones y responsabilidad aplicable a los Registradores de Instrumentos Públicos será el previsto en la Ley 734 de 2002, la que la modifique, derogue o adicione y demás normas concordantes."
    },
    {
      "provision_ref": "art84",
      "chapter": "CAPÍTULO XIX",
      "section": "84",
      "title": "Artículo 84",
      "content": "Artículo 84. Edad de Retiro Forzoso.\n\nLa edad de retiro forzoso de los Registradores de Instrumentos Públicos, será la edad de sesenta y cinco (65) años.\n\nConsejo Superior para la Carrera Registral y Concursos"
    },
    {
      "provision_ref": "art85",
      "chapter": "CAPÍTULO XX",
      "section": "85",
      "title": "Artículo 85",
      "content": "Artículo 85. Consejo Superior de la Carrera Registral .\n\nCréase el Consejo Superior de la Carrera Registral como organismo rector de la Carrera Registral, el cual estará integrado por el Ministro de Justicia y del Derecho, quien lo presidirá; dos (2) delegados del Presidente de la República elegidos para un período de dos (2) años; el Presidente del Consejo de Estado o el Consejero Delegado; el Presidente de la Corte Suprema de Justicia o el Magistrado Delegado; el Procurador General de la Nación o su Delegado con las mismas calidades y dos (2) Registradores de Instrumentos Públicos de carrera, un principal y uno seccional, elegidos para un período de dos (2) años, con sus respectivos suplentes quienes asistirán en caso de ausencia de los principales. El Superintendente de Notariado y Registro, asistirá con voz pero sin voto."
    },
    {
      "provision_ref": "art86",
      "chapter": "CAPÍTULO XX",
      "section": "86",
      "title": "Artículo 86",
      "content": "Artículo 86. Sesiones .\n\nEl Consejo Superior para la Carrera Registral se reunirá cada vez que fuere convocado por su Presidente. Sus decisiones se tomarán por mayoría absoluta de los miembros presentes y formarán quórum para deliberar y decidir la mitad más uno de sus integrantes."
    },
    {
      "provision_ref": "art87",
      "chapter": "CAPÍTULO XX",
      "section": "87",
      "title": "Artículo 87",
      "content": "Artículo 87. Secretaría Técnica.\n\nEl Superintendente Delegado para el Registro de Instrumentos Públicos de la Superintendencia de Notariado y Registro desempeñará las funciones de Secretario Técnico del Consejo Superior para la Carrera Registral."
    },
    {
      "provision_ref": "art88",
      "chapter": "CAPÍTULO XX",
      "section": "88",
      "title": "Artículo 88",
      "content": "Artículo 88. Gastos de funcionamiento.\n\nLos gastos que demande el funcionamiento del Consejo Superior para la Carrera Registral y los concursos, se harán con cargo al presupuesto de la Superintendencia de Notariado y Registro, la cual le proporcionará además, los servicios técnicos y administrativos que requiera para su eficaz funcionamiento."
    },
    {
      "provision_ref": "art89",
      "chapter": "CAPÍTULO XX",
      "section": "89",
      "title": "Artículo 89",
      "content": "Artículo 89. Recursos .\n\nContra las resoluciones del Consejo Superior para la Carrera Registral procederá únicamente el recurso de reposición.\n\nDel Concurso para Ingreso al Servicio"
    },
    {
      "provision_ref": "art90",
      "chapter": "CAPÍTULO XXI",
      "section": "90",
      "title": "Artículo 90",
      "content": "Artículo 90. Concurso y lista de elegibles.\n\nEl organismo rector de la carrera registral convocará, administrará y realizará directamente o a través de universidades legalmente establecidas, de carácter público o privado, los concursos de méritos para el ingreso a la carrera registral.\n\nLos Registradores de Instrumentos Públicos serán nombrados por el Gobierno Nacional o por el Superintendente de Notariado y Registro, según sea el caso, de la lista de elegibles que le presente el organismo rector de la carrera registral, las cuales deberán publicarse en uno o varios diarios de amplia circulación nacional. La lista de elegibles se obtendrá de los resultados del concurso de méritos y tendrá una vigencia de dos años, a partir de dicha publicación."
    },
    {
      "provision_ref": "art91",
      "chapter": "CAPÍTULO XXI",
      "section": "91",
      "title": "Artículo 91",
      "content": "Artículo 91. Valoración .\n\nPara la calificación de los concursos se valorará especialmente la experiencia de los candidatos en actividades o funciones relacionadas con el registro de instrumentos públicos, capacitación, estudios de posgrado y de especialización, particularmente los relacionados con el registro o ciencias afines.\n\nLas pruebas e instrumentos de selección son, en su orden:\n\na) Los análisis de méritos y antecedentes;\n\nb) La prueba de conocimientos;\n\nc) La entrevista.\n\nEl concurso se calificará sobre cien (100) puntos, así:\n\nLa prueba de conocimientos, tendrá un valor de cincuenta (50) puntos, de los cien (100) del total del concurso. Los exámenes versarán sobre derecho notarial y registral, derecho civil, derecho penal, derecho comercial, inmobiliario, agrario y administrativo.\n\nLa experiencia valdrá hasta veinte (20) puntos: tres (3) puntos por cada año en el desempeño del cargo público de dirección, manejo y control; dos (2) puntos por cada año en el ejercicio de funciones registrales o notariales; un (1) punto por cada ano en el ejercicio de la profesión de abogado.\n\nEspecialización o posgrados diez (10) puntos.\n\nLa entrevista, hasta veinte (20) puntos y evaluará la personalidad, vocación de servicio y profesionalismo del aspirante.\n\nParágrafo 1°.\n\nPara efectos del presente artículo, se contabilizará la experiencia en el ejercicio de la profesión de abogado desde la fecha de obtención del respectivo título.\n\nParágrafo 2°.\n\nNo podrá concursar para el cargo de Registrador de Instrumentos Públicos, quien haya sido condenado penalmente, sancionado disciplinaria o administrativamente por conductas lesivas al patrimonio del Estado o por faltas señaladas como graves o gravísimas, cualesquiera que hayan sido las faltas o las sanciones, de conformidad con el Código Disciplinario Único.\n\nParágrafo 3°\n\nEl contenido de la prueba de conocimientos y criterio jurídico variará de acuerdo con la clase de círculo registral (principal o seccional) para el que se concurse.\n\nDe la Responsabilidad de los Registradores de Instrumentos Públicos"
    },
    {
      "provision_ref": "art92",
      "chapter": "CAPÍTULO XXII",
      "section": "92",
      "title": "Artículo 92",
      "content": "Artículo 92. De la responsabilidad de los registradores.\n\nLos Registradores de Instrumentos Públicos son los responsables del funcionamiento técnico y administrativo de las respectivas Oficinas de Registro de Instrumentos Públicos."
    },
    {
      "provision_ref": "art93",
      "chapter": "CAPÍTULO XXII",
      "section": "93",
      "title": "Artículo 93",
      "content": "Artículo 93 . Responsabilidad en el proceso de registro.\n\nLos Registradores de Instrumentos Públicos serán responsables del proceso de registro y de la no inscripción, sin justa causa, de los instrumentos públicos sujetos a registro, sin perjuicio de la responsabilidad que pueda atribuirse a los funcionarios que intervienen en el proceso registral."
    },
    {
      "provision_ref": "art94",
      "chapter": "CAPÍTULO XXII",
      "section": "94",
      "title": "Artículo 94",
      "content": "Artículo 94. Responsabilidad patrimonial.\n\nLos Registradores de Instrumentos Públicos responderán, en ejercicio de sus funciones, en materia patrimonial por los hechos, acciones y omisiones demandados ante la jurisdicción contenciosa administrativa cuando esta profiera condena en contra de la Entidad, mediante sentencia debidamente ejecutoriada y haya sido consecuencia de la conducta dolosa o gravemente culposa del referido Registrador."
    },
    {
      "provision_ref": "art95",
      "chapter": "CAPÍTULO XXII",
      "section": "95",
      "title": "Artículo 95",
      "content": "Artículo 95. Impedimentos .\n\nLos registradores de instrumentos públicos no podrán autorizar sus propios actos o contratos ni aquellos en que tengan interés directo o figuren como otorgantes su cónyuge, compañero(a) permanente, o sus parientes dentro del cuarto grado de consanguinidad, segundo de afinidad o primero civil.\n\nControl de la Vigilancia Registral"
    },
    {
      "provision_ref": "art96",
      "chapter": "CAPÍTULO XXIII",
      "section": "96",
      "title": "Artículo 96",
      "content": "Artículo 96. De la inspección, vigilancia y control.\n\nLa prestación del servicio público registral, así como las demás funciones que en cumplimiento de la ley, decretos y reglamentos, deban prestar y desarrollar las oficinas de registro de instrumentos públicos estarán sujetas a la inspección, vigilancia y control de la Superintendencia de Notariado y Registro."
    },
    {
      "provision_ref": "art97",
      "chapter": "CAPÍTULO XXIII",
      "section": "97",
      "title": "Artículo 97",
      "content": "Artículo 97. Intervención de las Oficinas de Registro de Instrumentos Públicos.\n\nEn cualquier momento, de manera oficiosa o a petición de las Entidades de control, judiciales o en virtud de las quejas recibidas de los ciudadanos, la Superintendencia de Notariado y Registro, previa visita y comprobación de los hechos por parte de la Superintendencia Delegada para el Registro, podrá intervenir las Oficinas de Registro de Instrumentos Públicos, para lo cual nombrará un Director de Intervención.\n\nParágrafo.\n\nSerán causales de intervención, entre otras, las siguientes:\n\nGraves inconsistencias en el trámite del proceso registral o de expedición de certificados, tales como incorrecta liquidación de los derechos de registro, atraso en la calificación de documentos, cambio de anotaciones en los folios de matrícula sin los respectivos soportes, reutilización o anulación de turnos de radicación, alteración en las bases de datos que contienen los folios de matrícula inmobiliaria, indebido manejo del archivo que soporta las anotaciones, reimpresión o doble expedición de certificados de tradición sin pagar los derechos correspondientes.\n\nTambién por inconsistencias en el campo administrativo en las órdenes de pago, en el trámite de compras."
    },
    {
      "provision_ref": "art98",
      "chapter": "CAPÍTULO XXIII",
      "section": "98",
      "title": "Artículo 98",
      "content": "Artículo 98. Clases de intervención.\n\nDependiendo de la gravedad de los hechos denunciados o que de oficio dé lugar a la intervención, esta podrá ser:\n\na) Intervención de primer grado. El Director de Intervención verificará los hechos que dieron lugar a la intervención y procurará la solución de los mismos;\n\nb) Intervención de segundo grado. Se presenta cuando en el acto administrativo que ordena la intervención se limitan las funciones del Registrador a la autorización de los actos que se inscriban o se rechacen, igualmente de los certificados de tradición que se expidan, de las actuaciones administrativas que se surtan y de otras certificaciones que deba expedir, bajo las directrices del Interventor en procura de solucionar los hechos que dieron lugar a la intervención tomando las decisiones administrativas y jurídicas a que haya lugar;\n\nc) Intervención de tercer grado. Se presenta cuando, previo el proceso disciplinario iniciado con ocasión de los informes del Director de Intervención, se suspende provisionalmente de las funciones del cargo al Registrador de Instrumentos Públicos y bajo la orientación del Director de Intervención, se procura conjurar los hechos que dieron lugar a la intervención, tomando las decisiones administrativas y jurídicas a que haya lugar.\n\nParágrafo.\n\nEn cualquiera de los grados de intervención de la Oficina de Registro, con el acto administrativo que decrete la intervención, se dará traslado a la Oficina de Control Disciplinario Interno de la Superintendencia de Notariado y Registro, para lo de su competencia."
    },
    {
      "provision_ref": "art99",
      "chapter": "CAPÍTULO XXIII",
      "section": "99",
      "title": "Artículo 99",
      "content": "Artículo 99. Acto administrativo de inicio de la intervención.\n\nEl acto administrativo que ordene la intervención de la Oficina de Registro, deberá contener como mínimo:\n\na) Motivación de los hechos que dan lugar a la intervención;\n\nb) Indicación del grado de intervención de la Oficina de Registro;\n\nc) Designación del Director de Intervención;\n\nd) Indicación del tiempo que será objeto de intervención la Oficina de Registro;\n\ne) Ordenar la publicidad del acto administrativo en la Oficina de Registro intervenida y en el Diario Oficial y en la página web de la Superintendencia de Notariado y Registro."
    },
    {
      "provision_ref": "art100",
      "chapter": "CAPÍTULO XXIII",
      "section": "100",
      "title": "Artículo 100",
      "content": "Artículo 100. Funciones del director de intervención.\n\nEl Director de Intervención tendrá las siguientes funciones:\n\na) Tomar todas aquellas decisiones administrativas y jurídicas, así como establecer los procedimientos a que haya lugar, para conjurar los hechos que generaron la intervención;\n\nb) Efectuar las respectivas comunicaciones a la Oficina de Control Disciplinario Interno, para lo de competencia;\n\nc) Revocar los actos administrativos a que haya lugar de conformidad con lo establecido en el Código Contencioso Administrativo, o de la norma que lo adicione o modifique;\n\nd) Guardar la información objeto de investigación, la cual será reservada;\n\ne) Presentar a la Superintendencia Delegada para el Registro, informes semanales de su gestión de intervención y un informe final al culminar la misma;\n\nf) Proceder a efectuar las denuncias penales pertinentes, en desarrollo de la intervención, cuando a ello haya lugar;\n\ng) Las demás que se consideren necesarias para el buen funcionamiento de la Oficina de Registro intervenida."
    },
    {
      "provision_ref": "art101",
      "chapter": "CAPÍTULO XXIII",
      "section": "101",
      "title": "Artículo 101",
      "content": "Artículo 101. Acompañamiento .\n\nCuando la Superintendencia de Notariado y Registro o el Director de Intervención lo considere necesario, podrá pedir el acompañamiento a los entes de control de carácter distrital, municipal o nacional desde el inicio del proceso de intervención hasta la culminación de este."
    },
    {
      "provision_ref": "art102",
      "chapter": "CAPÍTULO XXIII",
      "section": "102",
      "title": "Artículo 102",
      "content": "Artículo 102. Audiencia pública.\n\nEl Director de Intervención podrá convocar a una audiencia pública de reclamaciones, mediante la fijación de aviso en la Oficina de Registro intervenida, en la cual las personas interesadas, podrán presentar los documentos que soporten su reclamación. El Director de Intervención dará trámite a las reclamaciones cuando haya lugar, para la solución de estas."
    },
    {
      "provision_ref": "art103",
      "chapter": "CAPÍTULO XXIII",
      "section": "103",
      "title": "Artículo 103",
      "content": "Artículo 103. Función de la Superintendencia de Notariado y Registro en la intervención.\n\nLa Superintendencia de Notariado y Registro no coadministra ni es responsable de la función del Director de Intervención, solo tendrá el liderazgo sobre el proceso.\n\nDisposiciones Generales"
    },
    {
      "provision_ref": "art104",
      "chapter": "CAPÍTULO XXIV",
      "section": "104",
      "title": "Artículo 104",
      "content": "Artículo 104. Vigencia y derogatorias.\n\nEsta ley rige a partir de su promulgación y deroga el Decreto-ley 1250 de 1970, Decreto número 1975 de 1970, Decreto número 2156 de 1970, Decreto número 2157 de 1970, y las demás disposiciones que le sean contrarias.\n\nEl Presidente del honorable Senado de la República,\n\nROY LEONARDO BARRERAS MONTEALEGRE.\n\nEl Secretario General del honorable Senado de la República,\n\nGREGORIO ELJACH PACHECO.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nAUGUSTO POSADA SÁNCHEZ.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nJESÚS ALFONSO RODRÍGUEZ CAMARGO.\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 1° de octubre de 2012.\n\nJUAN MANUEL SANTOS CALDERÓN\n\nEl Ministro de Hacienda y Crédito Público,\n\nMAURICIO CÁRDENAS SANTA MARÍA.\n\nLa Ministra de Justicia y del Derecho,\n\nRUTH STELLA CORREA PALACIO.\n\nEl Ministro de Agricultura y Desarrollo Rural,\n\nJUAN CAMILO RESTREPO SALAZAR.\n\nEl Ministro de Minas y Energía,\n\nFEDERICO RENGIFO VÉLEZ.\n\nNOTA: Publicada en el Diario Oficial 48570 de octubre 1° de 2012."
    }
  ],
  "definitions": []
}