{
  "id": "co-ley-1580-2012",
  "type": "statute",
  "title": "Ley 1580 de 2012",
  "short_name": "Ley 1580 de 2012",
  "status": "in_force",
  "issued_date": "2012-10-01",
  "in_force_date": "2012-10-01",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=49622",
  "description": "Crea la Pensión Familiar que se reconoce por la suma de esfuerzos de cotización o aportes de cada uno de los cónyuges o compañeros permanentes cuyo resultado es el cumplimiento de los requisitos establecidos para la pensión de vejez en el régimen de prima media o ahorro individual; en caso de que los cónyuges o compañeros permanentes se encuentren afiliados a regímenes de pensiones diferentes, uno de los dos voluntariamente debe trasladarse al que considere conveniente; sin embargo si cumpliendo los requisitos para la pensión de vejez no se obtiene y se puede acceder a la pensión familiar pero previamente se agotó la posibilidad de traslado, éste podrá ser autorizado previa verificación de los requisitos.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Adiciónese un nuevo Capítulo al Título IV al Libro I de la Ley 100 de 1993, y un nuevo artículo al Capítulo V , el cual quedará así:\n\nPensión familiar"
    },
    {
      "provision_ref": "art151",
      "chapter": "CAPÍTULO V",
      "section": "151",
      "title": "Artículo 151",
      "content": "Artículo 151 A. Definición de Pensión Familiar . Es aquella que se reconoce por la suma de esfuerzos de cotización o aportes de cada uno de los cónyuges o cada uno de los compañeros permanentes, cuyo resultado es el cumplimiento de los requisitos establecidos para la pensión de vejez en el régimen de prima media con prestación definida o régimen de ahorro individual y de conformidad con lo establecido en la Ley 100 de 1993."
    },
    {
      "provision_ref": "art2",
      "chapter": "CAPÍTULO V",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. Adiciónese un nuevo artículo al Capítulo V al Título IV al Libro I de la Ley 100 de 1993, el cual quedará así:\n\n\"Artículo 151 B. Pensión Familiar en el Régimen de Ahorro Individual con Solidaridad. Quienes cumplan los requisitos para adquirir el derecho a la devolución de saldos en el sistema de ahorro individual con solidaridad, es decir, cumplan la edad requerida por ley y el monto acumulado sea insuficiente para acceder a una pensión de vejez, podrán optar de manera voluntaria por la pensión familiar, cuando la acumulación de capital entre los cónyuges o compañeros permanentes sea suficiente para solicitar el reconocimiento de la pensión de vejez.\n\nEn caso de que el capital sea insuficiente, se sumarán las semanas de cotización de ambos para determinar si pueden acceder al Fondo de Garantía de Pensión Mínima, de conformidad con lo establecido en el artículo 65 de la Ley 100 de 1993.\n\na) Los cónyuges o compañeros permanentes deberán estar afiliados al Régimen de Ahorro Individual con Solidaridad y acreditar más de cinco (5) años de relación conyugal o convivencia permanente. Esta relación conyugal o convivencia permanente deberá haber iniciado antes de haber cumplido 55 años de vida cada uno ;\n\nNOTA: El texto subrayado fue declarado INEXEQUIBLE por la Corte Constitucional mediante Sentencia C- 504 de 2014 .\n\nb) Los cónyuges o compañeros permanentes deberán estar afiliados en la misma Administradora de Fondos de Pensiones (AFP). En caso de que estén en Administradoras diferentes, deberán trasladarse los recursos a la AFP donde se encuentre afiliado el(la) cónyuge o compañero(a) permanente titular. El Gobierno Nacional reglamentará lo pertinente para el traslado de dichos aportes;\n\nc) Los cónyuges o compañeros permanentes, en el régimen de ahorro individual con solidaridad, deberán sumar el capital necesario para obtener una pensión que les permita cubrir ese grupo familiar. Para el efecto deberá haberse ya pagado la totalidad del bono pensional y de las cuotas partes de bono pensional a que tienen derecho cada uno de ellos. De manera subsidiaria y en caso de que la acumulación de capitales de los cónyuges o compañeros permanentes no sea suficiente para financiar una pensión, se podrán sumar las semanas de cotización para efectos de cumplir con el requisito de semanas exigidas por la presente ley para acceder a la garantía de pensión mínima. En todo caso los recursos del Fondo de Garantía de Pensión Mínima se verán afectados solo y una vez se agoten los recursos de las cuentas individuales de los cónyuges o compañeros permanentes;\n\nd) Para efectos de la cotización al Sistema de Seguridad Social en Salud, el titular de la pensión familiar deberá estar afiliado y cotizar de acuerdo a lo estipulado en el artículo 204 de la Ley 100 de 1993. El cónyuge o compañero permanente será beneficiario del Sistema;\n\ne) La Pensión Familiar será una sola pensión, de acuerdo con el artículo 48 de la Constitución Nacional;\n\nf) En caso de fallecimiento de uno de los cónyuges o compañeros permanentes beneficiarios de la pensión familiar, la prorrata del 50% acrecentará la del supérstite, salvo que existan hijos menores de edad o mayores de edad hasta los 25 años que dependan del causante por razón de sus estudios o hijos inválidos, caso en el cual la pensión del de cujus pasa el 50% al cónyuge o compañero supérstite y el restante 50% a los hijos. Agotada la condición de hijo beneficiario, el porcentaje acrecentará a los demás hijos del causante y ante la inexistencia de hijos beneficiarios acrecentará el porcentaje del cónyuge o compañero permanente supérstite;\n\ng) El fallecimiento de los cónyuges o compañeros permanentes no cambia la naturaleza ni cobertura de la prestación, y en caso de que no existan hijos beneficiarios con derecho, la pensión familiar se agota y no hay lugar a pensión de sobrevivientes por ende, en caso de quedar saldos se dará la aplicación de inexistencia de beneficiarios contemplada en el artículo 76 de la Ley 100 de 1993;\n\nh) El supérstite deberá informar a la Administradora de Fondos de Pensiones, dentro de los treinta (30) días siguientes, el fallecimiento de su cónyuge o compañero permanente a fin de que se determine que la pensión continúa en su cabeza, sin que sea necesario efectuar sustitución alguna;\n\ni) En caso de cualquier tipo de separación legal o divorcio entre los cónyuges o compañeros permanentes beneficiarios de la Pensión Familiar, esta figura se extinguirá y el saldo que se disponga en la cuenta hará parte de la sociedad conyugal para efectos de su reparto. En caso de que la Pensión Familiar se estuviese pagando bajo la modalidad de Renta Vitalicia, esta se extinguirá y los ex cónyuges o ex compañeros permanentes tendrán derecho a recibir mensualmente cada uno el 50% del monto de la pensión que percibían. En caso de que la pensión reconocida fuese inferior a dos (2) salarios mínimos legales mensuales vigentes (smlmv), cada uno tendrá derecho a recibir mensualmente, un beneficio económico periódico, equivalente al 50% del monto de la pensión que percibían;\n\nj) La pensión familiar es incompatible con cualquier otra pensión de la que gozare uno o ambos de los cónyuges o compañeros permanentes, provenientes del sistema pensional, de los sistemas excluidos o las reconocidas por empleadores, incluyendo las pensiones convencionales. También excluye el acceso a los beneficios Económicos Periódicos BEPS y a cualquier otra clase de ayudas y/o subsidios otorgados por el Estado, que tengan como propósito ofrecer beneficios en dinero para la subsistencia de los adultos mayores que se encuentran en condiciones de pobreza.\n\nAdicionalmente solo se podrá reconocer una sola vez la pensión familiar por cada cónyuge o compañero\".\n\nParágrafo. Entiéndase para los efectos de esta ley como cónyuge o compañero permanente titular, al cónyuge o compañero permanente que cuente con el mayor saldo en cuenta de ahorro individual."
    },
    {
      "provision_ref": "art3",
      "chapter": "CAPÍTULO V",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. Adiciónese un nuevo artículo al Capítulo V al Título IV al Libro I de la Ley 100 de 1993, el cual quedará así:\n\n\"Artículo 151 C. Pensión Familiar en el Régimen de Prima Media con Prestación Definida. Quienes cumplan los requisitos para adquirir el derecho a la indemnización sustitutiva de la pensión de vejez en el sistema de prima media con prestación definida, podrán optar por la pensión familiar, cuando los dos cónyuges o compañeros permanentes obtengan la edad mínima de jubilación y la suma del número de semanas de cotización supere el mínimo de semanas requeridas para el reconocimiento de la pensión de vejez.\n\na) Los cónyuges o compañeros permanentes deberán estar afiliados al régimen pensional de prima media con prestación definida y acreditar más de cinco (5) años de relación conyugal o convivencia permanente. Esta relación conyugal o convivencia permanente deberá haber iniciado antes de haber cumplido 55 años de vida cada uno ;\n\nNOTA: El texto subrayado fue declarado INEXEQUIBLE por la Corte Constitucional mediante Sentencia C- 504 de 2014.\n\nb) Los cónyuges o compañeros permanentes, deberán sumar, entre los dos, como mínimo, el número de semanas exigidas para el reconocimiento de la pensión de vejez requeridas de manera individual;\n\nc) En el evento de que uno de los cónyuges o compañeros permanentes se encuentre cobijado por el régimen de transición, consagrado en el artículo 36 de la Ley 100 de 1993, la pensión familiar no se determinará conforme a los criterios fijados en ese mismo artículo;\n\nd) Para efectos de la cotización al Sistema de Seguridad Social en Salud, el titular de la pensión familiar deberá estar afiliado y cotizar de acuerdo a lo estipulado en el artículo 204 de la presente ley. El cónyuge o compañero permanente será beneficiario del Sistema;\n\ne) La Pensión Familiar será una sola pensión, de acuerdo con el artículo 48 de la Constitución Nacional;\n\nf) En caso de fallecimiento de uno de los cónyuges o compañeros permanentes beneficiarios de la pensión familiar, la prorrata del 50% acrecentará la del supérstite, salvo que existan hijos menores de edad o mayores de edad hasta los 25 años que dependan del causante por razón de sus estudios o hijos inválidos, caso en el cual la pensión del de cujus pasa el 50% al cónyuge o compañero supérstite y el restante 50% a los hijos. Agotada la condición de hijo beneficiario, el porcentaje acrecentará a los demás hijos del causante y ante la inexistencia de hijos beneficiarios acrecentará el porcentaje del cónyuge o compañero permanente supérstite;\n\ng) El fallecimiento de los cónyuges o compañeros permanentes no cambia la naturaleza ni cobertura de la prestación, y en caso de que no existan hijos beneficiarios con derecho, la pensión familiar se agota y no hay lugar a pensión de sobrevivientes;\n\nh) El supérstite deberá informar a la Administradora del Sistema, dentro de los treinta (30) días siguientes, el fallecimiento de su cónyuge o compañero permanente a fin de que se determine que la pensión continúa en su cabeza, sin que sea necesario efectuar sustitución alguna;\n\ni) En caso de divorcio, separación legal o de hecho, la pensión familiar se extinguirá y los ex cónyuges o ex compañeros permanentes tendrán derecho a percibir mensualmente un beneficio económico periódico, equivalente al 50% del monto de la pensión que percibían;\n\nj) La pensión familiar es incompatible con cualquier otra pensión de la que gozare uno o ambos de los cónyuges o compañeros permanentes, provenientes del sistema pensional, de los sistemas excluidos o las reconocidas por empleadores, incluyendo las pensiones convencionales. También excluye el acceso a los Beneficios Económicos Periódicos BEPS y a cualquier otra clase de ayudas y/o subsidios otorgados por el Estado, que tengan como propósito ofrecer beneficios en dinero para la subsistencia de los adultos mayores que se encuentran en condiciones de pobreza.\n\nAdicionalmente solo se podrá reconocer una sola vez la pensión familiar por cada cónyuge o compañero;\n\nk) Solo podrán ser beneficiarios de la Pensión Familiar, en el Régimen de Prima Media, aquellas personas que se encuentren clasificadas en el Sisbén en los niveles 1, 2 y/o en cualquier otro sistema equivalente que diseñe el Gobierno Nacional;\n\nNOTA : Literal declarado EXEQUIBLE por la Corte Constitucional mediante Sentencias C-613 y C-913 de 2013.\n\nl) Para acceder a la Pensión Familiar, cada beneficiario deberá haber cotizado a los 45 años de edad, el veinticinco por ciento (25%) de las semanas requeridas para acceder a una pensión de vejez de acuerdo a la ley;\n\nm) En el Régimen de Prima Media el valor de la pensión familiar no podrá exceder de un salario mínimo legal mensual vigente.\n\nNOTA: Literal declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-613 de 2013.\n\nParágrafo. Entiéndase para los efectos de esta ley como cónyuge o compañero permanente titular, al cónyuge o compañero permanente que haya cotizado al sistema el mayor número de semanas\"."
    },
    {
      "provision_ref": "art4",
      "chapter": "CAPÍTULO V",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. Adiciónese un nuevo artículo al Capítulo V al Título IV al Libro I de la Ley 100 de 1993, el cual quedará así:\n\n\"Artículo 151 D. Afiliación al mismo Régimen de Pensiones. En caso de que los cónyuges o compañeros permanentes estuvieren afiliados a regímenes de pensión diferentes, esto es, uno de ellos estuviere en el Régimen de Prima Media y el otro en el Régimen de Ahorro Individual con Solidaridad, alguno de ellos deberá, de manera voluntaria, trasladarse para el que considere conveniente, de conformidad con el artículo 2° de la Ley 797 de 2003.\n\nParágrafo transitorio. Quienes a la entrada en vigencia de la presente ley hayan agotado la posibilidad de trasladarse entre los regímenes de pensiones de conformidad con el artículo 2° de la Ley 797 de 2003, y al cumplir los requisitos para acceder a la pensión de vejez no logren obtenerla, podrán optar por la pensión familiar con su cónyuge o compañero permanente, caso en el cual podrá haber traslado entre regímenes, previa verificación que este traslado se realiza para acceder a la pensión familiar\"."
    },
    {
      "provision_ref": "art5",
      "chapter": "CAPÍTULO V",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. Adiciónese un nuevo artículo al Capítulo V al Título IV al Libro I de la Ley 100 de 1993, el cual quedará así:\n\n\"Artículo 151 E. Auxilio funerario. La persona que compruebe haber sufragado los gastos de entierro de alguno de los cónyuges o compañeros permanentes beneficiarios de la pensión familiar, tendrá derecho a percibir un auxilio funerario equivalente al 50% de este beneficio, de conformidad con el artículo 86 de la Ley 100 de 1993\"."
    },
    {
      "provision_ref": "art6",
      "chapter": "CAPÍTULO V",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°. Adiciónese un nuevo artículo al Capítulo V al Título IV al Libro I de la Ley 100 de 1993, el cual quedará así:\n\n\"Artículo 151 F. Reconocimiento . El reconocimiento y pago de la pensión familiar se adquiere a partir de la fecha de la solicitud de este derecho ante el sistema, previo el cumplimiento de los requisitos exigidos\"."
    },
    {
      "provision_ref": "art7",
      "chapter": "CAPÍTULO V",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°. Vigencia . La presente ley rige a partir de su sanción y promulgación y derogará las disposiciones que le sean contrarias.\n\nEl Presidente del honorable Senado de la República,\n\nRoy Barreras Montealegre.\n\nEl Secretario General del honorable Senado de la República,\n\nGregorio Eljach Pacheco.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nAugusto Posada Sánchez.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nJesús Alfonso Rodríguez Camargo.\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 1° de octubre de 2012\n\nJUAN MANUEL SANTOS CALDERÓN\n\nEl Ministro de Hacienda y Crédito Público,\n\nMauricio Cárdenas Santa María.\n\nEl Ministro del Trabajo,\n\nRafael Pardo Rueda.\n\nNOTA: Publicada en el Diario Oficial 48570 de octubre 1° de 2012."
    }
  ],
  "definitions": []
}