{
  "id": "co-ley-1582-2012",
  "type": "statute",
  "title": "Ley 1582 de 2012",
  "short_name": "Ley 1582 de 2012",
  "status": "in_force",
  "issued_date": "2012-10-30",
  "in_force_date": "2012-10-30",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=50364",
  "description": "Aprueba el Acuerdo de Cooperación Operativa y Estratégica entre la Republica de Colombia y la Oficina Europea de Policía suscrito en Bogotá D.C. el 20 de Septiembre de 2010, con el fin de combatir conjuntamente la delincuencia organizada internacional, especialmente el terrorismo; acudiendo al intercambio de información, se designa así, como punto nacional de contacto en Colombia a la Policía Nacional, define el procedimiento a seguir para proceder con el intercambio de información entre la Policía y Europol, en el que debe estar claramente detallada la fuente de donde procede y la fiabilidad de la misma, actualizándola en caso de ser necesario y actuando siempre bajo los principios de confidencialidad salvo que se indique su reconocimiento público, y responsabilidad, así mismo indica como procede la resolución de los litigios surgidos para dar interpretación o aplicación al Acuerdo; en el momento en el que este Acuerdo empiece a regir se extinguirá de inmediato el Acuerdo de Cooperación Estratégica suscrito por Europol y Colombia el 9 de febrero de 2004.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1º\n\nDefiniciones\n\nA efectos del presente anexo, se entenderá por:\n\na) &laquo;Información&raquo;: conocimiento que puede transmitirse en cualquier forma y que puede incluir datos personales y/o no personales;\n\nb) &laquo;Información clasificada&raquo;: cualquier información o material determi&shy;nado que requiera protección frente a la divulgación no autorizada y que se haya designado así mediante la asignación de un nivel de clasificación;\n\nc) &laquo;Confidencialidad&raquo;: El nivel de protección atribuido a la informa&shy;ción por las medidas de seguridad;\n\nd) &laquo;Nivel de clasificación&raquo;: un marcado de protección atribuido a un documento que indica las medidas de seguridad que deben aplicarse a la información;\n\ne) &laquo;Batería de seguridad&raquo;: una combinación específica de medidas de seguridad que se aplicarán a la información en función del nivel de seguridad;\n\nf) &laquo;Principio de necesidad de conocer&raquo;: El principio conforme al que la información sólo puede distribuirse o hacerse accesible a las personas que tienen que conocer los documentos en cuestión en el desempeño de sus funciones;\n\ng) &laquo;Enlaces de comunicación seguros&raquo;: los enlaces de comunicación a los que se aplican medidas especiales para la protección de la confiden&shy;cialidad, la integridad y la disponibilidad de la transmisión con objeto de evitar la detección y la intercepción de información y datos (por ejemplo, a través de métodos criptográficos);\n\nh) &laquo;Europol Restreint UE/EU Restricted&raquo; (Europol - Difusión res&shy;tringida): el nivel de clasificación aplicable a información y material cuya difusión no autorizada podría ser inconveniente para los intereses de Europol o uno o varios Estados miembros;\n\ni) &laquo;Europol Confidentiel UE/EU Confidential&raquo; (Europol - Confi&shy;dencial)&raquo;: El nivel de clasificación aplicable a información y material cuya difusión no autorizada podría resultar inoportuna para los intereses esenciales de Europol o de uno o varios Estados miembros;\n\nj) &laquo;Europol Secret UE/EU Secret&raquo; (Europol - Secreto): el nivel de clasificación aplicable a información y material cuya difusión no auto&shy;rizada podría ocasionar un perjuicio grave para los intereses esenciales de Europol o de uno o varios Estados miembros.\n\nk) &laquo;Europol Très Secret UE/EU Top Secret&raquo; (Europol - Secreto rigu&shy;roso): El nivel de clasificación aplicable a información y material cuya difusión no autorizada podría ocasionar un perjuicio excepcionalmente grave para los intereses esenciales de Europol o de uno o varios Estados miembros."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º\n\nObjeto\n\nCada Parte Contratante:\n\n1) Protegerá y salvaguardará la información clasificada sujeta al presente Acuerdo facilitada por la otra Parte o intercambiada con ella;\n\n2) Garantizará que la información clasificada, facilitada o intercam&shy;biada, sujeta al presente Acuerdo guarda la clasificación de seguridad que le haya asignado la Parte emisora. La Parte destinataria protegerá y salvaguardará la información clasificada con arreglo a lo dispuesto en las baterías de seguridad relativas a los respectivos niveles de clasificación acordados por las Partes Contratantes;\n\n3) No utilizará o permitirá el uso de la información clasificada su&shy;jeta al presente Acuerdo excepto para los fines y dentro de los límites establecidos por o en nombre de la fuente originaria de la misma sin el consentimiento escrito de dicha fuente;\n\n4) No comunicará o permitirá que se comunique la información clasificada sujeta al presente Acuerdo a terceros sin el consentimiento escrito de la fuente originaria."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3\n\nÁmbitos de delincuencia a los que es aplicable el acuerdo\n\n1. El marco de cooperación establecido en el presente acuerdo se refe&shy;rirá, con arreglo al interés de las partes contratantes, a todos los ámbitos de la delincuencia que sean competencia de Europol, según se establece en su convenio constitutivo, así como los delitos conexos.\n\n2. Se entenderá por delitos conexos los cometidos para procurarse los medios de perpetrar los actos delictivos a que se refiere el apartado 1, los delitos cometidos para facilitar o ejecutar dichos actos y los delitos cometidos para lograr su impunidad.\n\n3. Cuando se introduzca cualquier modificación en el mandato de Europol, Europol deberá, a partir de la fecha de entrada en vigor de la modificación de su mandato, remitir a Colombia una propuesta por escrito para ampliar el ámbito de aplicación del presente acuerdo con arreglo al nuevo mandato. En dicho escrito, Europol deberá señalar a Colombia todas las cuestiones relevantes que se derivan de la modificación del mandato. El acuerdo se aplicará en relación con el nuevo mandato a partir de la fecha en que Europol reciba de Colombia una aceptación por escrito de la propuesta.\n\n4. Para las formas de delincuencia específicas enumeradas en el anexo 2 de este acuerdo serán de aplicación las definiciones incluidas en dicho anexo. Cuando una modificación del mandato, tal y como se establece en el apartado 3, implique la aceptación de la definición de otro tipo de delito, tal definición será igualmente aplicable cuando este tipo de de&shy;lincuencia pase a formar parte del presente acuerdo con arreglo al apar&shy;tado 3. Europol deberá informar a Colombia sobre sí y sobre cuándo se amplía, modifica o completa la definición de un ámbito de delincuencia. La nueva definición pasará a formar parte de este acuerdo a partir de la fecha en que Europol reciba de Colombia una aceptación por escrito de la definición. Toda modificación del instrumento al que aluda la definición se entenderá asimismo como una modificación de la definición."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4\n\nÁmbitos de cooperación\n\nLa cooperación, además del intercambio de información relacionada con investigaciones específicas, podrá incluir cualquier otra tarea de Europol mencionada en la Decisión del Consejo sobre Europol, y en particular, las relacionadas con el intercambio de conocimientos espe&shy;cializados, los informes generales de situación, los resultados de análisis estratégicos, la información sobre procedimientos de investigación penal, la información sobre métodos de prevención de delitos, la participación en actividades de formación, y la prestación de apoyo y asesoramiento en investigaciones delictivas específicas, entre otras."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5º\n\nHabilitación de seguridad y autorización de acceso\n\n1. Las Partes Contratantes garantizarán que todas las personas que en el ejercicio de sus obligaciones oficiales requieran acceso a la informa&shy;ción clasificada, facilitada o intercambiada según el presente Acuerdo, o cuyas obligaciones o funciones les procuren acceso a él, han pasado por la habilitación de seguridad apropiada antes de que se les conceda acceso a dicha información.\n\n2. Los procedimientos de habilitación de seguridad estarán concebidos para determinar si una persona puede tener acceso a información clasifi&shy;cada, teniéndose en cuenta su lealtad, honradez y fiabilidad.\n\n3. Antes de otorgarles acceso a información clasificada, se tendrá que informar a todas las personas que precisen gozar de acceso a di&shy;cha información clasificada acerca de los procedimientos de seguridad específicos para la gestión de la información clasificada. Las personas que accedan a información clasificada deberán ser conscientes de que cualquier infracción de la normativa de seguridad dará lugar a una acción disciplinaria y/o a una posible demanda ulterior, de conformidad con las normas o disposiciones de seguridad correspondientes.\n\n4. Colombia garantizará que las autorizaciones de acceso y la pro&shy;tección de la información clasificada serán igualmente respetadas por cualquier otra autoridad a la que, con arreglo al presente Acuerdo, pu&shy;dieran transmitírsele los datos.\n\n5. La concesión de una habilitación de seguridad no debe considerar&shy;se el paso final en el proceso de seguridad relativo al personal: deberá garantizarse asimismo la permanente idoneidad de la persona en lo que se refiere al acceso a la información clasificada."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6\n\nResponsabilidad y casos de conflicto\n\n1. Colombia será responsable de los daños que puedan causar los funcionarios enlace a las propiedades de Europol. Tales daños serán reembolsados con la mayor brevedad por dicho país, con arreglo a una solicitud debidamente fundada formulada por Europol. En caso de dis&shy;crepancia en lo que se refiere al reembolso, podrá aplicarse lo dispuesto en el artículo 18 del Acuerdo.\n\n2. En casos de conflicto entre Colombia y Europol, o entre un funcio&shy;nario de enlace y Europol, el Director de Europol estará facultado para prohibir el acceso a la sede de Europol de los funcionarios de enlace pertinentes, y otorgar tal acceso únicamente con arreglo a determinadas condiciones o restricciones.\n\n3. Cuando exista un conflicto grave entre Europol y un funcionario de enlace, el Director de Europol podrá solicitar a Colombia que lo sustituya.\n\nLA SUSCRITA COORDINADORA DE TRATADOS DE LA DI&shy;RECCIÓN DE ASUNTOS JURÍDICOS INTERNACIONALES DEL MINISTERIO DE RELACIONES EXTERIORES DE LA REPÚBLICA DE COLOMBIA, CERTIFICA:\n\nQue la reproducción del texto que antecede es fotocopia fiel y com&shy;pleta del “Acuerdo de Cooperación Operativa y Estratégica entre la República de Colombia y la Oficina Europea de Policía”, suscrito en Bogotá, D. C., el día 20 de septiembre de 2010, documento que reposa en los archivos del Grupo Interno de Trabajo de Tratados de la Dirección de Asuntos Jurídicos Internacionales de este Ministerio.\n\nDada en Bogotá, D. C., a los once (11) días del mes de julio de dos mil once (2011).\n\nALEJANDRA VALENCIA GARTNER.\n\nCoordinadora del Grupo Interno de Trabajo de Tratados\n\nDirección de Asuntos Jurídicos Internacionales.\n\nRAMA EJECUTIVA DEL PODER PÚBLICO\n\nPRESIDENCIA DE LA REPÚBLICA\n\nBogotá, D.C., 19 de julio de 2011\n\nAutorizado sométase a la consideración del honorable Congreso de la República para los efectos constitucionales.\n\n(Fdo.) JUAN MANUEL SANTOS CALDERÓN.\n\nLa Viceministra de Asuntos Multilaterales, encargada de las funciones del Despacho de la Ministra de Relaciones Exteriores.\n\n(FDO.) PATTI LONDOÑO JARAMILLO\n\nDECRETA:\n\nArtículo Primero. Apruébase el “Acuerdo de Cooperación Ope&shy;rativa y Estratégica entre la República de Colombia y la Oficina Europea de Policía”, suscrito en Bogotá, D. C., el día 20 de sep&shy;tiembre de 2010.\n\nArtículo Segundo. De conformidad con lo dispuesto en el artículo 1º de la Ley 7ª de 1944, el “Acuerdo de Cooperación Operativa y Estraté&shy;gica entre la República de Colombia y la Oficina Europea de Policía”, suscrito en Bogotá, D. C., el día 20 de septiembre de 2010, que por el artículo 1º de esta ley se aprueba, obligará al país a partir de la fecha en que se perfeccione el vínculo internacional respecto de los mismos.\n\nArtículo Tercero. La presente ley rige a partir de la fecha de su pu&shy;blicación.\n\nDada en Bogotá, D.C., a los …\n\nPresentado al honorable Congreso de la República por la Ministra de Relaciones Exteriores y el Ministro de Defensa Nacional.\n\nMARÍA ÁNGELA HOLGUÍN CUÉLLAR\n\nMINISTRA DE RELACIONES EXTERIORES\n\nRODRIGO RIVERA SALAZAR\n\nMINISTRO DE DEFENSA NACIONAL\n\nNOTA: Publicada en el Diario Oficial 48599 de octubre 30 de 2012."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7\n\nDisposiciones generales relativas al intercambio de información\n\n1. El intercambio de información entre las partes contratantes tendrá lugar únicamente a efectos del cumplimiento de lo dispuesto en el pre&shy;sente acuerdo, y de conformidad con el mismo.\n\n2. El intercambio de información especificado en el presente acuerdo tendrá lugar entre Europol y la Policía Nacional de Colombia y, si se estima apropiado, podrá incluir intercambios directos de información con las autoridades competentes establecidas de conformidad con el artículo 6°. Las partes contratantes se asegurarán de que el intercambio de información pueda efectuarse en un plazo de 24 horas. La Policía Nacional de Colombia garantizará que la información pueda compartirse sin demora con las autoridades competentes conforme se dispone en el artículo 6°, apartado 1.\n\n3. Europol únicamente proporcionará a Colombia información que se haya recogido, almacenado y transmitido de conformidad con las disposiciones pertinentes de la Decisión del Consejo sobre Europol y su normativa de desarrollo. En este contexto, Europol se someterá en particular a lo dispuesto en el artículo 20, apartado 4 de la Decisión del Consejo por la que se adoptan las normas de desarrollo que rigen las relaciones de Europol con los socios, incluido el intercambio de datos personales y de información clasificada.\n\n4. Colombia únicamente proporcionará a Europol la información que se haya recabado, almacenado y transmitido de conformidad con su legislación nacional.\n\n5. Las personas físicas tendrán derecho a acceder a la información que les ataña y se haya procesado con arreglo al presente acuerdo, y a que tal información sea comprobada, corregida o borrada. En los casos en que se ejerza tal derecho, se consultará con la parte contratante transmisora de la información antes de adoptar una decisión definitiva sobre la solicitud.\n\n6. En caso de que una persona física presente a una parte contratante una solicitud para la revelación de la información transmitida con arre&shy;glo al presente acuerdo, se consultará a la parte que ha facilitado dicha información lo antes posible. La información en cuestión no se revelará si la parte contratante que la haya facilitado se opone a ello.\n\n7. No se facilitarán datos personales en los casos en que deje de ga&shy;rantizarse un nivel adecuado de protección de los mismos.\n\n8. El Procurador General de Colombia supervisará la aplicación de la legislación de este país en materia de protección de datos."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8\n\nSuministro de información por Colombia\n\n1. Colombia comunicará a Europol, en la fecha en la que facilite in&shy;formación, o con anterioridad a la misma, el motivo de que se facilite, así como cualquier restricción a su uso, borrado o destrucción, incluidas las que puedan incumbir a su acceso, en términos generales o específi&shy;cos. Cuando la necesidad de tales restricciones se haga patente una vez suministradas, Colombia informará a Europol sobre las mismas en una fecha posterior.\n\n2. Tras la recepción de la información, Europol determinará sin de&shy;mora injustificada, y en cualquier caso en un plazo de seis meses desde dicha recepción, si los datos personales facilitados pueden incluirse en los sistemas de procesamiento de Europol, y en caso afirmativo, en qué medida, de conformidad con la finalidad para la que hayan sido suminis&shy;trados por Colombia. Europol le notificará a esta, con la mayor brevedad posible, los casos en que se haya decidido que los datos personales no se incluirán. Los datos personales que se hayan transmitido se eliminarán, destruirán o devolverán, si no son necesarios, o dejan de serlo, para las tareas de Europol, o si no se ha adoptado ninguna decisión respecto a su inclusión en un archivo de datos de Europol en el plazo de los seis meses siguientes a la recepción.\n\n3. Cuando sea transmitida por Colombia a Europol, incluidos los casos en que medie la solicitud de Europol, la información solo podrá ser utilizada para los fines para los que se comunicó, o para los que se efectuó la solicitud.\n\n4. Europol será responsable de garantizar que solo puedan acceder a los datos personales mencionados en el apartado 2, hasta su inclusión en los sistemas de procesamiento de Europol, los funcionarios de Europol debidamente autorizados para determinar si los datos personales pueden incluirse o no en tales sistemas.\n\n5. Si Europol, tras la evaluación, tiene motivos para suponer que la información facilitada no es precisa, o no se encuentra actualizada, informará a Colombia de tal circunstancia. Colombia verificará la infor&shy;mación y comunicará a Europol el resultado de tal comprobación, tras lo cual Europol adoptará las medidas oportunas de conformidad con el artículo 11.\n\n6. La transmisión de la información por Europol se limitará a las au&shy;toridades competentes en los Estados miembros de la Unión Europea en los ámbitos de delincuencia a los que se aplicará el presente Acuerdo, y tendrá lugar en las mismas condiciones que las que se aplican a la trans&shy;misión original. Europol se abstendrá de comunicar los datos a terceros Estados o entidades, salvo en los casos en que medie el consentimiento previo de Colombia.\n\n7. Cuando se faciliten datos conforme a la solicitud de Europol, en la petición correspondiente figurarán las indicaciones relativas al motivo y la finalidad de la misma. En ausencia de tales indicaciones, los datos no se transmitirán.\n\n8. Europol se asegurará de que los datos personales recibidos de Colombia se protejan mediante la aplicación de medidas técnicas y or&shy;ganizativas conformes con lo dispuesto en el artículo 35 de la Decisión del Consejo sobre Europol.\n\n9. Europol mantendrá los datos recibidos de Colombia en sistemas de procesamiento únicamente durante el período de tiempo que sea necesario para la ejecución de sus tareas. La necesidad de mantener el almacenamiento de tales datos se revisará, a más tardar, en el plazo de tres años transcurridos desde la recepción de los mismos. Durante la revisión, Europol podrá optar por la continuación del almacenamiento hasta la siguiente revisión, que tendrá lugar tras otro período de tres años, siempre que siga siendo necesario para la ejecución de sus tareas. Si no se adopta ninguna decisión respecto a la continuidad del almacenamiento de los datos, estos se suprimirán de manera automática."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9\n\nEntrega de datos personales por parte de Europol\n\n1. Cuando se transmitan datos personales a petición de Colombia, la información facilitada solo podrá utilizarse con los fines para los que se haya realizado la solicitud. Cuando se transmitan datos personales sin una solicitud concreta, en la fecha de la transmisión, o con anterioridad a la misma, se indicará el fin para el que se facilitan los datos, así como toda restricción relativa a su utilización, borrado o destrucción, incluidas las posibles restricciones de acceso de índole general o específica. Cuando la necesidad de tales restricciones se haga patente después del suministro, Europol informará a Colombia de las mismas en una fecha posterior.\n\n2. Colombia cumplirá las siguientes condiciones respecto a todas las transmisiones de datos personales por parte de Europol:\n\n1. Después de la recepción, Colombia determinará, sin demora injus&shy;tificada y a ser posible en un plazo de seis meses desde la recepción, si los datos que se han suministrado son necesarios para la finalidad para los que se han facilitado y, en caso afirmativo, en qué medida;\n\n2. Colombia no comunicará los datos a terceros Estados u organismos, salvo que medie el consentimiento previo y explícito de Europol;\n\n3. La transmisión ulterior de los datos por el destinatario inicial se limitará a las autoridades competentes mencionadas en el artículo 6°, y se efectuará en condiciones idénticas a las aplicables a la transmisión original;\n\n4. El suministro de la información ha de ser necesario en cada caso para prevenir o combatir los delitos referidos en el artículo 3°, apartado 1;\n\n5. Deberá respetarse toda condición relativa a la utilización de los datos especificada por Europol;\n\n6. Cuando se faciliten datos mediante solicitud, en la petición corres&shy;pondiente figurarán las indicaciones relativas al propósito y la finalidad de la misma. En ausencia de tales indicaciones, los datos no se transmitirán;\n\n7. Los datos podrán utilizarse únicamente a los efectos para los que se facilitaron;\n\n8. Colombia corregirá y eliminará los datos si se determina que son incorrectos, imprecisos, u obsoletos, o que no deberían haberse transmitido;\n\n9. Los datos se eliminarán cuando dejen de ser necesarios para atender los fines para los que se transmitieron;\n\n10. Cuando Europol comunique a Colombia que ha borrado infor&shy;mación transmitida a la misma, esta suprimirá tal información en con&shy;secuencia. Sin perjuicio de lo dispuesto en el artículo 9°, apartado 7, la Policía Nacional de Colombia podrá optar por no borrar la información si concluye, sobre la base de los datos consignados en sus archivos, y de mayor amplitud que los que posea Europol, que existe una necesidad ulterior de procesar dicha información. La Policía Nacional de Colombia comunicará a Europol de los motivos para continuar almacenando esa información;\n\n3. Colombia se asegurará de que los datos personales recibidos de Europol queden protegidos mediante la aplicación de medidas técnicas y organizativas. Tales medidas solo serán necesarias cuando el esfuerzo que requieran sea proporcional al objetivo para cuyo logro se hayan formulado en materia de protección, y se diseñarán para:\n\n1. Impedir que una persona no autorizada acceda a las instalaciones utilizadas para el tratamiento de datos de carácter personal,\n\n2. Impedir que los soportes de datos puedan ser leídos, copiados, modificados o eliminados por una persona no autorizada,\n\n3. Impedir que se introduzcan sin autorización en el fichero, o que puedan conocerse, modificarse o suprimirse sin autorización, datos de carácter personal almacenados,\n\n4. Impedir que los sistemas de tratamiento automatizado de datos puedan ser utilizados por personas no autorizadas por medio de instala&shy;ciones de transmisión de datos,\n\n5. Garantizar que, para la utilización de un sistema de tratamiento automatizado de datos, las personas autorizadas solo puedan tener acceso a los datos que sean de su competencia,\n\n6. Garantizar la posibilidad de verificar y comprobar a qué autoridades pueden ser remitidos datos de carácter personal a través de las instala&shy;ciones de transmisión de datos,\n\n7. Garantizar que pueda verificarse y comprobarse a posteriori qué datos de carácter personal se han introducido en el sistema de tratamiento automatizado de datos, en qué momento, por qué persona y para qué fines han sido introducidos,\n\n8. Impedir que, en el momento de la transmisión de datos de carácter personal y durante el transporte de los soportes de datos, los datos puedan ser leídos, copiados, modificados o suprimidos sin autorización,\n\n9. Garantizar que los sistemas utilizados puedan repararse rápidamente en caso de avería,\n\n10. Garantizar que las funciones del sistema no presenten defectos, que los errores de funcionamiento sean señalados inmediatamente y que los datos almacenados no sean falseados por fallos de funcionamiento del sistema.\n\n4. Los datos personales en los que se revele el origen racial, las opi&shy;niones políticas o las creencias religiosas o de otra índole, o aspectos de la salud o la vida sexual, como a los que se alude en la primera frase del artículo 6° del Convenio del Consejo de Europa de 28 de enero de 1981 para la protección de las personas con respecto al tratamiento automatizado de datos de carácter personal, solo se entregarán en casos absolutamente necesarios y de manera complementaria a otra información.\n\n5. Cuando Europol observe que los datos personales transmitidos son imprecisos u obsoletos, o que no se deberían haber transmitido, in&shy;formará de lo sucedido a la Policía Nacional de Colombia con la mayor brevedad. Europol solicitará asimismo de inmediato a la Policía Nacional de Colombia que le confirme que los datos se corregirán o eliminarán.\n\n6. Europol mantendrá un registro de todas las comunicaciones de datos personales efectuadas de conformidad con el presente artículo, así como de las razones de las mismas.\n\n7. Sin perjuicio de lo dispuesto en el artículo 9°, apartado 2, subapartado 9, el período de almacenamiento de los datos personales transmitidos por Europol no podrá exceder de un total de tres años. Los plazos volverán a empezar de cero en las fechas en que se produzcan los acontecimien&shy;tos que den lugar al almacenamiento de tales datos. Si, en virtud de la aplicación del presente párrafo, el período total de almacenamiento de datos personales transmitidos por Europol excediera de tres años, la ne&shy;cesidad de continuidad de tal almacenamiento se revisará anualmente, y se documentará tal revisión."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10\n\nEvaluación de la fuente y de la información\n\n1. Cuando las partes contratantes faciliten información con arreglo a lo dispuesto en el presente Acuerdo, se indicará la fuente de la misma, en la medida de lo posible, conforme a los criterios que siguen:\n\na) Que no quepa duda sobre la autenticidad, veracidad y competencia de la fuente, o si la información es suministrada por una fuente que haya resultado en el pasado ser fiable en todos los casos;\n\nb) Que se trate de una fuente cuya información haya resultado en el pasado ser fiable en la mayoría de los casos;\n\nc) Que se trate de una fuente cuya información haya resultado en el pasado no ser fiable en la mayoría de los casos;\n\nx) Que no pueda evaluarse la fiabilidad de la fuente.\n\n2. Cuando las partes contratantes faciliten información con arreglo a lo dispuesto en el presente acuerdo, la fiabilidad de la misma se indicará, en la medida de lo posible, conforme a los criterios que siguen:\n\n(1)Que se sepa que la información es verdadera sin reserva alguna;\n\n(2)Que la información sea conocida personalmente por la fuente, pero no personalmente por el funcionario que informa;\n\n(3)Que la información no sea conocida personalmente por la fuente, pero esté corroborada por otras informaciones ya registradas;\n\n(4)Que la información no sea conocida personalmente por la fuente y no pueda ser corroborada de ninguna manera.\n\n3. Si cualquiera de las partes contratantes, con arreglo a la información en su poder, llegara a la conclusión de que la evaluación de la información suministrada por la otra parte ha de ser corregida, informará a esta de tal circunstancia, e intentará convenir una modificación de la evaluación referida. Ninguna de las partes contratantes modificará la evaluación de la información recibida sin que medie tal convenio.\n\n4. Si una parte contratante recibe información sin una evaluación, tratará, en la medida de lo posible y de acuerdo con la parte transmitente, de evaluar la fiabilidad de la fuente o de la información sobre la base de los datos que ya obren en su poder.\n\n5. Las partes contratantes podrán convenir, en términos generales, la evaluación de determinados tipos de información y fuentes, y lo acordado se dispondrá en un Memorándum de Acuerdo entre Colombia y Europol. Tales acuerdos generales tendrán que recibir la aprobación de cada una de las Partes contratantes, con arreglo a sus respectivos procedimientos internos. En caso de que la información se haya facilitado sobre la base de tales acuerdos generales, este hecho deberá indicarse junto a la in&shy;formación de que se trate.\n\n6. Si no puede realizarse una evaluación fiable, ni existe un acuerdo de términos generales, la información se evaluará con arreglo a los apar&shy;tados 1 (X) y 2 (4) anteriores."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11\n\nCorrección y eliminación de la información facilitada por Colombia\n\n1. La Policía Nacional de Colombia comunicará a Europol los casos en que la información que se haya transmitido a esta sea corregida o eli&shy;minada. La Policía Nacional de Colombia notificará asimismo a Europol, en la medida de lo posible, los casos en que tenga motivos para suponer que la información facilitada no es precisa, o no se encuentra actualizada.\n\n2. Cuando la Policía Nacional de Colombia comunique a Europol que ha corregido información transmitida a Europol, esta procederá a la corrección de tal información en consecuencia.\n\n3. Cuando la Policía Nacional de Colombia comunique a Europol que ha borrado información transmitida a Europol, esta procederá al borrado de la misma en consecuencia. Europol podrá optar por no eliminar la información si determina, con arreglo a los datos consignados en sus archivos de mayor amplitud que los que se encuentren en poder de Co&shy;lombia, que existe una necesidad ulterior de procesar la información en cuestión. Europol advertirá a la Policía Nacional de Colombia que sigue almacenando dicha información.\n\n4. Si Europol tiene motivos para suponer que la información pro&shy;porcionada no es precisa, o no se encuentra actualizada, comunicará esta circunstancia a la Policía Nacional de Colombia. Esta comprobará la información, y referirá a Europol el resultado de tal verificación. En el caso de que la información sea corregida o eliminada por Europol, esta informará a la Policía Nacional de Colombia de la corrección o la eliminación."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12\n\nTransmisión\n\n1. Los documentos clasificados como Europol Restreint UE/EU Res&shy;tricted (Europol - Difusión restringida) o sus equivalentes en Colombia se transmitirán en el seno de la organización por correo interno, en un único sobre cerrado, y fuera de ésta, por correo ordinario, en doble sobre cerrado, en cuyo caso únicamente el sobre interior se identificará con el nivel de clasificación correspondiente.\n\n2. El Registro enviará, dentro de la organización, los documentos que contengan información clasificada como Europol Confidentiel UE/ EU Confidential (Europol - Confidencial) o superior y sus equivalentes en Colombia en doble sobre cerrado. Únicamente el sobre interior se identificará con el nivel de clasificación correspondiente. El envío se inscribirá en el registro mantenido con tal fin.\n\n3. El Registro enviará, fuera de la organización, los documentos que contengan información clasificada como Europol Confidentiel UE/EU Confidential (Europol - Confidencial) o superior y sus equivalentes en Colombia por valija diplomática o a través de un servicio de mensa&shy;jería autorizado por la Autoridad de Seguridad competente, en doble sobre cerrado. Únicamente el sobre interior se identificará con el nivel de clasificación correspondiente. El sobre exterior llevará un número de paquete con fines de recepción. El envío se inscribirá en el registro mantenido con tal fin.\n\n4. Se confirmará la recepción de la información clasificada, se haya enviado ésta internamente o bien hacia el exterior.\n\n5. Todos los medios de comunicación interna y hacia el exterior (como fax, correo electrónico, teléfono, datos y vídeo) utilizados para el tratamiento de información clasificada por Europol contarán con la aprobación de la Autoridad de Seguridad competente.\n\n6. A pesar del principio de &laquo;necesidad de conocer&raquo; y de la necesidad de contar con una habilitación de seguridad adecuada, la información clasificada como Europol Restreint UE/EU Restricted (Europol - Di&shy;fusión restringida) o su equivalente podrá enviarse por medios electró&shy;nicos, a través del sistema interno de correo electrónico, si cuenta con la aprobación de la Autoridad de Seguridad pertinente.\n\n7. La información clasificada como “Europol Confidentiel UE/EU Confidential” (Europol - Confidencial) o su equivalente no podrá en&shy;viarse de manera independiente, a través del sistema interno de correo electrónico, desde el puesto de trabajo del usuario, salvo que dicho puesto haya sido acreditado debidamente.\n\n8. Los documentos clasificados como “Europol Secret UE/EU Secret o Europol Très Secret UE/EU Top Secret” no se remitirán por medios electrónicos, a menos que éstos se hayan acreditado debidamente.\n\n9. La información clasificada como “Europol Restreint UE/EU Res&shy;tricted” (Europol - Difusión restringida) o “Europol Confidentiel UE/EU Confidential” (Europol - Confidencial) sólo podrá transmitirse al exterior a través de medios de comunicación seguros acreditados debidamente.\n\n10. La transmisión de información clasificada como “Europol Confi&shy;dentiel UE/EU Confidential” (Europol - Confidencial) la llevará a cabo el registro."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13\n\nConfidencialidad de la información\n\n1. Toda la información tratada por o a través de Europol, excepto la información indicada expresamente o susceptible de ser claramente re&shy;conocida como pública, estará sujeta a un nivel básico de protección en el seno de Europol y en los Estados miembros de la Unión Europea. La información sujeta únicamente al nivel básico de protección no precisará de una indicación específica de un nivel de clasificación de Europol, pero deberá ser designada como información de Europol.\n\n2. Las partes contratantes garantizarán la aplicación del nivel básico de protección mencionado en el apartado 1 a toda información intercambiada en virtud del presente acuerdo, mediante una serie de medidas, incluida la obligación de reserva y confidencialidad, la limitación del acceso a la información al personal autorizado y la adopción de medidas técnicas y generales de procedimiento para proteger la seguridad de la información.\n\n3. La información que requiera medidas de seguridad adicionales estará sujeta a un nivel de clasificación de Colombia o Europol, que será objeto de una indicación específica. El intercambio de información clasificada entre las Partes tendrá lugar de conformidad con las detalla&shy;das medidas de protección que se describen en el anexo 1. El nivel de información clasificada que vaya a intercambiarse estará determinado por los correspondientes niveles de clasificación establecidos en la tabla de equivalencias que figura en el artículo 7°, apartado 3, del anexo 1."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14\n\nFuncionarios de enlace representantes de Colombia en Europol\n\n1. Las partes contratantes convienen en promover la cooperación tal como se estipula en el presente Acuerdo, mediante el emplazamiento en Europol de uno o varios funcionarios de enlace de la Policía Nacional de Colombia, representantes de este país en Europol. Las tareas, derechos y obligaciones de los funcionarios de enlace respecto a Europol, así como los pormenores de su designación en Europol y los costes asociados a la misma se exponen en el anexo 4.\n\n2. Europol se ocupará de que se ponga a disposición de tales funcio&shy;narios de enlace todos los medios necesarios, como el espacio de oficina y los equipos de telecomunicaciones, en las instalaciones de Europol y a cargo de esta. No obstante, los costes de las telecomunicaciones correrán a cargo de Colombia.\n\n3. Los archivos de los funcionarios de enlace no podrán ser objeto de la injerencia de funcionarios de Europol. En tales archivos se incluirán todos los registros, correspondencia, documentos, manuscritos, archivos informáticos, fotografías, películas y grabaciones pertenecientes a los funcionarios de enlace, o en posesión de estos.\n\n4. Colombia se asegurará de que sus funcionarios de enlace dispongan de un acceso rápido y, cuando resulte técnicamente viable, directo a las bases de datos nacionales necesarias para llevar a cabo su tarea mientras se encuentren destinados en Europol."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15\n\nRiesgo para la información clasificada\n\n1. La información estará sujeta a riesgo cuando haya caído, total o parcialmente, en manos de personas no autorizadas.\n\n2. Se investigará la infracción de las disposiciones que rigen la protección de la información clasificada y las autoridades competen&shy;tes y los tribunales de la Parte a la que corresponda la competencia emprenderán las acciones judiciales pertinentes de conformidad con la legislación y/o la normativa de la misma.\n\n3. La Autoridad de Seguridad de cualquiera de las Partes informará de inmediato a la Autoridad de Seguridad de la otra de cualquier pu&shy;blicación no autorizada de la información clasificada y del resultado de las acciones mencionadas en el apartado 2. Cuando se haya producido una divulgación no autorizada, ambas Partes cooperarán debidamente en la investigación.\n\nANEXO 2\n\nDEL ACUERDO DE COOPERACIÓN OPERATIVA Y ESTRATÉGICA ENTRE COLOMBIA Y LA OFICINA EUROPEA DE POLICÍA\n\nFormas de delincuencia\n\nPor lo que respecta a las formas de delincuencia enumeradas en el artículo 3º, apartado 1, del Acuerdo de cooperación entre Colom&shy;bia y la Oficina Europea de Policía, y a los efectos del mismo, se entenderá por:\n\n1) &laquo;Tráfico ilícito de estupefacientes&raquo;: los actos delictivos men&shy;cionados en el apartado 1 del artículo 3º de la Convención de las Na&shy;ciones Unidas contra el tráfico ilícito de estupefacientes y sustancias psicotrópicas, de 20 de diciembre de 1988, y en las disposiciones que la modifican o sustituyen;\n\n2) &laquo;Delincuencia relacionada con materiales nucleares y radiactivos&raquo;: los delitos enumerados en el apartado 1 del artículo 7º de la Convención sobre protección física de los materiales nucleares, firmada en Viena y en Nueva York el 3 de marzo de 1980, y que se refieran a materiales nucleares o radioactivos, o a ambos, tal como se definen en el artículo 197 del Tratado Euratom y en la Directiva 80/836/Euratom de 15 de julio de 1980, respectivamente;\n\n3) &laquo;Introducción ilegal de inmigrantes&raquo;: las acciones destinadas a facilitar deliberadamente, con fines de lucro, la entrada, la estancia o el trabajo en el territorio de los Estados miembros de la Unión Euro&shy;pea, con incumplimiento de las reglamentaciones y las condiciones aplicables en dichos territorios, y en Colombia, con incumplimiento de su legislación nacional;\n\n4) &laquo;Trata de seres humanos&raquo;: la captación, el transporte, el traslado, la acogida, o la recepción de personas, mediante amenazas o recurriendo a la fuerza u otras formas de coacción, rapto, fraude, engaño, abuso de poder o situación de vulnerabilidad o entrega o recepción de pagos o beneficios para lograr el consentimiento de una persona que tenga autoridad sobre otra, con fines de explotación. La explotación incluirá, como mínimo, la explotación de la prostitución ajena u otras formas de explotación sexual, la producción, venta o distribución de material de pronografía infantil, los trabajos o servicios forzados, la esclavitud o prácticas similares a la esclavitud, la servidumbre o la extracción de órganos;\n\n5) &laquo;Delincuencia relacionada con el tráfico de vehículos robados&raquo;: el robo o la sustracción de automóviles de turismo, de camiones, de semirremolques, de cargamentos de camiones o semirremolques, de autobuses, de motocicletas, de caravanas, de vehículos agrícolas, de vehículos para obras y de recambios de vehículos, así como la reacep&shy;tación de dichos objetos;\n\n6) &laquo;Falsificación de los medios de pago&raquo;: los actos definidos en el artículo 3 del Convenio de Ginebra de 20 de abril de 1929 para la represión de la falsificación de moneda, aplicable tanto al dinero en efectivo como a otros medios de pago;\n\n7) &laquo;Actividades ilícitas de blanqueo de dinero&raquo;: los delitos enume&shy;rados en los apartados 1 a 3 del artículo 6º del Convenio del Consejo de Europa sobre reciclaje, identificación, secuestro y confiscación de los beneficios del delito, firmado en Estrasburgo el 8 de noviembre de 1990.\n\nANEXO 3\n\nDEL ACUERDO DE COOPERACIÓN OPERATIVA Y ESTRATÉGICA ENTRE COLOMBIA Y LA OFICINA EUROPEA DE POLICÍA\n\nAutoridades competentes\n\nLas autoridades competentes de Colombia, responsables en virtud de la legislación nacional de la prevención y la lucha contra los delitos mencionados en el artículo 3º, apartado 1 del Acuerdo de cooperación operativa y estratégica entre Colombia y la Oficina Europea de Policía son: la Policía Nacional de Colombia.\n\nANEXO 4\n\nDEL ACUERDO DE COOPERACIÓN OPERATIVA Y ESTRATÉGICA ENTRE COLOMBIA Y LA OFICINA EUROPEA DE POLICÍA\n\nFuncionarios de enlace"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16\n\nDisposiciones relativas a los medios de comunicación\n\nCada una de las Partes se abstendrá de comentar públicamente la función, las acciones y la conducta de la otra en cualesquiera investiga&shy;ciones u otros asuntos que conlleven el intercambio de información con arreglo al presente acuerdo si no media consulta previa."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17\n\nGastos\n\nLas partes contratantes sufragarán sus propios gastos ocasionados en el curso de la ejecución del presente acuerdo, a menos que se acuerde lo contrario en cada caso particular."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18\n\nResolución de controversias y litigios\n\n1. Toda controversia o litigio entre las partes contratantes relativo a la interpretación o la aplicación del presente acuerdo, así como cualquier cuestión que afecte a la relación entre las mismas que no se resuelva amigablemente, se someterá a la decisión definitiva de un tribunal com&shy;puesto por tres árbitros, a petición de una u otra parte. Cada parte con&shy;tratante designará a un árbitro. El tercero, que ejercerá como Presidente del Tribunal, será elegido por los dos primeros árbitros.\n\n2. Si una de las partes contratantes dejara de designar un árbitro en un plazo de dos meses transcurridos desde la solicitud de la otra parte de realizar tal designación, la otra parte contratante podrá exigir al Presidente de la Corte Internacional de Justicia, o en su ausencia, al Vicepresidente, que efectúe dicha designación.\n\n3. Si los dos primeros árbitros no llegaran a un acuerdo respecto al tercero en el plazo de dos meses transcurridos desde su designación, podrán solicitar al Presidente de la Corte Internacional de Justicia, o en su ausencia, al Vicepresidente, que efectúe tal designación.\n\n4. Salvo en el caso de que las partes contratantes convengan lo con&shy;trario, el Tribunal determinará su propio procedimiento. Este se llevará a cabo en una de las lenguas del presente acuerdo.\n\n5. El Tribunal adoptará su decisión por mayoría de votos. En caso de empate, el Presidente ejercerá un voto de calidad. El laudo se considerará definitivo y vinculante para las partes contratantes en disputa.\n\n6. Cada una de las partes contratantes se reserva el derecho a suspender las obligaciones que le atañan con arreglo al presente acuerdo cuando el procedimiento establecido en este artículo se aplique o pueda aplicarse de conformidad con el apartado 1, o en cualquier otro caso, cuando una parte contratante opine que las obligaciones que le incumben a la otra en virtud del presente acuerdo se han incumplido."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19\n\nCláusula de reserva\n\n1. El intercambio de información con arreglo al presente acuerdo no comprende la asistencia jurídica mutua en asuntos penales. En consecuen&shy;cia, nada de lo estipulado en el presente acuerdo perjudicará, ni afectará o repercutirá de otro modo en los derechos o las obligaciones generales relativos al intercambio de información contemplados en tratados de asistencia jurídica mutua, relaciones de trabajo en materia policial, o cualquier otro acuerdo o convenio relativos al intercambio de informa&shy;ción entre Colombia y cualquier Estado miembro de la Unión Europea 1 .\n\n2. Ahora bien, las disposiciones sobre el tratamiento de la informa&shy;ción que se mencionan en este acuerdo serán respetadas por las partes contratantes en relación con toda la información que se intercambie en virtud del mismo."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20\n\nModificaciones y añadidos\n\n1. El presente acuerdo podrá modificarse en cualquier momento con el consentimiento mutuo de las partes contratantes. Toda enmienda y añadido deberá efectuarse por escrito. Europol solo aceptará realizar modificaciones si estas han sido previamente aprobadas por el Consejo de la Unión Europea.\n\n2. El cuadro de equivalencias consignado en el artículo 7°, apartado 3, del anexo I y en los anexos 2, 3 y 4 del presente acuerdo podrán mo&shy;dificarse mediante un intercambio de notas entre las partes contratantes.\n\n3. Por lo que se refiere a las modificaciones del presente acuerdo o de sus anexos, las partes contratantes deberán consultarse a petición de cualquiera de ellas."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21\n\nEntrada en vigor y validez\n\nEl presente acuerdo entrará en vigor el día en que Colombia notifique a Europol, por escrito y a través de los canales diplomáticos correspon&shy;dientes, que ha ratificado el mismo."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22\n\nExtinción del Acuerdo de Cooperación estratégica\n\nEl Acuerdo de Cooperación estratégica suscrito por Europol y Colombia el 9 de febrero de 2004 se extinguirá de inmediato tras la entrada en vigor del presente acuerdo. Los efectos jurídicos del Acuerdo de Cooperación estratégica seguirán siendo vigentes."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Artículo 23",
      "content": "Artículo 23\n\nResolución del acuerdo\n\n1. Cualquiera de las partes contratantes podrá resolver el presente acuerdo notificándolo con tres meses de antelación.\n\n2. En caso de resolución, las partes contratantes llegarán a un acuerdo sobre la utilización y el almacenamiento posterior de la información que se hayan transmitido mutuamente. De no llegarse a acuerdo alguno, cualquiera de las dos partes tendrá derecho a exigir que la información que haya transmitido se destruya o se devuelva a la parte emisora.\n\nHecho en _________, el _________, por duplicado en las lenguas española e inglesa, siendo cada una de las versiones igualmente auténtica.\n\nPor Europol\n\nPor el Gobierno de la República de Colombia\n\nSr. Rob Wainwright\n\nDirector\n\nSr. Oscar Adolfo Naranjo Trujillo\n\nMayor General, Director General de la Policía Nacional de Colombia\n\n1 Artículo modificado para aclarar que a asistencia jurídica mutua en asuntos penales no se verá afectada por el presente modelo de Acuerdo.\n\nANEXO 1\n\nDEL ACUERDO DE COOPERACIÓN OPERATIVA Y ESTRATÉGICA ENTRE COLOMBIA Y LA OFICINA EUROPEA DE POLICÍA\n\nIntercambio de información clasificada"
    }
  ],
  "definitions": []
}