{
  "id": "co-ley-1584-2012",
  "type": "statute",
  "title": "Ley 1584 de 2012",
  "short_name": "Ley 1584 de 2012",
  "status": "in_force",
  "issued_date": "2012-10-30",
  "in_force_date": "2012-10-30",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=50366",
  "description": "Aprueba la Decisión XXXVIII/D/453 de la Reunión de Ministros adoptada en Medellín, Colombia, en el marco de la Organización Latinoamericana de Energía, el 30 de noviembre de 2007.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Reformar el artículo 1° del Convenio que establece la Organización Latinoamericana de Energía, cambiando el nombre de la Organización Latinoamericana de Energía, OLADE, por Organización Latinoamericana y Caribeña de Energía, OLACDE."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. De conformidad con lo dispuesto en el artículo 1° de la Ley 7ª de 1944, la “Decisión XXXVIII/D/453 de La Reunión de Minis&shy;tros”, adoptada en Medellín, Colombia, en el marco de la Organización Latinoamericana de Energía, el treinta (30) de noviembre de dos mil siete (2007), que por el artículo primero de esta ley se aprueba, obligará al país a partir de la fecha en que se perfeccione el vínculo internacional respecto de la misma."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. La presente ley rige a partir de la fecha de su publicación.\n\nEl Presidente del honorable Senado de la República,\n\nROY BARRERAS MONTEALEGRE.\n\nEl Secretario General del honorable Senado de la República,\n\nGREGORIO ELJACH PACHECO.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nAUGUSTO POSADA SÁNCHEZ.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nJESÚS ALFONSO RODRÍGUEZ CAMARGO.\n\nREPÚBLICA DE COLOMBIA – GOBIERNO NACIONAL\n\nComuníquese y cúmplase.\n\nEjecútese, previa revisión de la Corte Constitucional, conforme al artículo 241-10 de la Constitución Política.\n\nDada en Bogotá, D. C., a 30 de octubre de 2012.\n\nJUAN MANUEL SANTOS CALDERÓN\n\nLa Ministra de Relaciones Exteriores,\n\nMARÍA ÁNGELA HOLGUÍN CUÉLLAR.\n\nEl Ministro de Minas y Energía,\n\nFEDERICO RENGIFO VÉLEZ.\n\nNOTA: Publicado en el Diario Oficial 48599 de octubre 30 de 2012."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. Instruir a la Secretaría Permanente para que, en el ám&shy;bito de su competencia haga efectivo el cambio de nombre de OLADE a OLACDE, una vez que las modificaciones hayan sido ratificadas por todos los Estados Miembros."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. Instruir al Comité Directivo para que una vez que las modificaciones hayan sido ratificadas por todos los Estados Miembros, presenten para aprobación de la Reunión de ministros, la propuesta de reforma a los Reglamentos de la Organización a fin de que los ordena&shy;mientos que la rigen se encuentren conforme al Convenio de Lima. La suscrita coordinadora del Grupo Interno de Trabajo de Tratados de la Dirección de Asuntos Jurídicos Internacionales del Ministerio de Relaciones Exteriores de La República de Colombia,\n\nCERTIFICA:\n\nQue la reproducción del texto que antecede es copia fiel y completa de la copia certificada por la Organización Latinoamericana de Energía de la “Decisión XXXVIII/D/453 de La Reunión de Ministros”, adoptada en Medellín, Colombia, en el marco de la Organización Latinoameri&shy;cana de Energía, el treinta (30) de noviembre de dos mil siete (2007), documento que reposa en los archivos de la Coordinación del Grupo Interno de Trabajo de Tratados de la Dirección de Asuntos Jurídicos Internacionales de este Ministerio.\n\nDada en Bogotá, D. C., a los once (11) días del mes de julio de dos mil once (2011).\n\nALEJANDRA VALENCIA GARTNER,\n\nCoordinadora del Grupo Interno de Trabajo de Tratados\n\nDirección de Asuntos Jurídicos Internacionales.\n\nRAMA EJECUTIVA DEL PODER PÚBLICO\n\nPRESIDENCIA DE LA REPÚBLICA\n\nBogotá, D. C., a 19 de julio de 2011\n\nAutorizado. Sométanse a la consideración del honorable Congreso de La República para los efectos Constitucionales\n\n(Fdo.) JUAN MANUEL SANTOS CALDERÓN.\n\nLa Viceministra de Asuntos Multilaterales Encargada de las Funciones del Despacho de la Ministra de Relaciones Exteriores,\n\n(FDO.) PATTI LONDOÑO JARAMILLO.\n\nDECRETA:"
    }
  ],
  "definitions": []
}