{
  "id": "co-ley-1588-2012",
  "type": "statute",
  "title": "Ley 1588 de 2012",
  "short_name": "Ley 1588 de 2012",
  "status": "in_force",
  "issued_date": "2012-11-19",
  "in_force_date": "2012-11-19",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=50500",
  "description": "Aprueba la ¿Convención sobre el Estatuto de las Apátridas¿ adoptada en Nueva York, en 1954, y la ¿Convención para reducir los casos de Apatridia¿ adoptada en Nueva York, en 1961, con el fin de garantizar a todos los seres humanos sus derechos y libertades fundamentales y en especial de todas las personas que no sean consideradas como nacional suyo por ningún estado.",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Capítulo VI: Cláusulas finales",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1\n\n1. Todo Estado contratante concederá su nacionalidad a la persona nacida en su territorio que de otro modo sería apátrida. Esta nacionalidad se concederá:\n\na) De pleno derecho en el momento del nacimiento, o\n\nb) Mediante solicitud presentada ante la autoridad competente por el interesado o en su nombre, en la forma prescrita por la legislación del Estado de que se trate. Salvo lo dispuesto en el párrafo 2 del presente artículo, la solicitud no podrá ser rechazada.\n\nTodo Estado contratante cuya legislación prevea la concesión de su nacionalidad mediante solicitud, según el apartado b del presente párrafo, podrá asimismo conceder su nacionalidad de pleno derecho a la edad y en las condiciones que prescriba su legislación nacional.\n\n2. Todo Estado contratante podrá subordinar la concesión de su nacionalidad según el apartado b del párrafo 1 del presente artículo a una o más de las condiciones siguientes:\n\na) Que la solicitud se presente dentro de un período fijado por el Estado contratante, que deberá comenzar a más tardar a la edad de 18 años y que no podrá terminar antes de la edad de 21 años, entendiéndose que el interesado deberá disponer de un plazo de un año, por los menos, para suscribir la solicitud personalmente y sin habilitación;\n\nb) Que el interesado haya residido habitualmente en el territorio nacional por un período fijado por el Estado contratante, sin que pueda exigirse una residencia de más de 10 años en total ni que el período inmediatamente anterior a la presentación de la solicitud exceda de cinco años;\n\nc) Que el interesado no haya sido condenado por un delito contra la seguridad nacional ni a una pena de cinco o más años de prisión por un hecho criminal;\n\nd) Que el interesado no haya adquirido una nacionalidad al nacer o posteriormente.\n\n3. No obstante lo dispuesto en el apartado b del párrafo 1 y en el párrafo 2 del presente artículo, todo hijo nacido dentro del matrimonio en el territorio de un Estado contratante cuya madre sea nacional de ese Estado, adquirirá en el momento del nacimiento la nacionalidad de dicho Estado si de otro modo sería apátrida.\n\n4. Todo Estado contratante concederá su nacionalidad a la persona que de otro modo sería apátrida y que no ha podido adquirir la nacionalidad del Estado contratante en cuyo territorio ha nacido por haber pasado la edad fijada para la presentación de su solicitud o por no reunir los requisitos de residencia exigidos, si en el momento del nacimiento del interesado uno de los padres tenía la nacionalidad del Estado contratante mencionado en primer término. Si los padres no tenían la misma nacionalidad en el momento del nacimiento de la persona, la legislación del Estado contratante cuya nacionalidad se solicita determinará si esa persona sigue la condición del padre o la de la madre. Si la nacionalidad así determinada se concede mediante la presentación de una solicitud, tal solicitud deberá ser presentada por la persona interesada o en su nombre ante la autoridad competente y en la forma prescrita por la legislación del Estado contratante.\n\n5. Todo Estado contratante podrá subordinar la concesión de su nacionalidad según el párrafo 4 del presente artículo a una o varias de las condiciones siguientes:\n\na) Que la solicitud se presente antes de que el interesado alcance la edad determinada por el Estado contratante, la que no podrá ser inferior a 23 años;\n\nb) Que el interesado haya residido habitualmente en el territorio del Estado contratante durante un período inmediatamente anterior a la presentación de la solicitud determinado por ese Estado, sin que pueda exigirse que dicho período exceda de tres años;\n\nc) Que el interesado no haya adquirido una nacionalidad al nacer o posteriormente."
    },
    {
      "provision_ref": "art2",
      "chapter": "Capítulo VI: Cláusulas finales",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. De conformidad con lo dispuesto en el artículo 1° de la Ley 7ª de 1944, la “ Convención sobre el Estatuto de los Apátridas ”, adoptada en Nueva York, el 28 de septiembre de 1954 y la “ Convención para reducir los casos de Apatridia ” , adoptada en Nueva York, el 30 de agosto de 1961, que por el artículo primero de esta ley se aprueban, obligarán al país a partir de la fecha en que se perfeccione el vínculo internacional respecto de las mismas."
    },
    {
      "provision_ref": "art3",
      "chapter": "Capítulo VI: Cláusulas finales",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. La presente Ley rige a partir de la fecha de su publicación.\n\nEl Presidente del honorable Senado de la República,\n\nRoy Barreras Montealegre.\n\nEl Secretario General del honorable Senado de la República,\n\nGregorio Eljach Pacheco .\n\nEl Presidente de la honorable Cámara de Representantes,\n\nAugusto Posada Sánchez.\n\nLa Secretaria General (e) de la Honorable Cámara de Representantes,\n\nFlor Marina Daza Ramírez.\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nComuníquese y cúmplase.\n\nEjecútese , previa revisión de la Corte Constitucional, conforme al artículo 241-10 de la Constitución Política.\n\nDada en Bogotá, D.C., a 19 de noviembre de 2012.\n\nJUAN MANUEL SANTOS CALDERÓN\n\nLa Ministra de Relaciones Exteriores,\n\nMARÍA ÁNGELA HOLGUÍN CUÉLLAR\n\nNOTA 1: Publicado en el Diario Oficial 48619 de noviembre 19 de 2012.\n\nNOTA 2: Ver Documentos Adjuntos."
    },
    {
      "provision_ref": "art4",
      "chapter": "Capítulo VI: Cláusulas finales",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4\n\n1. Todo Estado contratante concederá su nacionalidad a una persona que no haya nacido en el territorio de un Estado contratante y que de otro modo sería apátrida si en el momento del nacimiento del interesado uno de los padres tenía la nacionalidad del primero de esos Estados. Si los padres no tenían la misma nacionalidad en el momento del nacimiento de la persona, la legislación de dicho Estado contratante determinará si el interesado sigue la condición del padre o la de la madre. La nacionalidad a que se refiere este párrafo se concederá:\n\na) De pleno derecho en el momento del nacimiento, o\n\nb) Mediante solicitud presentada ante la autoridad competente por el interesado o en su nombre, en la forma prescrita por la legislación del Estado de que se trate. Salvo lo dispuesto en el párrafo 2 del presente artículo, la solicitud no podrá ser rechazada.\n\n2. Todo Estado contratante podrá subordinar la concesión de la nacionalidad, según el párrafo 1 del presente artículo, a una o varias de las condiciones siguientes:\n\na) Que la solicitud se presente antes de que el interesado alcance la edad determinada por el Estado contratante, la que no podrá ser inferior a 23 años;\n\nb) Que el interesado haya residido habitualmente en el territorio del Estado contratante durante un período inmediatamente anterior a la presentación de la solicitud determinado por ese Estado, sin que pueda exigirse que dicho período exceda de tres años;\n\nQue el interesado no haya sido condenado por un delito contra la seguridad nacional;\n\nc) Que el interesado no haya adquirido una nacionalidad al nacer o posteriormente."
    },
    {
      "provision_ref": "art5",
      "chapter": "Capítulo VI: Cláusulas finales",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5\n\n1. Si la legislación de un Estado contratante prevé la pérdida de la nacionalidad como consecuencia de un cambio de estado tal como el matrimonio, la disolución del matrimonio, la legitimación, el reconocimiento o la adopción, dicha pérdida estará subordinada a la posesión o la adquisición de la nacionalidad de otro Estado.\n\n2. Si, de conformidad con la legislación de un Estado contratante, un hijo natural pierde la nacionalidad de dicho Estado como consecuencia de un reconocimiento de filiación, se le ofrecerá la posibilidad de recobrarla mediante una solicitud presentada ante la autoridad competente, solicitud que no podrá ser objeto de condiciones más estrictas que las determinadas en el párrafo 2 del artículo 1° de la presente Convención."
    },
    {
      "provision_ref": "art6",
      "chapter": "Capítulo I: Disposiciones generales",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6. La expresión “en las mismas circunstancias”\n\nA los fines de esta Convención, la expresión “en las mismas circunstancias” significa que el interesado ha de cumplir todos los requisitos que se le exigirían si no fuese apátrida (y en particular los referentes a la duración y a las condiciones de estancia o de residencia) para poder ejercer el derecho de que se trate, excepto los requisitos que, por su naturaleza, no pueda cumplir un apátrida."
    },
    {
      "provision_ref": "art7",
      "chapter": "Capítulo VI: Cláusulas finales",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7\n\n1. a) Si la legislación de un Estado contratante prevé la renuncia a la nacionalidad, dicha renuncia sólo será efectiva si el interesado tiene o adquiere otra nacionalidad;\n\nb) La disposición del apartado a del presente párrafo no se aplicará cuando su aplicación sea incompatible con los principios enunciados en los artículos 13 y 14 de la Declaración Universal de Derechos Humanos, aprobada el 10 de diciembre de 1948 por la Asamblea General de las Naciones Unidas.\n\n2. El nacional de un Estado contratante que solicite la naturalización en un país extranjero no perderá su nacionalidad a menos que adquiera o se le haya dado la seguridad de que adquirirá la nacionalidad de dicho país.\n\n3. Salvo lo dispuesto en los párrafos 4 y 5 del presente artículo, el nacional de un Estado contratante no podrá perder su nacionalidad, si al perderla ha de convertirse en apátrida, por el hecho de abandonar el país cuya nacionalidad tiene, residir en el extranjero, dejar de inscribirse en el registro correspondiente o cualquier otra razón análoga.\n\n4. Los naturalizados pueden perder la nacionalidad por residir en el extranjero durante un período fijado por la legislación del Estado contratante, que no podrá ser menor de siete años consecutivos, si no declaran ante las autoridades competentes su intención de conservar su nacionalidad.\n\n5. En el caso de los nacionales de un Estado contratante nacidos fuera de su territorio, la legislación de ese Estado podrá subordinar la conservación de la nacionalidad, a partir del año siguiente a la fecha en que el interesado alcance la mayoría de edad, al cumplimiento del requisito de residencia en aquel momento en el territorio del Estado o de inscripción en el registro correspondiente.\n\n6. Salvo en los casos a que se refiere el presente artículo, una persona no perderá la nacionalidad de un Estado contratante, si dicha pérdida puede convertirla en apátrida, aunque dicha pérdida no esté expresamente prohibida por ninguna otra disposición de la presente Convención."
    },
    {
      "provision_ref": "art8",
      "chapter": "Capítulo VI: Cláusulas finales",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8\n\n1. Los Estados contratantes no privarán de su nacionalidad a una persona si esa privación ha de convertirla en apátrida.\n\n2. No obstante lo dispuesto en el párrafo 1 del presente artículo, una persona podrá ser privada de la nacionalidad de un Estado contratante:\n\na) En los casos en que, con arreglo a los párrafos 4° y 5° del artículo 7°, cabe prescribir que pierda su nacionalidad;\n\nb) Cuando esa nacionalidad haya sido obtenida por declaración falsa o por fraude.\n\n3. No obstante lo dispuesto en el párrafo 1° del presente artículo, los Estados contratantes podrán conservar la facultad para privar a una persona de su nacionalidad si en el momento de la firma, ratificación o adhesión especifican que se reservarán tal facultad por uno o varios de los siguientes motivos, siempre que estos estén previstos en su legislación nacional en ese momento:\n\na) Cuando, en condiciones incompatibles con el deber de lealtad al Estado contratante, la persona;\n\nI) A pesar de una prohibición expresa del Estado contratante, haya prestado o seguido prestando servicios a otro Estado, haya recibido o seguido recibiendo dinero de otro Estado, o\n\nII) Se haya conducido de una manera gravemente perjudicial para los intereses esenciales del Estado.\n\nb) Cuando la persona haya prestado juramento de lealtad o hecho una declaración formal de lealtad a otro Estado, o dado pruebas decisivas de su determinación de repudiar la lealtad que debe al Estado contratante.\n\n4. Los Estados contratantes solamente ejercerán la facultad de privar a una persona de su nacionalidad, en las condiciones definidas en los párrafos 2 o 3 del presente artículo, en conformidad con la ley, la cual proporcionará al interesado la posibilidad de servirse de todos sus medios de defensa ante un tribunal o cualquier otro órgano independiente."
    },
    {
      "provision_ref": "art9",
      "chapter": "Capítulo I: Disposiciones generales",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9. Medidas provisionales\n\nNinguna disposición de la presente Convención impedirá que en tiempo de guerra o en otras circunstancias graves y excepcionales, un Estado Contratante adopte provisionalmente, respecto a determinada persona, las medidas que estime indispensables para la seguridad nacional, hasta que tal Estado Contratante llegue a determinar que tal persona es realmente un apátrida y que, en su caso, la continuación de tales medidas es necesaria para la seguridad nacional."
    },
    {
      "provision_ref": "art10",
      "chapter": "Capítulo VI: Cláusulas finales",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10\n\n1. Todo tratado entre los Estados contratantes que disponga la transferencia de un territorio incluirá disposiciones para asegurar que ninguna persona se convertirá en apátrida como resultado de dicha transferencia. Los Estados contratantes pondrán el mayor empeño en asegurar que dichas disposiciones figuren en todo tratado de esa índole que concierten con un Estado que no sea parte en la presente Convención.\n\n2. A falta de tales disposiciones, el Estado contratante al que se haya cedido un territorio o que de otra manera haya adquirido un territorio concederá su nacionalidad a las personas que de otro modo se convertirían en apátridas como resultado de la transferencia o adquisición de dicho territorio."
    },
    {
      "provision_ref": "art11",
      "chapter": "Capítulo I: Disposiciones generales",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11. Marinos apátridas\n\nEn el caso de los apátridas empleados regularmente como miembros de la tripulación de una nave que enarbole pabellón de un Estado Contratante, tal Estado examinará con benevolencia la posibilidad de autorizar a tales apátridas a establecerse en su territorio y de expedirles documentos de viaje o admitirlos temporalmente en su territorio, en particular con el objeto de facilitar su establecimiento en otro país."
    },
    {
      "provision_ref": "art12",
      "chapter": "Capítulo VI: Cláusulas finales",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12\n\n1. En relación con un Estado contratante que no conceda su nacionalidad de pleno derecho, según el párrafo 1° del artículo 1° o el artículo 4° de la presente Convención, en el momento del nacimiento de la persona, una u otra disposición, según sea el caso, será de aplicación a las personas nacidas tanto antes como después de la fecha de entrada en vigor de la presente Convención.\n\n2. El párrafo 4° del artículo 1° de la presente Convención será de aplicación a las personas nacidas tanto antes como después de la fecha de entrada en vigor de la presente Convención.\n\n3. El artículo 2° de la presente Convención se aplicará solamente a los expósitos hallados en el territorio de un Estado contratante después de la fecha de entrada en vigor de la presente Convención para ese Estado."
    },
    {
      "provision_ref": "art13",
      "chapter": "Capítulo VI: Cláusulas finales",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13\n\nNada de lo establecido en la presente Convención se opondrá a la aplicación de las disposiciones más favorables para la reducción de los casos de apatridia que figuren en la legislación nacional en vigor o que se ponga en vigor en los Estados contratantes, o en cualquier otro tratado, convención o acuerdo que esté en vigor o que entre en vigor entre dos o más Estados contratantes."
    },
    {
      "provision_ref": "art14",
      "chapter": "Capítulo II: Condición jurídica",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14. Derechos de propiedad intelectual e industrial\n\nEn cuanto a la protección a la propiedad industrial, y en particular a inventos, dibujos o modelos industriales, marcas de fábrica, nombres comerciales y derechos relativos a la propiedad literaria, científica o artística, se concederá a todo apátrida, en el país en que resida habitualmente, la misma protección concedida a los nacionales de tal país. En el territorio de cualquier otro Estado Contratante se le concederá la misma protección concedida en él a los nacionales del país en que tenga su residencia habitual."
    },
    {
      "provision_ref": "art15",
      "chapter": "Capítulo VI: Cláusulas finales",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15\n\n1. La presente Convención se aplicará a todos los territorios no autónomos, en fideicomiso, coloniales y otros territorios no metropolitanos de cuyas relaciones internacionales esté encargado cualquier Estado contratante. El Estado contratante interesado deberá, sin perjuicio de las disposiciones del párrafo 2 del presente artículo, declarar en el momento de la firma, ratificación o adhesión a qué territorio o territorios no metropolitanos se aplicará ipso facto la Convención en razón de tal firma, ratificación o adhesión.\n\n2. En los casos en que, para los efectos de la nacionalidad, un territorio no metropolitano no sea considerado parte integrante del territorio metropolitano, o en los casos en que se requiera el previo consentimiento de un territorio no metropolitano en virtud de las leyes o prácticas constitucionales del Estado contratante o del territorio no metropolitano para que la Convención se aplique a dicho territorio, el Estado contratante tratará de lograr el consentimiento necesario del territorio no metropolitano dentro del término de 12 meses a partir de la fecha de la firma de la Convención por ese Estado contratante, y cuando se haya logrado tal consentimiento el Estado contratante lo notificará al Secretario General de las Naciones Unidas. La presente Convención se aplicará al territorio o territorios mencionados en tal notificación desde la fecha en que la reciba el Secretario General.\n\n3. Después de la expiración del término de 12 meses mencionado en el párrafo 2° del presente artículo, los Estados contratantes interesados informarán al Secretario General de los resultados de las consultas celebradas con aquellos territorios no metropolitanos de cuyas relaciones internacionales están encargados y cuyo consentimiento para la aplicación de la presente Convención haya quedado pendiente."
    },
    {
      "provision_ref": "art16",
      "chapter": "Capítulo VI: Cláusulas finales",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16\n\n1. La presente Convención quedará abierta a la firma en la Sede de las Naciones Unidas del 30 de agosto de 1961 al 31 de mayo de 1962.\n\n2. La presente Convención quedará abierta a la firma:\n\na) De todos los Estados Miembros de las Naciones Unidas;\n\nb) De cualquier otro Estado invitado a la Conferencia de las Naciones Unidas sobre la supresión o la reducción de la apatridia en lo porvenir;\n\nc) De todo Estado al cual la Asamblea General de las Naciones Unidas dirigiere una invitación al efecto de la firma o de la adhesión.\n\n3. La presente Convención será ratificada y los instrumentos de ratificación se depositarán en poder del Secretario General de las Naciones Unidas.\n\n4. Los Estados a que se refiere el párrafo 2° del presente artículo podrán adherirse a esta Convención. La adhesión se efectuará mediante el depósito de un instrumento de adhesión en poder del Secretario General de las Naciones Unidas."
    },
    {
      "provision_ref": "art17",
      "chapter": "Capítulo III: Actividades lucrativas",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17. Empleo remunerado\n\n1. Los Estados Contratantes concederán a los apátridas que residan legalmente en el territorio de dichos Estados un trato tan favorable como sea posible y, en todo caso, no menos favorable que el concedido en las mismas circunstancias a los extranjeros en general, en cuanto al derecho al empleo remunerado.\n\n2. Los Estados Contratantes examinarán con benevolencia la asimilación en lo concerniente a la ocupación de empleos remunerados, de los derechos de todos los apátridas a los derechos de los nacionales, especialmente para los apátridas que hayan entrado en el territorio de tales Estados en virtud de programas de contratación de mano de obra o de planes de inmigración."
    },
    {
      "provision_ref": "art18",
      "chapter": "Capítulo VI: Cláusulas finales",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18\n\n1. La presente Convención entrará en vigor dos años después de la fecha de depósito del sexto instrumento de ratificación o de adhesión.\n\n2. Para todo Estado que ratifique o se adhiera a la presente Convención después del depósito del sexto instrumento de ratificación o de adhesión, la Convención entrará en vigor el nonagésimo día siguiente a la fecha del depósito por dicho Estado de su instrumento de ratificación o de adhesión o en la fecha de entrada en vigor de la Convención de acuerdo con el párrafo 1 del presente artículo si esta última fecha es posterior."
    },
    {
      "provision_ref": "art19",
      "chapter": "Capítulo VI: Cláusulas finales",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19\n\n1. Todo Estado contratante podrá denunciar la presente Convención en cualquier momento, mediante notificación escrita dirigida al Secretario General de las Naciones Unidas. La denuncia surtirá efecto respecto de dicho Estado un año después de la fecha en que el Secretario General la haya recibido.\n\n2. En los casos en que, de conformidad con lo dispuesto en el artículo 15, la presente Convención se haya hecho aplicable a un territorio no metropolitano de un Estado contratante, este, con el consentimiento del territorio de que se trate, podrá, desde entonces, notificar en cualquier momento al Secretario General de las Naciones Unidas que denuncia la Convención por lo que respecta a dicho territorio. La denuncia surtirá efecto un año después de la fecha en que haya sido recibida la notificación por el Secretario General, quien informará de dicha notificación y de la fecha en que la haya recibido a todos los demás Estados contratantes."
    },
    {
      "provision_ref": "art20",
      "chapter": "Capítulo VI: Cláusulas finales",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20\n\n1. El Secretario General de las Naciones Unidas notificará a todos los Estados Miembros de las Naciones Unidas y a los Estados no miembros mencionados en el artículo 16:\n\na) Las firmas, ratificaciones y adhesiones previstas en el artículo 16;\n\nb) Las reservas formuladas con arreglo a lo previsto en el artículo 17;\n\nc) La fecha en que la presente Convención entrará en vigor en aplicación de lo dispuesto en el artículo 18;\n\nd) Las denuncias previstas en el artículo 19.\n\n2. El Secretario General de las Naciones Unidas señalará a la atención de la Asamblea General, a más tardar después del depósito del sexto instrumento de ratificación o de adhesión, la cuestión de la creación, de conformidad con lo dispuesto en el artículo 11, del organismo mencionado en ese artículo."
    },
    {
      "provision_ref": "art21",
      "chapter": "Capítulo VI: Cláusulas finales",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21\n\nLa presente Convención será registrada por el Secretario General de las Naciones Unidas en la fecha de su entrada en vigor.\n\nEN FE DE LO CUAL, los plenipotenciarios infrascritos han firmado la presente Convención.\n\nHECHO en Nueva York, el treinta de agosto de mil novecientos sesenta y uno, en un solo ejemplar, cuyos textos en chino, español, francés, inglés y ruso hacen fe por igual, que será depositado en los archivos de las Naciones Unidas y del cual el Secretario General de las Naciones Unidas entregará copias debidamente certificadas a todos los Estados Miembros de las Naciones Unidas y a todos los Estados no miembros a que se hace referencia en el artículo 16 de la presente Convención.\n\nLA SUSCRITA COORDINADORA DEL GRUPO INTERNO DE TRABAJO DE TRATADOS DE LA DIRECCIÓN DE ASUNTOS JURÍDICOS INTERNACIONALES DEL MINISTERIO DE RELACIONES EXTERIORES DE LA REPÚBLICA DE COLOMBIA\n\nCERTIFICA :\n\nQue la reproducción del texto que antecede es copia fiel y completa de la versión en idioma español de la “ Convención sobre el Estatuto de los Apátridas” adoptada en Nueva York, el 28 de septiembre de 1954 y de la “Convención para reducir los casos de apatridia”, adoptada en Nueva York, el 30 de agosto de 1961, documento que reposa en los archivos del Grupo Interno de Trabajo Tratados de la Dirección de Asuntos Jurídicos Internacionales de este Ministerio.\n\nDada en Bogotá, D.C., a los once (11) días del mes de julio de dos mil once (2011).\n\nALEJANDRA VALENCIA GÄRTNER\n\nCoordinadora del Grupo Interno de Trabajo de Tratados\n\nDirección de Asuntos Jurídicos Internacionales.\n\nRAMA EJECUTIVA DEL PODER PÚBUCO\n\nPRESIDENCIA DE LA REPÚBLICA\n\nBogotá, D. C., 20 de febrero de 1996\n\nAutorizado. Sométanse a la consideración del honorable Congreso de la República para los efectos Constitucionales.\n\n(Fdo.) ERNESTO SAMPER PIZANO\n\nEl Ministro de Relaciones Exteriores,\n\n(Fdo.) Rodrigo Pardo García-Peña\n\nDECRETA:"
    },
    {
      "provision_ref": "art22",
      "chapter": "Capítulo IV: Bienestar",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22. Educación pública\n\n1. Los Estados Contratantes concederán a los apátridas el mismo trato que a los nacionales en lo que respecta a la enseñanza elemental.\n\n2. Los Estados Contratantes concederán a los apátridas el trato más favorable posible y en ningún caso menos favorable que el concedido en las mismas circunstancias a los extranjeros en general, respecto de la enseñanza que no sea la elemental y, en particular, respecto al acceso a los estudios, reconocimiento de certificados de estudios, diplomas y títulos universitarios expedidos en el extranjero, exención de derechos y cargas y concesión de becas."
    },
    {
      "provision_ref": "art23",
      "chapter": "Capítulo IV: Bienestar",
      "section": "23",
      "title": "Artículo 23",
      "content": "Artículo 23. Asistencia pública\n\nLos Estados Contratantes concederán a los apátridas que residan legalmente en el territorio de tales Estados el mismo trato que a sus nacionales en lo que respecta a asistencia y a socorro públicos."
    },
    {
      "provision_ref": "art24",
      "chapter": "Capítulo IV: Bienestar",
      "section": "24",
      "title": "Artículo 24",
      "content": "Artículo 24. Legislación del trabajo y seguros sociales\n\n1. Los Estados Contratantes concederán a los apátridas que residan legalmente en el territorio de tales Estados el mismo trato que a los nacionales en lo concerniente a las materias siguientes:\n\na) Remuneración, inclusive subsidios familiares cuando formen parte de la remuneración, horas de trabajo, disposiciones sobre horas extraordinarias de trabajo, vacaciones con paga, restricciones al trabajo a domicilio, edad mínima de empleo, aprendizaje y formación profesional, trabajo de mujeres y de adolescentes y disfrute de los beneficios de los contratos colectivos de trabajo en la medida en que estas materias estén regidas por leyes o reglamentos, o dependan de las autoridades administrativas;\n\nb) Seguros sociales (disposiciones legales respecto a accidentes del trabajo, enfermedades profesionales, maternidad, invalidez, ancianidad, fallecimiento, desempleo, responsabilidades familiares y cualquier otra contingencia que, conforme a las leyes o a los reglamentos nacionales, esté prevista en un plan de seguro social), con sujeción a las limitaciones siguientes:\n\ni) Posibilidad de disposiciones adecuadas para la conservación de los derechos adquiridos y de los derechos en vías de adquisición;\n\nii) Posibilidad de que las leyes o reglamentos nacionales del país de residencia prescriban disposiciones especiales concernientes a los beneficios o partes de ellos pagaderos totalmente con fondos públicos, o a subsidios pagados a personas que no reúnan las condiciones de aportación prescritas para la concesión de una pensión normal.\n\n2. El derecho a indemnización por la muerte de un apátrida, de resultas de accidentes del trabajo o enfermedad profesional, no sufrirá menoscabo por el hecho de que el derechohabiente resida fuera del territorio del Estado Contratante.\n\n3. Los Estados Contratantes harán extensivos a los apátridas los beneficios de los acuerdos que hayan concluido o concluyan entre sí, sobre la conservación de los derechos adquiridos y los derechos en vías de adquisición en materia de seguridad social, con sujeción únicamente a las condiciones que se apliquen a los nacionales de los Estados signatarios de los acuerdos respectivos.\n\n4. Los Estados Contratantes examinarán con benevolencia la aplicación a los apátridas, en todo lo posible, de los beneficios derivados de acuerdos análogos que estén en vigor o entren en vigor entre tales Estados Contratantes y Estados no contratantes."
    },
    {
      "provision_ref": "art25",
      "chapter": "Capítulo V: Medidas administrativas",
      "section": "25",
      "title": "Artículo 25",
      "content": "Artículo 25. Ayuda administrativa\n\n1. Cuando el ejercicio de un derecho por un apátrida necesite normalmente de la ayuda de autoridades extranjeras a las cuales no pueda recurrir, el Estado Contratante en cuyo territorio aquel resida tomará las medidas necesarias para que sus propias autoridades le proporcionen esa ayuda.\n\n2. Las autoridades a que se refiere el párrafo 1 expedirán o harán que bajo su vigilancia se expidan a los apátridas los documentos o certificados que normalmente serían expedidos a los extranjeros por sus autoridades nacionales o por conducto de estas.\n\n3. Los documentos o certificados así expedidos remplazarán a los instrumentos oficiales expedidos a los extranjeros por sus autoridades nacionales o por conducto de estas, y harán fe, salvo prueba en contrario.\n\n4. A reserva del trato excepcional que se conceda a las personas indigentes, pueden imponerse derechos por los servicios mencionados en el presente artículo, pero tales derechos serán moderados y estarán en proporción con los impuestos a los nacionales por servicios análogos.\n\n5. Las disposiciones del presente artículo no se oponen a las de los artículos 27 y 28."
    },
    {
      "provision_ref": "art26",
      "chapter": "Capítulo V: Medidas administrativas",
      "section": "26",
      "title": "Artículo 26",
      "content": "Artículo 26. Libertad de circulación\n\nTodo Estado Contratante concederá a los apátridas que se encuentren legalmente en su territorio, el derecho de escoger el lugar de su residencia en tal territorio y de viajar libremente por él, siempre que observen los reglamentos aplicables en las mismas circunstancias a los extranjeros en general."
    },
    {
      "provision_ref": "art27",
      "chapter": "Capítulo V: Medidas administrativas",
      "section": "27",
      "title": "Artículo 27",
      "content": "Artículo 27. Documentos de identidad\n\nLos Estados Contratantes expedirán documentos de identidad a todo apátrida que se encuentre en el territorio de tales Estados y que no posea un documento válido de viaje."
    },
    {
      "provision_ref": "art28",
      "chapter": "Capítulo V: Medidas administrativas",
      "section": "28",
      "title": "Artículo 28",
      "content": "Artículo 28. Documentos de viaje\n\nLos Estados Contratantes expedirán a los apátridas que se encuentren legalmente en el territorio de tales Estados, documentos de viaje que les permitan trasladarse fuera de tal territorio, a menos que se opongan a ello razones imperiosas de seguridad nacional o de orden público. Las disposiciones del anexo a esta Convención se aplicarán igualmente a esos documentos. Los Estados Contratantes podrán expedir dichos documentos de viaje a cualquier otro apátrida que se encuentre en el territorio de tales Estados; y, en particular, examinarán con benevolencia el caso de los apátridas que, encontrándose en el territorio de tales Estados, no puedan obtener un documento de viaje del país en que tengan su residencia legal."
    },
    {
      "provision_ref": "art29",
      "chapter": "Capítulo V: Medidas administrativas",
      "section": "29",
      "title": "Artículo 29",
      "content": "Artículo 29. Gravámenes fiscales\n\n1. Los Estados Contratantes no impondrán a los apátridas derecho, gravamen o impuesto alguno de cualquier clase que difiera o exceda de los que exijan o puedan exigirse de los nacionales de tales Estados en condiciones análogas.\n\n2. Lo dispuesto en el precedente párrafo no impedirá aplicar a los apátridas las leyes y los reglamentos concernientes a los derechos impuestos a los extranjeros por la expedición de documentos administrativos, incluso documentos de identidad."
    },
    {
      "provision_ref": "art30",
      "chapter": "Capítulo V: Medidas administrativas",
      "section": "30",
      "title": "Artículo 30",
      "content": "Artículo 30. Transferencia de haberes\n\n1. Cada Estado Contratante, de conformidad con sus leyes y reglamentos, permitirá a los apátridas transferir a otro país, en el cual hayan sido admitidos con fines de reasentamiento, los haberes que hayan llevado consigo al territorio de tal Estado.\n\n2. Cada Estado Contratante examinará con benevolencia las solicitudes presentadas por los apátridas para que se les permita transferir sus haberes, dondequiera que se encuentren, que sean necesarios para su reasentamiento en otro país en el cual hayan sido admitidos."
    },
    {
      "provision_ref": "art31",
      "chapter": "Capítulo V: Medidas administrativas",
      "section": "31",
      "title": "Artículo 31",
      "content": "Artículo 31. Expulsión\n\n1. Los Estados Contratantes no expulsarán a apátrida alguno que se encuentre legalmente en el territorio de tales Estados, a no ser por razones de seguridad nacional o de orden público.\n\n2. La expulsión del apátrida únicamente se efectuará, en tal caso, en virtud de una decisión tomada conforme a los procedimientos legales vigentes. A no ser que se opongan a ello razones imperiosas de seguridad nacional, se deberá permitir al apátrida presentar pruebas en su descargo, interponer recursos y hacerse representar a este efecto ante la autoridad competente o ante una o varias personas especialmente designadas por la autoridad competente.\n\n3. Los Estados Contratantes concederán, en tal caso, al apátrida, un plazo razonable dentro del cual pueda gestionar su admisión legal en otro país. Los Estados Contratantes se reservan el derecho a aplicar durante ese plazo las medidas de orden interior que estimen necesarias."
    },
    {
      "provision_ref": "art32",
      "chapter": "Capítulo V: Medidas administrativas",
      "section": "32",
      "title": "Artículo 32",
      "content": "Artículo 32. Naturalización\n\nLos Estados Contratantes facilitarán en todo lo posible la asimilación y la naturalización de los apátridas. Se esforzarán, en especial, por ace&shy;lerar los trámites de naturalización y por reducir en todo lo posible los derechos y gastos de los trámites."
    },
    {
      "provision_ref": "art33",
      "chapter": "Capítulo VI: Cláusulas finales",
      "section": "33",
      "title": "Artículo 33",
      "content": "Artículo 33. Información sobre leyes y reglamentos nacionales\n\nLos Estados Contratantes comunicarán al Secretario General de las Naciones Unidas el texto de las leyes y los reglamentos que promulguen para garantizar la aplicación de esta Convención."
    },
    {
      "provision_ref": "art34",
      "chapter": "Capítulo VI: Cláusulas finales",
      "section": "34",
      "title": "Artículo 34",
      "content": "Artículo 34. Solución de controversias\n\nToda controversia entre las Partes en esta Convención respecto a su interpretación o aplicación, que no haya podido ser resuelta por otros medios, será sometida a la Corte Internacional de Justicia a petición de cualquiera de las Partes en controversia."
    },
    {
      "provision_ref": "art35",
      "chapter": "Capítulo VI: Cláusulas finales",
      "section": "35",
      "title": "Artículo 35",
      "content": "Artículo 35. Firma, ratificación y adhesión\n\n1. Esta Convención quedará abierta a la firma en la Sede de las Naciones Unidas hasta el 31 de diciembre de 1955.\n\n2. Estará abierta a la firma de:\n\na) Todo Estado Miembro de las Naciones Unidas;\n\nb) Cualquier otro Estado invitado a la Conferencia de las Naciones Unidas sobre el Estatuto de los Apátridas; y\n\nc) Todo Estado al cual la Asamblea General de las Naciones Unidas dirigiere una invitación al efecto de la firma o de la adhesión.\n\n3. Habrá de ser ratificada y los instrumentos de ratificación se depositarán en poder del Secretario General de las Naciones Unidas.\n\n4. Los Estados a que se refiere el párrafo 2 podrán adherir a esta Convención. La adhesión se efectuará mediante el depósito de un instrumento de adhesión en poder del Secretario General de las Naciones Unidas."
    },
    {
      "provision_ref": "art36",
      "chapter": "Capítulo VI: Cláusulas finales",
      "section": "36",
      "title": "Artículo 36",
      "content": "Artículo 36. Cláusula de aplicación territorial\n\n1. En el momento de la firma, de la ratificación o de la adhesión, todo Estado podrá declarar que esta Convención se hará extensiva a la totalidad o a parte de los territorios cuyas relaciones internacionales tenga a su cargo. Tal declaración surtirá efecto a partir del momento en que la Convención entre en vigor para el Estado interesado.\n\n2. En cualquier momento ulterior, tal extensión se hará por notificación dirigida al Secretario General de las Naciones Unidas y surtirá efecto a partir del nonagésimo día siguiente a la fecha en que el Secretario General de las Naciones Unidas haya recibido la notificación o a la fecha de entrada en vigor de la Convención para tal Estado, si esta última fecha fuere posterior.\n\n3. Con respecto a los territorios a los que no se haya hecho extensiva la presente Convención en el momento de la firma, de la ratificación o de la adhesión, cada Estado interesado examinará la posibilidad de adoptar a la mayor brevedad posible, las medidas necesarias para hacer extensiva la aplicación de esta Convención a tales territorios, a reserva del consentimiento de los gobiernos de tales territorios, cuando sea necesario por razones constitucionales."
    },
    {
      "provision_ref": "art37",
      "chapter": "Capítulo VI: Cláusulas finales",
      "section": "37",
      "title": "Artículo 37",
      "content": "Artículo 37. Cláusula federal\n\nCon respecto a los Estados federales o no unitarios, se aplicarán las disposiciones siguientes:\n\na) En lo concerniente a los artículos de esta Convención cuya aplicación dependa de la acción legislativa del poder legislativo federal, las obligaciones del Gobierno federal serán, en esta medida, las mismas que las de las Partes que no son Estados federales;\n\nb) En lo concerniente a los artículos de esta Convención cuya aplicación dependa de la acción legislativa de cada uno de los Estados, provincias o cantones constituyentes que, en virtud del régimen constitucional de la Federación, no estén obligados a adoptar medidas legislativas, el Gobierno federal, a la mayor brevedad posible y con su recomendación favorable, comunicará el texto de dichos artículos a las autoridades competentes de los Estados, provincias o cantones;\n\nc) Todo Estado federal que sea Parte en esta Convención proporcionará, a petición de cualquier otro Estado Contratante que le haya sido transmitida por el Secretario General de las Naciones Unidas, una exposición de la legislación y de las prácticas vigentes en la Federación y en sus unidades constituyentes, en lo concerniente a una determinada disposición de la Convención, indicando en qué medida, por acción legislativa o de otra índole, se ha dado efecto a tal disposición."
    },
    {
      "provision_ref": "art38",
      "chapter": "Capítulo VI: Cláusulas finales",
      "section": "38",
      "title": "Artículo 38",
      "content": "Artículo 38. Reservas\n\n1. En el momento de la firma, de la ratificación o de la adhesión, todo Estado podrá formular reservas con respecto a artículos de la Convención que no sean los artículos 1, 3, 4, 16 (1), y 33 a 42 inclusive.\n\n2. Todo Estado que haya formulado alguna reserva con arreglo al párrafo 1 del presente artículo podrá retirarla en cualquier momento, mediante comunicación al efecto dirigida al Secretario General de las Naciones Unidas."
    },
    {
      "provision_ref": "art39",
      "chapter": "Capítulo VI: Cláusulas finales",
      "section": "39",
      "title": "Artículo 39",
      "content": "Artículo 39. Entrada en vigor\n\n1. Esta Convención entrará en vigor el nonagésimo día siguiente a la fecha del depósito del sexto instrumento de ratificación o de adhesión.\n\n2. Respecto a cada Estado que ratifique la Convención o adhiera a ella después del depósito del sexto instrumento de ratificación o de adhesión, la Convención entrará en vigor el nonagésimo día siguiente a la fecha del depósito por tal Estado de su instrumento de ratificación o de adhesión."
    },
    {
      "provision_ref": "art40",
      "chapter": "Capítulo VI: Cláusulas finales",
      "section": "40",
      "title": "Artículo 40",
      "content": "Artículo 40. Denuncia\n\n1. Todo Estado Contratante podrá en cualquier momento denunciar esta Convención mediante notificación dirigida al Secretario General de las Naciones Unidas.\n\n2. La denuncia surtirá efecto para el Estado Contratante interesado un año después de la fecha en que el Secretario General de las Naciones Unidas la haya recibido.\n\n3. Todo Estado que haya hecho una declaración o una notificación con arreglo al artículo 36 podrá declarar en cualquier momento posterior, mediante notificación dirigida al Secretario General de las Naciones Unidas, que la Convención dejará de aplicarse a determinado territorio designado en la notificación. La Convención dejará de aplicarse a tal territorio un año después de la fecha en que el Secretario General haya recibido esta notificación."
    },
    {
      "provision_ref": "art41",
      "chapter": "Capítulo VI: Cláusulas finales",
      "section": "41",
      "title": "Artículo 41",
      "content": "Artículo 41. Revisión\n\n1. Todo Estado Contratante podrá en cualquier momento, mediante notificación dirigida al Secretario General de las Naciones Unidas, pedir la revisión de esta Convención.\n\n2. La Asamblea General de las Naciones Unidas recomendará las medidas que, en su caso, hayan de adoptarse respecto de tal petición."
    },
    {
      "provision_ref": "art42",
      "chapter": "Capítulo VI: Cláusulas finales",
      "section": "42",
      "title": "Artículo 42",
      "content": "Artículo 42. Notificaciones del Secretario General de las Naciones Unidas. El Secretario General de las Naciones Unidas informará a todos los Estados Miembros de las Naciones Unidas y a los Estados no miembros a que se refiere el artículo 35, acerca de:\n\na) Las firmas, ratificaciones y adhesiones a que se refiere el artículo 35;\n\nb) Las declaraciones y notificaciones a que se refiere el artículo 36;\n\nc) Las reservas formuladas o retiradas, a que se refiere el artículo 38,\n\nd) La fecha en que entrará en vigor esta Convención, con arreglo al artículo 39;\n\ne) Las denuncias y notificaciones a que se refiere el artículo 40;\n\nf) Las peticiones de revisión a que se refiere el artículo 41.\n\nEn fe de lo cual los infrascritos, debidamente autorizados, firman en nombre de sus respectivos gobiernos la presente Convención.\n\nHecho en Nueva York el día veintiocho de septiembre de mil novecientos cincuenta y cuatro, en un solo ejemplar, cuyos textos en español, francés e inglés son igualmente auténticos, que quedará depositado en los archivos de las Naciones Unidas y del cual se entregarán copias debidamente certificadas a todos los Estados Miembros de las Naciones Unidas y a los Estados no miembros a que se refiere el artículo 35.\n\nANEXO\n\nPárrafo 1\n\n1. En el documento de viaje a que se refiere el Artículo 28 de esta Convención, deberá indicarse que el portador es un apátrida según los términos de la Convención del 28 de septiembre de 1954.\n\n2. El documento estará redactado por lo menos en dos idiomas, uno de los cuales será el inglés o el francés.\n\n3. Los Estados contratantes examinarán la posibilidad de adoptar un documento conforme al modelo adjunto.\n\nPárrafo 2\n\nCon sujeción a los reglamentos del país de expedición, los niños podrán ser incluidos en el documento de viaje del padre o de la madre o, en circunstancias excepcionales, en el de otro adulto.\n\nPárrafo 3\n\nLos derechos que se perciban por la expedición del documento no excederán de la tarifa más baja que se aplique a los pasaportes nacionales.\n\nPárrafo 4\n\nSalvo en casos especiales o excepcionales, el documento será válido para el mayor número posible de países.\n\nPárrafo 5\n\nLa duración de la validez del documento no será menor de 3 meses ni mayor de 2 años.\n\nPárrafo 6\n\n1. La renovación o la prórroga de la validez del documento corresponderá incumbe a la autoridad que lo haya expedido mientras el titular no se haya establecido legalmente en otro territorio y resida legalmente en el territorio de dicha autoridad. La expedición de un nuevo documento corresponderá, en iguales condiciones, a la autoridad que expidió el documento anterior.\n\n2. Los representantes diplomáticos o consulares podrán ser autorizados para prorrogar, por un plazo que no exceda de 6 meses, la validez de los documentos de viaje expedidos por sus respectivos Gobiernos.\n\n3. Los Estados contratantes examinarán con benevolencia la posibilidad de renovar o prorrogar la validez de los documentos de viaje o de expedir nuevos documentos a los apátridas que ya no residan legalmente en el territorio de tales Estados y no puedan obtener documentos de viaje del país de su residencia legal.\n\nPárrafo 7\n\nLos Estados contratantes reconocerán la validez de los documentos expedidos con arreglo a las disposiciones del artículo 28 de esta Convención.\n\nPárrafo 8\n\nLas autoridades competentes del país al cual desee trasladarse el apá&shy;trida, si están dispuestas a admitirlo, visarán el documento que posea, si se requiere un visado.\n\nPárrafo 9\n\n1. Los Estados contratantes se comprometen a expedir visados de tránsito a los apátridas que hayan obtenido visados para un territorio de destino definitivo.\n\n2. Podrá negarse la expedición del visado por los motivos que permitan justificar la negación de visado a cualquier extranjero.\n\nPárrafo 10\n\nLos derechos por expedición de visados de salida, de entrada o de tránsito no excederán de la tarifa más baja que se aplique a los visados de pasaportes extranjeros.\n\nPárrafo 11\n\nCuando un apátrida haya establecido legalmente su residencia en el territorio de otro Estado contratante, la responsabilidad de la expedición de un nuevo documento incumbirá en adelante, conforme a los términos y condiciones del artículo 28, a la autoridad competente de tal territorio, de quien podrá solicitarlo el apátrida.\n\nPárrafo 12\n\nLa autoridad que expida un nuevo documento deberá retirar el antiguo y devolverlo al país que lo haya expedido, si el antiguo documento especifica que debe ser devuelto al país que lo expidió; en caso contrario, la autoridad que expida el nuevo documento retirará y anulará el antiguo.\n\nPárrafo 13\n\n1. Todo documento de viaje expedido con arreglo al artículo 28 de esta Convención, conferirá al titular, salvo indicación en contrario, el derecho de regresar al territorio del Estado que lo expidió, en cualquier momento durante el plazo de validez del documento. En todo caso, el plazo durante el cual el titular podrá regresar al país que ha expedido el documento no será menor de 3 meses, excepto cuando el país al cual se propone ir el apátrida no exija que en el documento de viaje conste el derecho de readmisión.\n\n2. Con sujeción a las disposiciones del párrafo precedente, un Estado contratante puede exigir que el titular de ese documento se someta a todas las formalidades que pueden imponerse a los que salen del país o a los que regresen a él.\n\nPárrafo 14\n\nCon la única reserva de las disposiciones del párrafo 13, las disposiciones del presente anexo en nada se oponen a las leyes y los reglamentos que rigen en los territorios de los Estados contratantes, las condiciones de admisión, tránsito, permanencia, establecimiento y salida.\n\nPárrafo 15\n\nNi la expedición del documento ni las anotaciones que en él se hagan determinarán o modificarán la condición del titular, especialmente en cuanto a su nacionalidad.\n\nPárrafo 16\n\nLa expedición del documento no da al titular derecho alguno a la protección de los representantes diplomáticos o consulares del país que expidió el documento, ni confiere ipso facto a tales representantes derecho de protección.\n\nAPÉNDICE\n\nModelo de documento de viaje\n\nSe recomienda que el documento tenga la forma de una libreta (aproximadamente 15 x 10 centímetros), que sea impreso de manera tal que toda raspadura o alteración por medios químicos o de otra índole pueda fácilmente descubrirse, y que las palabras “Convención del 28 de septiembre de 1954” se impriman repetida y continuamente en cada página, en el idioma del país que expida el documento.\n\nNOTA: Ver Modelo de Documento de Viaje en la parte superior “Documentos de la Norma”\n\nCONVENCIÓN PARA REDUCIR LOS CASOS DE APATRIDIA\n\nAdoptada en Nueva York, Estados Unidos, el 30 de agosto de 1961 por una Conferencia de\n\nPlenipotenciarios que se reunió en 1959\n\ny nuevamente en 1961, en cumplimiento de la resolución 896 (IX) de la Asamblea General,\n\nde 4 de diciembre de 1954\n\nEntrada en vigor: 13 de diciembre de 1975, de conformidad con el artículo 18\n\nSerie Documentos de Naciones Unidas A/CONF.9/15, 1961\n\nLos Estados contratantes,\n\nActuando en cumplimiento de la Resolución 896 (IX), adoptada por la Asamblea General de las Naciones Unidas el 4 de diciembre de 1954, y\n\nConsiderando conveniente reducir la apatridia mediante un acuerdo internacional,\n\nHan convenido en lo siguiente:"
    }
  ],
  "definitions": []
}