{
  "id": "co-ley-1590-2012",
  "type": "statute",
  "title": "Ley 1590 de 2012",
  "short_name": "Ley 1590 de 2012",
  "status": "in_force",
  "issued_date": "2012-11-19",
  "in_force_date": "2012-11-19",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=50520",
  "description": "Aprueba el ¿Convenio Modificatorio del Acuerdo de Cooperación en Materia de Asistencia Jurídica entre el Gobierno de la República de Colombia y el Gobierno de los Estados Unidos Mexicanos, suscrito en la ciudad de México en el 2011¿, con el objetivo de fortalecer la cooperación jurídica en materia penal, cumpliendo con los principios universales del derecho internacional.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1\n\nEl Artículo XI deberá reemplazarse por el siguiente:\n\n“ ARTÍCULO XI\n\nEJECUCIÓN DE LA SOLICITUD DE ASISTENCIA\n\n1. La Parte Requerida fijará la fecha y el lugar de la ejecución de la solicitud de asistencia jurídica y la comunicará por escrito a solicitud de la Parte Requirente.\n\n2. Las pruebas que se practiquen por las autoridades competentes de la Parte Requerida se ejecutarán de conformidad con su ordenamiento jurídico. La valoración de dichas pruebas se regirá por el ordenamiento interno de la Parte Requirente.\n\n3. La Parte Requerida, de conformidad con su legislación interna, y a solicitud de la Parte Requirente, podrá recibir testimonio de personas con destino a un proceso o investigación que se siga en la Parte Requirente.\n\n4. Las pruebas practicadas por las autoridades competentes de la Parte Requerida, en originales o copias autenticadas, serán remitidas a la Parte Requirente a través de la Autoridad Central.\n\n5. Los documentos u objetos que hubieran sido enviados en cumplimiento de una solicitud de asistencia jurídica, deberán ser devueltos cuando la Parte Requerida así lo solicite.\n\n6. La Parte Requirente podrá solicitar a la Parte Requerida la presencia de representantes de sus autoridades competentes, como observadores, en la ejecución de la solicitud de asistencia jurídica, pudiendo requerir que en el desahogo de una prueba testimonial o pericial, sus representantes formulen preguntas por medio de la autoridad competente de la Parte Requerida.\n\n7. La presencia y participación de representantes deberá estar previamente autorizada por la Parte Requerida, misma que informará con antelación a la Parte Requirente sobre la fecha, hora y lugar de la ejecución de la solicitud de asistencia jurídica\n\n8. La Parte Requirente remitirá la relación de los nombres, cargos y motivo de la presencia de sus representantes, con un plazo razonable de anticipación a la fecha de la ejecución de la solicitud de asistencia jurídica”"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2\n\nDespués del Artículo XII deberán incluirse los siguientes Artículos:\n\n“ ARTÍCULO XII BIS\n\nAUDIENCIA POR VIDEOCONFERENCIA\n\n1. Cualquier persona que deba prestar declaración como testigo o perito ante las autoridades judiciales o el Ministerio Público de la Parte Requirente y que se encuentre en el territorio de la Parte Requerida, podrá solicitar que la audiencia tenga lugar por videoconferencia de conformidad con el presente Artículo.\n\n2. La Parte Requerida consentirá la audiencia por videoconferencia en la medida en que dicho método no resulte contrario a su legislación interna. Si la Parte Requerida no dispone de los medios técnicos que permitan una videoconferencia, la Parte Requirente podrá ponerlos a su disposición.\n\n3. Las reglas siguientes se aplicarán a la audiencia por videoconferencia:\n\na) la audiencia será realizada en presencia de una autoridad competente de la Parte Requerida. Esta autoridad también es responsable de la identificación de la persona a la que se toma declaración y del respeto de los principios fundamentales previstos en la legislación interna de la Parte Requerida. En el caso de que la autoridad de la Parte Requerida estimara que no se respetan los principios fundamentales de su derecho durante la audiencia, adoptará inmediatamente las medidas necesarias para velar porque dicha audiencia prosiga conforme a dichos principios;\n\nb) las autoridades competentes de las Partes convendrán, de ser necesario, las medidas relativas a la protección de la persona a la que se tomará declaración;\n\nc) la audiencia se efectuará directamente por la Parte Requirente o bajo su dirección, de conformidad con su legislación interna, y\n\nd) al término de la audiencia la autoridad competente de la Parte Requerida levantará un acta indicando la fecha, hora y lugar de la misma, la identidad de la persona a la que se tomó declaración, su contenido, así como las identidades y calidades de las demás personas que hayan participado en la audiencia. Este documento será transmitido a la Parte Requirente.”\n\n“ ARTÍCULO XII TER\n\nTRANSMISIÓN ESPONTÁNEA DE MEDIOS DE PRUEBA Y DE INFORMACIÓN\n\n1. Por conducto de las Autoridades Centrales y dentro de los límites de su legislación interna, las autoridades competentes de cada Parte podrán, sin que hubiera sido presentada una solicitud de asistencia jurídica en ese sentido, intercambiar información y medios de prueba con respecto a hechos penalmente sancionables cuando estimen que esta transmisión es de naturaleza tal que permitiría a la otra Parte:\n\na) presentar una solicitud de asistencia jurídica conforme al presente Tratado;\n\nb) iniciar procedimientos penales, o\n\nc) facilitar el desarrollo de una investigación penal en curso.\n\n2. La Parte que proporcione la información podrá, de conformidad con su legislación interna, sujetar su utilización por la Parte destinataria a determinadas condiciones. La Parte destinataria estará obligada a respetar esas condiciones.”"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3\n\nDespués del Artículo XVIII deberán incluirse los siguientes Artículos:\n\n“ ARTÍCULO XVIII BIS\n\nOTROS INSTRUMENTOS DE COOPERACIÓN\n\nEl presente Acuerdo no impedirá a las Partes prestarse otras formas de cooperación o asistencia jurídica en virtud de acuerdos específicos, de entendimientos o de prácticas compartidas, de ser acordes con sus respectivas legislaciones internas y con los tratados internacionales que les sean aplicables.”\n\n“ ARTÍCULO XVIII TER\n\nDEVOLUCIÓN DE BIENES O ACTIVOS DECOMISADOS\n\n1. La devolución de bienes o activos decomisados se basará en las disposiciones del presente Tratado.\n\n2. Por regla general, la devolución se realizará con posterioridad a la sentencia dictada en la Parte Requerida. No obstante, esta podrá devolver los bienes antes de la conclusión de sus procedimientos.”\n\n“ ARTÍCULO XVIII QUATER\n\nSOLICITUDES PARA LA COMPARTICIÓN DE BIENES O ACTIVOS DECOMISADOS\n\n1. La Parte Requerida podrá solicitar a la Parte Requirente la compartición de bienes o activos decomisados, de conformidad con las disposiciones del presente Tratado, incluyendo en su solicitud:\n\na) la descripción de la cooperación prestada, proporcionando detalles suficientes que permitan a la Parte Requirente la identificación de los bienes o activos decomisados y en su caso, los gastos de mantenimiento generados por la ejecución de la asistencia;\n\nb) la Autoridad Central y/o autoridades competentes involucradas en la ejecución de la asistencia jurídica; y\n\nc) la proporción de bienes o activos decomisados que a su juicio corresponden a la asistencia suministrada.\n\n2. La Parte Requirente deberá informar a la Parte Requerida, a través de su Autoridad Central, y a la brevedad, el resultado de su solicitud para compartir los bienes o activos, expresando los motivos de su decisión.\n\n3. Si la Parte Requirente considera que ha habido cooperación de la Parte Requerida en el decomiso de los bienes o activos, podrá por acuerdo mutuo compartir esos bienes o activos decomisados con esta última. La solicitud de compartición de bienes o activos decomisados se deberá realizar dentro del año siguiente a la fecha en que la sentencia fue dictada, a menos que las Partes acuerden lo contrario.\n\n4. Cuando hubiera víctimas identificables, la decisión sobre sus derechos deberá preceder a la compartición de bienes o activos decomisados entre las Partes.\n\n5. Para la compartición de bienes o activos decomisados se tomarán en cuenta los dictámenes rendidos por los peritos valuadores designados por la Autoridad Central de la Parte Requerida.\n\n6. Cuando el valor de los bienes o activos decomisados convertidos en dinero o la asistencia jurídica prestada por la Parte Requerida fuere considerada menor por ambas Partes, éstas podrán acordar no realizar la compartición de bienes.”\n\n“ ARTÍCULO XVIII QUINTUS\n\nPAGO DE BIENES O ACTIVOS COMPARTIDOS\n\n1. El resultado de la compartición acordada entre las Partes será pagada en la moneda que estas determinen por acuerdo mutuo, por medio de transferencia electrónica de recursos o cheques.\n\n2. El pago será efectuado:\n\na) al órgano competente o cuenta bancaria designada por la Autoridad Central mexicana cuando los Estados Unidos Mexicanos fuere la Parte Requerida;\n\nb) a la entidad competente designada por la Autoridad Central colombiana, cuando la República de Colombia fuere la Parte Requerida, o\n\nc) a cualquier otro beneficiario o beneficiarios que la Parte Requirente designe para tal efecto.”\n\n“ ARTÍCULO XVIII SEXTUS\n\nIMPOSICIÓN DE CONDICIONES\n\nA menos que las Partes acuerden lo contrario, ninguna podrá imponer condiciones en cuanto al uso del resultado de la compartición de bienes o activos decomisados y, en particular, exigir la compartición con cualquier otro Estado, organización o individuo.”"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4\n\nEl Artículo XX deberá reemplazarse por el siguiente:\n\n“ ARTÍCULO XX\n\nEXENCIÓN DE LEGALIZACIÓN\n\nLos documentos previstos en el presente Acuerdo estarán exentos de toda legalización consular o formalidad análoga.”"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5\n\nDespués del Artículo XX deberá incluirse el siguiente Artículo:\n\n“ ARTÍCULO XX BIS\n\nMECANISMOS PARA FACILITAR LA COOPERACIÓN JURÍDICA EN MATERIA PENAL\n\n1. Las Partes cooperaran adicionalmente a través de las modalidades siguientes:\n\na) intercambio de experiencias en materia de investigación criminal, terrorismo, corrupción, tráfico de personas, estupefacientes e insumos químicos, lavado de dinero, delincuencia organizada y delitos conexos, entre otros;\n\nb) intercambio de información sobre modificaciones introducidas a sus sistemas judiciales y nuevos criterios jurisprudenciales en las materias que abarcan el presente Instrumento, y c) capacitación y actualización de funcionarios encargados de la investigación y procesamiento penales.\n\n2. Para la realización de las actividades y encuentros previstos en el presente Tratado, las Autoridades Centrales acordarán la metodología que se utilizará en cada uno de ellos, así como su duración y número de participantes.\n\n3. Las Partes financiarán la cooperación a que se refiere el presente Artículo con los recursos asignados en sus respectivos presupuestos, de conformidad con su disponibilidad, afectación y lo establecido en su respectiva legislación interna.”"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6\n\nEl presente Convenio Modificatorio entrará en vigor a los treinta (30) días siguientes de la fecha de la última comunicación por escrito, transmitida a través de la vía diplomática, en que las Partes se hayan notificado que sus respectivos requisitos legales internos necesarios para la entrada en vigor de este Convenio Modificatorio han concluido.\n\nEl presente Convenio Modificatorio continuará en vigor mientras permanezca vigente el Acuerdo de Cooperación en materia de Asistencia Jurídica entre el Gobierno de la República de Colombia y el Gobierno de los Estados Unidos Mexicanos, suscrito en la Ciudad de México el 7 de diciembre de 1998.\n\nSuscrito en la Ciudad de México el primero de agosto de dos mil once, en dos ejemplares originales en idioma español, siendo ambos textos igualmente auténticos.\n\nPor la República de Colombia,\n\nLa Ministra,\n\nMaría Ángela Holguín Cuéllar.\n\nPor los Estado Unidos Mexicanos,\n\nLa Procuradora General de la República,\n\nMarisela Morales Ibáñez.\n\nLa Suscrita Coordinadora del Grupo Interno de Trabajo de Tratados de la Dirección de Asuntos Jurídicos Internacionales del Ministerio de Relaciones Exteriores,\n\nCERTIFICA:\n\nQue, la reproducción del texto que antecede es copia fiel y completa del “Convenio Modificatorio del Acuerdo de Cooperación en Materia de Asistencia Jurídica entre el Gobierno de la República de Colombia y el Gobierno de los Estados Unidos Mexicanos, suscrito en la Ciudad de México el siete de diciembre de mil novecientos noventa y ocho”, suscrito en Ciudad de México, el 1° de agosto de 2011.\n\nDada en Bogotá, D. C., a los doce (11) días del mes de enero de dos mil doce (2012).\n\nLa Coordinadora Grupo Interno de Trabajo de Tratados, Dirección de Asuntos Jurídicos Internacionales,\n\nAlejandra Valencia Gärtner.\n\nRAMA EJECUTIVA DEL PODER PÚBLICO\n\nPRESIDENCIA DE LA REPÚBLICA\n\nBogotá, D. C., 9 de febrero de 2012\n\nAutorizado. Sométase a consideración del honorable Congreso de la República para los efectos Constitucionales.\n\n(Fdo.) JUAN MANUEL SANTOS CALDERÓN\n\nLa Ministra de Relaciones Exteriores,\n\n(Fdo.) María Ángela Holguín Cuéllar.\n\nDECRETA:"
    }
  ],
  "definitions": []
}