{
  "id": "co-ley-1595-2012",
  "type": "statute",
  "title": "Ley 1595 de 2012",
  "short_name": "Ley 1595 de 2012",
  "status": "in_force",
  "issued_date": "2012-12-21",
  "in_force_date": "2012-12-21",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=51009",
  "description": "Aprueba el ¿Convenio sobre el trabajo decente para las trabajadoras y los trabajadores domésticos, adoptado en Ginebra ¿ Suiza¿ con el fin de dar cumplimiento a los principios y derechos fundamentales en el trabajo y en la Declaración de la OIT sobre la justicia social para una globalización equitativa, definiendo así la expresión trabajo doméstico como el trabajo realizado en un hogar por un hombre o mujer de manera constante; los miembros del presente convenio deberán adoptar las medidas necesarias para proteger los derechos humanos de los trabajadores domésticos, para asegurar que los trabajadores sean informados sobre sus condiciones de empleo de forma adecuada, comprensible y en la medida de lo posible mediante un contrato escrito, para asegurar la igualdad de trato respecto al horario laboral, al reconocimiento salarial, al reconocimiento de la seguridad social y a un acceso efectivo a la justicia conforme a la legislación nacional, así mismo se deberá ejercer control sobre las condiciones laborales establecidas en las agencias de empleo privadas que proporcionan trabajadores domésticos.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1\n\nA los fines del presente Convenio:\n\n(a) la expresión trabajo doméstico designa el trabajo realizado en un hogar u hogares o para los mismos;\n\n(b) la expresión trabajador doméstico designa a toda persona, de género femenino o género masculino, que realiza un trabajo doméstico en el marco de una relación de trabajo;\n\n(c) una persona que realice trabajo doméstico únicamente de forma ocasional o esporádica, sin que este trabajo sea una ocupación profesional, no se considera trabajador doméstico."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2\n\n1. El presente Convenio se aplica a todos los trabajadores domésticos.\n\n2. Todo Miembro que ratifique el presente Convenio podrá, previa celebración de consultas con las organizaciones más representativas de los empleadores y de los trabajadores, así como con organizaciones representativas de los trabajadores domésticos y organizaciones representativas de los empleadores de los trabajadores domésticos, cuando tales organizaciones existan, excluir total o parcialmente de su ámbito de aplicación a:\n\n(a) categorías de trabajadores para las cuales esté previsto otro tipo de protección que sea por lo menos equivalente; y\n\n(b) categorías limitadas de trabajadores respecto de las cuales se planteen problemas especiales de carácter sustantivo.\n\n3. Todo Miembro que se acoja a la posibilidad prevista en el párrafo anterior deberá, en la primera memoria relativa a la aplicación de este Convenio que presente con arreglo al artículo 22 de la Constitución de la Organización Internacional del Trabajo, indicar toda categoría particular de trabajadores que se haya excluido en virtud del citado párrafo anterior, así como las razones de tal exclusión, y en las memorias subsiguientes deberá especificar todas las medidas que hayan podido tomarse con el fin de extender la aplicación del presente Convenio a los trabajadores interesados."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3\n\n1. Todo Miembro deberá adoptar medidas para asegurar la promoción y la protección efectivas de los derechos humanos de todos los trabajadores domésticos, en conformidad con las disposiciones del presente Convenio.\n\n2. Todo Miembro deberá adoptar, en lo que respecta a los trabajadores domésticos, las medidas previstas en el presente Convenio para respetar, promover y hacer realidad los principios y derechos fundamentales en el trabajo, a saber:\n\n(a) la libertad de asociación y la libertad sindical y el reconocimiento efectivo del derecho de negociación colectiva;\n\n(b) la eliminación de todas las formas de trabajo forzoso u obligatorio;\n\n(c) la abolición efectiva del trabajo infantil; y\n\n(d) la eliminación de la discriminación en materia de empleo y ocupación.\n\n3. Al adoptar medidas para asegurar que los trabajadores domésticos y los empleadores de los trabajadores domésticos disfruten de la libertad sindical y la libertad de asociación y del reconocimiento efectivo del derecho de negociación colectiva, los Miembros deberán proteger el derecho de los trabajadores domésticos y de los empleadores de trabajadores domésticos a constituir las organizaciones, federaciones y confederaciones que estimen convenientes y, con la condición de observar los estatutos de estas organizaciones, a afiliarse a las mismas."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4\n\n1. Todo Miembro deberá fijar una edad mínima para los trabajadores domésticos compatible con las disposiciones del Convenio sobre la Edad Mínima, 1973 (número 138), y el Convenio sobre las Peores Formas de Trabajo Infantil, 1999 (número 182), edad que no podrá ser inferior a la edad mínima estipulada en la legislación nacional para los trabajadores en general.\n\n2. Todo Miembro deberá adoptar medidas para asegurar que el trabajo efectuado por los trabajadores domésticos menores de 18 años pero mayores de la edad mínima para el empleo no los prive de la escolaridad obligatoria, ni comprometa sus oportunidades para acceder a la enseñanza superior o a una formación profesional."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5\n\nTodo Miembro deberá adoptar medidas para asegurar que los trabajadores domésticos gocen de una protección efectiva contra toda forma de abuso, acoso y violencia."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6\n\nTodo Miembro deberá adoptar medidas a fin de asegurar que los tra&shy;bajadores domésticos, como los demás trabajadores en general, disfruten de condiciones de empleo equitativas y condiciones de trabajo decente, así como, si residen en el hogar para el que trabajan, de condiciones de vida decentes que respeten su privacidad."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7\n\nTodo Miembro deberá adoptar medidas para asegurar que los trabajadores domésticos sean informados sobre sus condiciones de empleo de forma adecuada, verificable y fácilmente comprensible, de preferencia, cuando sea posible, mediante contratos escritos en conformidad con la legislación nacional o con convenios colectivos, que incluyan en particular:\n\n(a) el nombre y los apellidos del empleador y del trabajador y la dirección respectiva;\n\n(b) la dirección del lugar o los lugares de trabajo habituales;\n\n(c) la fecha de inicio del contrato y, cuando este se suscriba para un período específico, su duración;\n\n(d) el tipo de trabajo por realizar;\n\n(e) la remuneración, el método de cálculo de la misma y la periodi&shy;cidad de los pagos;\n\n(f) las horas normales de trabajo;\n\n(g) las vacaciones anuales pagadas y los períodos de descanso diario y semanal;\n\n(h) el suministro de alimentos y alojamiento, cuando proceda;\n\n(i) el período de prueba, cuando proceda;\n\n(j) las condiciones de repatriación, cuando proceda; y\n\n(k) las condiciones relativas a la terminación de la relación de trabajo, inclusive todo plazo de preaviso que han de respetar el trabajador doméstico o el empleador."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8\n\n1. En la legislación nacional se deberá disponer que los trabajadores domésticos migrantes que son contratados en un país para prestar servicio doméstico en otro país reciban por escrito una oferta de empleo o un contrato de trabajo que sea ejecutorio en el país donde los trabajadores prestarán servicio, que incluyan las condiciones de empleo señaladas en el artículo 7°, antes de cruzar las fronteras nacionales con el fin de incorporarse al empleo doméstico al que se refiere la oferta o el contrato.\n\n2. La disposición del párrafo que antecede no regirá para los trabajadores que tengan libertad de movimiento con fines de empleo en virtud de acuerdos bilaterales, regionales o multilaterales o en el marco de organizaciones de integración económica regional.\n\n3. Los Miembros deberán adoptar medidas para cooperar entre sí a fin de asegurar la aplicación efectiva de las disposiciones del presente Convenio a los Trabajadores Domésticos Migrantes.\n\n4. Todo Miembro deberá especificar, mediante la legislación u otras medidas, las condiciones según las cuales los trabajadores domésticos migrantes tienen derecho a la repatriación tras la expiración o terminación del contrato de trabajo en virtud del cual fueron empleados."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9\n\nTodo Miembro deberá adoptar medidas para asegurar que los trabajadores domésticos:\n\n(a) puedan alcanzar libremente con el empleador o empleador potencial un acuerdo sobre si residirán o no en el hogar para el que trabajan;\n\n(b) que residen en el hogar para el que trabajan no estén obligados a permanecer en el hogar o a acompañar a miembros del hogar durante los períodos de descanso diarios y semanales o durante las vacaciones anuales; y\n\n(c) tengan derecho a conservar sus documentos de viaje y de identidad."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10\n\n1. Todo Miembro deberá adoptar medidas con miras a asegurar la igualdad de trato entre los trabajadores domésticos y los trabajadores en general en relación a las horas normales de trabajo, la compensación de las horas extraordinarias, los períodos de descanso diarios y semanales y las vacaciones anuales pagadas, en conformidad con la legislación nacional o con convenios colectivos, teniendo en cuenta las características especiales del trabajo doméstico.\n\n2. El período de descanso semanal deberá ser al menos de 24 horas consecutivas.\n\n3. Los períodos durante los cuales los trabajadores domésticos no disponen libremente de su tiempo y permanecen a disposición del hogar para responder a posibles requerimientos de sus servicios deberán considerarse como horas de trabajo, en la medida en que se determine en la legislación nacional o en convenios colectivos o con arreglo a cualquier otro mecanismo acorde con la práctica nacional."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11\n\nTodo Miembro deberá adoptar medidas para asegurar que los trabajadores domésticos se beneficien de un régimen de salario mínimo, allí donde ese régimen exista, y que la remuneración se establezca sin discriminación por motivo de sexo."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12\n\n1. Los salarios de los trabajadores domésticos deberán pagárseles directamente en efectivo, a intervalos regulares y como mínimo una vez al mes. A menos que la modalidad de pago esté prevista en la legislación nacional o en convenios colectivos, el pago podrá efectuarse por transferencia bancaria, cheque bancario, cheque postal o giro postal o por otro medio de pago monetario legal, con el consentimiento del trabajador interesado.\n\n2. En la legislación nacional, en convenios colectivos o en laudos arbitrales se podrá disponer que el pago de una proporción limitada de la remuneración de los trabajadores domésticos revista la forma de pagos en especie no menos favorables que los que rigen generalmente para otras categorías de trabajadores, siempre y cuando se adopten medidas para asegurar que los pagos en especie se hagan con el acuerdo del trabajador, que se destinen a su uso y beneficio personal, y que el valor monetario que se atribuya a los mismos sea justo y razonable."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13\n\n1. Todo trabajador doméstico tiene derecho a un entorno de trabajo seguro y saludable. Todo Miembro, en conformidad con la legislación y la práctica nacionales, deberá adoptar medidas eficaces, teniendo debidamente en cuenta las características específicas del trabajo doméstico, a fin de asegurar la seguridad y la salud en el trabajo de los trabajadores domésticos.\n\n2. Las medidas a que se hace referencia en el párrafo anterior podrán aplicarse progresivamente en consulta con las organizaciones más representativas de los empleadores y de los trabajadores, así como con organizaciones representativas de los trabajadores domésticos y con organizaciones representativas de los empleadores de los trabajadores domésticos, cuando tales organizaciones existan."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14\n\n1. Todo Miembro, teniendo debidamente en cuenta las características específicas del trabajo doméstico y actuando en conformidad con la legislación nacional, deberá adoptar medidas apropiadas a fin de asegurar que los trabajadores domésticos disfruten de condiciones no menos favorables que las condiciones aplicables a los trabajadores en general con respecto a la protección de la seguridad social, inclusive en lo relativo a la maternidad.\n\n2. Las medidas a que se hace referencia en el párrafo anterior podrán aplicarse progresivamente, en consulta con las organizaciones más representativas de los empleadores y de los trabajadores, así como con organizaciones representativas de los trabajadores domésticos y con organizaciones representativas de los empleadores de los trabajadores domésticos, cuando tales organizaciones existan."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15\n\n1. Para proteger efectivamente contra las prácticas abusivas a los trabajadores domésticos contratados o colocados por agencias de empleo privadas, incluidos los trabajadores domésticos migrantes, todo Miembro deberá:\n\n(a) determinar las condiciones que regirán el funcionamiento de las agencias de empleo privadas que contratan o colocan a trabajadores domésticos, en conformidad con la legislación y la práctica nacionales;\n\n(b) asegurar la existencia de un mecanismo y procedimientos adecuados para la investigación de las quejas, presuntos abusos y prácticas fraudulentas por lo que se refiere a las actividades de las agencias de empleo privadas en relación a los trabajadores domésticos;\n\n(c) adoptar todas las medidas necesarias y apropiadas, tanto en su jurisdicción como, cuando proceda, en colaboración con otros Miembros, para proporcionar una protección adecuada y prevenir los abusos contra los trabajadores domésticos contratados o colocados en su territorio por agencias de empleo privadas. Se incluirán las leyes o reglamentos en que se especifiquen las obligaciones respectivas de la agencia de empleo privada y del hogar para con el trabajador doméstico y se preverán san&shy;ciones, incluida la prohibición de aquellas agencias de empleo privadas que incurran en prácticas fraudulentas y abusos;\n\n(d) considerar, cuando se contrate a los trabajadores domésticos en un país para prestar servicio en otro país, la concertación de acuerdos bilaterales, regionales o multilaterales con el fin de prevenir abusos y prácticas fraudulentas en la contratación, la colocación y el empleo; y\n\n(e) adoptar medidas para asegurar que los honorarios cobrados por las agencias de empleo privadas no se descuenten de la remuneración de los trabajadores domésticos.\n\n2. Al poner en práctica cada una de las disposiciones de este artículo, todo Miembro deberá celebrar consultas con las organizaciones más representativas de los empleadores y de los trabajadores, así como con organizaciones representativas de los trabajadores domésticos y con organizaciones representativas de los empleadores de los trabajadores domésticos, cuando tales organizaciones existan."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16\n\nTodo Miembro deberá adoptar medidas, de conformidad con la legislación y la práctica nacionales, a fin de asegurar que todos los trabajadores domésticos, ya sea en persona o por medio de un representante, tengan acceso efectivo a los tribunales o a otros mecanismos de resolución de conflictos en condiciones no menos favorables que las condiciones pre&shy;vistas para los trabajadores en general."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17\n\n1. Todo Miembro deberá establecer mecanismos de queja y medios eficaces y accesibles para asegurar el cumplimiento de la legislación nacional relativa a la protección de los trabajadores domésticos.\n\n2. Todo Miembro deberá formular y poner en práctica medidas relativas a la inspección del trabajo, la aplicación de las normas y las sanciones, prestando debida atención a las características especiales del trabajo doméstico, en conformidad con la legislación nacional.\n\n3. En la medida en que sea compatible con la legislación nacional, en dichas medidas se deberán especificar las condiciones con arreglo a las cuales se podrá autorizar el acceso al domicilio del hogar, en el debido respeto a la privacidad."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18\n\nTodo Miembro, en consulta con las organizaciones más representativas de los empleadores y de los trabajadores, deberá poner en práctica las disposiciones del presente Convenio por medio de la legislación y de convenios colectivos o de otras medidas adicionales acordes con la práctica nacional, extendiendo o adaptando medidas existentes a fin de aplicarlas también a los trabajadores domésticos o elaborando medidas específicas para este sector, según proceda."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19\n\nEl presente Convenio no afecta a las disposiciones más favorables que sean aplicables a los trabajadores domésticos en virtud de otros Convenios Internacionales del Trabajo."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20\n\nLas ratificaciones formales del presente Convenio serán comunicadas, para su registro, al Director General de la Oficina Internacional del Trabajo."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21\n\n1. El presente Convenio obligará únicamente a aquellos Miembros de la Organización Internacional del Trabajo cuyas ratificaciones haya registrado el Director General de la Oficina Internacional del Trabajo.\n\n2. El Convenio entrará en vigor doce meses después de la fecha en que las ratificaciones de dos Miembros hayan sido registradas por el Director General.\n\n3. Desde dicho momento, el presente Convenio entrará en vigor, para cada Miembro, doce meses después de la fecha de registro de su ratificación."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22\n\n1. Todo Miembro que haya ratificado el presente Convenio podrá denunciarlo a la expiración de un período de diez años, contado a partir de la fecha en que se haya puesto inicialmente en vigor, mediante un acta comunicada, para su registro, al Director General de la Oficina Internacional del Trabajo. La denuncia surtirá efecto un año después de la fecha en que se haya registrado.\n\n2. Todo Miembro que haya ratificado el presente Convenio y que, en el plazo de un año después de la expiración del período de diez años mencionado en el párrafo precedente, no invoque el derecho de denuncia previsto en este artículo quedará obligado durante un nuevo período de diez años y, en lo sucesivo, podrá denunciar este Convenio durante el primer año de cada nuevo período de diez años, en las condiciones previstas en este artículo."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Artículo 23",
      "content": "Artículo 23\n\n1. El Director General de la Oficina Internacional del Trabajo notificará a todos los Miembros de la Organización Internacional del Trabajo el registro de todas las ratificaciones y denuncias que le comuniquen los Miembros de la Organización.\n\n2. Al notificar a los Miembros de la Organización el registro de la segunda ratificación que le haya sido comunicada, el Director General señalará a la atención de los Miembros de la Organización la fecha en que entrará en vigor el presente Convenio."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Artículo 24",
      "content": "Artículo 24\n\nEl Director General de la Oficina Internacional del Trabajo comunicará al Secretario General de las Naciones Unidas, para su registro de conformidad con el artículo 102 de la Carta de las Naciones Unidas, una información completa sobre todas las ratificaciones y denuncias que haya registrado."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Artículo 25",
      "content": "Artículo 25\n\nCada vez que lo estime necesario, el Consejo de Administración de la Oficina Internacional del Trabajo presentará a la Conferencia una memoria sobre la aplicación del Convenio, y considerará la conveniencia de inscribir en el orden del día de la Conferencia la cuestión de su revisión total o parcial."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Artículo 26",
      "content": "Artículo 26\n\n1. En caso de que la Conferencia adopte un nuevo convenio que implique una revisión del presente Convenio, y a menos que en el nuevo convenio se disponga otra cosa:\n\n(a) la ratificación, por un Miembro, del nuevo convenio revisor implicará, ipso jure, la denuncia inmediata del presente Convenio, no obstante las disposiciones contenidas en el artículo 22, siempre que el nuevo convenio revisor haya entrado en vigor;\n\n(b) a partir de la fecha en que entre en vigor el nuevo convenio revisor, el presente Convenio cesará de estar abierto a la ratificación por los Miembros.\n\n2. El presente Convenio continuará en vigor en todo caso, en su forma y contenido actuales, para los Miembros que lo hayan ratificado y no ratifiquen el convenio revisor."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Artículo 27",
      "content": "Artículo 27\n\nLas versiones inglesa y francesa del texto del presente Convenio son igualmente auténticas.\n\nConsultarse los correspondientes Convenios\n\nC097 - Conventions: C097 Migration for Employment Convention (Revised), 1949\n\nC138 - Conventions: C138 Minimum Age Convention, 1973\n\nC143 - Conventions: C143 Migrant Workers (Supplementary Provi&shy;sions) Convention, 1975\n\nC156 - Conventions: C156 Workers with Family Responsibilities Convention, 1981\n\nC181 - Conventions: C181 Private Employment Agencies Convention, 1997\n\nC182 - Conventions: C182 Worst Forms of Child Labour Convention, 1999\n\nRecomendaciones\n\nR201 - Supplemented: R201 Domestic Workers Recommendation, 2011\n\nR198 - Recommendations: R198 Employment Relationship Recommendation, 2006\n\nSee also\n\nRatifications by country\n\nSubmissions to competent authorities by country.\n\nLa suscrita Coordinadora del Grupo Interno de Trabajo de Tratados de la Dirección de Asuntos Jurídicos Internacionales del Ministerio de Relaciones Exteriores de la República de Colombia.\n\nCERTIFICA:\n\nQue el texto del “Convenio sobre el Trabajo Decente para las Trabajadoras y los Trabajadores Domésticos, 2011 (número 189)”, adoptado en Ginebra, Confederación Suiza, en la 100ª reunión de la Conferencia Internacional del Trabajo, el 16 de junio de 2011, que se acompaña al presente proyecto de ley corresponde a la versión auténtica, en idioma español, publicada en la página web oficial de la Organización Internacional del Trabajo.\n\nDada en Bogotá, D. C., a los tres (3) días del mes de abril de dos mil doce (2012).\n\nLa Coordinadora del Grupo Interno de Trabajo de Tratados Dirección de Asuntos Jurídicos Internacionales,\n\nAlejandra Valencia Gartner.\n\nRAMA EJECUTIVA DEL PODER PÚBLICO\n\nPRESIDENCIA DE LA REPÚBLICA\n\nBogotá, D. C., 4 de abril de 2012.\n\nAutorizado. Sométase a la consideración del honorable Congreso de la República para los efectos constitucionales.\n\n(Fdo.) JUAN MANUEL SANTOS CALDERÓN\n\nLa Viceministra de Asuntos Multilaterales, encargada de las funciones del Despacho de la Ministra de Relaciones Exteriores,\n\n(Fdo.) Patti Londoño Jaramillo.\n\nDECRETA:"
    }
  ],
  "definitions": []
}