{
  "id": "co-ley-1431-2011",
  "type": "statute",
  "title": "Ley 1431 de 2011",
  "short_name": "Ley 1431 de 2011",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=41188",
  "description": "Establece las excepciones a que se refiere el artículo 133 de la Constitución Política, y modifica los artículos 129, 130 y 131 de la Ley 005 de 1992, respecto a las votaciones ordinaria, nominal y secreta.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. El artículo 129 de la Ley 5ª de 1992 quedará así:"
    },
    {
      "provision_ref": "art129",
      "section": "129",
      "title": "Artículo 129",
      "content": "Artículo 129. Votación Ordinaria . Se utilizará para los casos señalados en este artículo y se efectúa dando los Congresistas, con la mano, un golpe sobre el pupitre. El Secretario informará sobre el resultado de la votación, y si no se pidiere en el acto la verificación, se tendrá por exacto el informe.\n\nSi se pidiere la verificación por algún Senador o Representante, para dicho efecto podrá emplearse cualquier procedimiento electrónico que acredite el sentido del voto de cada Congresista y el resultado total de la votación, lo cual se publicará íntegramente en el acta de la sesión.\n\nTeniendo en cuenta el principio de celeridad de los procedimientos, de que trata el artículo 3° de este reglamento, se establecen las siguientes excepciones al voto nominal y público de los congresistas, según facultad otorgada en el artículo 133 de la Constitución Política, tal como fue modificado por el artículo 5° del Acto Legislativo 1 de 2009 y cuyas decisiones se podrán adoptar por el modo de votación ordinaria antes descrito:\n\n1. Consideración y aprobación del orden del día y propuestas de cambios, modificaciones o alteración del mismo.\n\n2. Consideración y aprobación de actas de las sesiones.\n\n3. Consideración y aprobación de corrección de vicios subsanables de procedimiento en el trámite de proyectos de ley.\n\n4. Suspensión o prórroga de la sesión, declaratoria de la sesión permanente o levantamiento de la sesión por moción de duelo o circunstancia de fuerza mayor.\n\n5. Declaratoria de sesión reservada.\n\n6. Declaratoria de sesión informal.\n\n7. Declaración de suficiente ilustración.\n\n8. Mociones o expresiones de duelo, de reconocimiento o de rechazo o repudio, así como saludos y demás asuntos de orden protocolario.\n\n9. Proposiciones de cambio o traslado de comisiones que acuerden o soliciten sus respectivos integrantes.\n\n10. Resolución de las apelaciones sobre las decisiones del presidente o la mesa directiva de la corporación o de las comisiones.\n\n11. Proposiciones para citaciones de control político, información general o de control público o para la realización de foros o audiencias públicas.\n\n12. Adopción o aprobación de textos rehechos o integrados por declaratoria parcial de inconstitucionalidad.\n\n13. Decisiones sobre apelación de un proyecto negado o archivado en comisión.\n\n14. Decisión sobre excusas presentadas por servidores públicos citados por las comisiones o por las cámaras legislativas.\n\n15. Adopción de los informes de las Comisiones de Ética sobre suspensión de la condición Congresional.\n\n16. Tampoco se requerirá votación nominal y pública cuando en el trámite de un proyecto de ley exista unanimidad por parte de la respectiva comisión o plenaria para aprobar o negar todo o parte del articulado de un proyecto, a menos que esa forma de votación sea solicitada por alguno de sus miembros. Si la unanimidad no abarca la totalidad del articulado se someterán a votación nominal y pública las diferentes proposiciones sobre los artículos respecto de los cuales existan discrepancias.\n\n17. El título de los proyectos siempre que no tenga propuesta de modificación.\n\n18. La pregunta sobre si la cámara respectiva quiere que un proyecto sea ley de la República o reforme la Constitución.\n\n19. La pregunta sobre si declara válida una elección hecha por el Congreso, alguna de sus cámaras o sus comisiones.\n\n20. Los asuntos de mero trámite, entendidos como aquellos que, haciendo o no parte de la función constituyente y legislativa, no corresponden al debate y votación de los textos de los proyectos de ley y de acto legislativo y los no prescritos que puedan considerarse de similar naturaleza.\n\nParágrafo 1°. La verificación de la votación ordinaria debe surtirse por el mismo procedimiento que la votación nominal y pública, es decir deberá arrojar el resultado de la votación y el sentido del voto de cada congresista.\n\nParágrafo 2°. Aceptado o negado un impedimento a un congresista en el trámite de un proyecto de ley en comisión, no será necesario volver a considerarse en la Plenaria de la corporación a menos que se presenten circunstancias nuevas que varíen los fundamentos del mismo."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. El artículo 130 de la Ley 5ª de 1992 quedará así:"
    },
    {
      "provision_ref": "art130",
      "section": "130",
      "title": "Artículo 130",
      "content": "Artículo 130. Votación nominal . Como regla general, las votaciones serán nominales y públicas, con las excepciones que determine la presente ley o aquellas que la modifiquen o adicionen.\n\nEn toda votación pública, podrá emplearse cualquier procedimiento electrónico que acredite el sentido del voto de cada Congresista y el resultado de la votación; en caso de ausencia o falta de procedimientos electrónicos, se llamará a lista y cada Congresista anunciará de manera verbal su voto sí o no.\n\nCuando se utilicen medios electrónicos en las votaciones, será el presidente de la Corporación o Comisión quien determine los tiempos entre la iniciación de la votación y el anuncio de su resultado sin exceder los treinta (30) minutos por votación.\n\nDentro del año siguiente a la expedición de esta ley, las cámaras deberán implementar un sistema electrónico que permita que las votaciones nominales y el sentido del voto de los congresistas y los conteos correspondientes puedan visualizarse en tiempo real, por la Internet en archivos y formatos de fácil acceso y divulgación pública.\n\nLas actas de las sesiones plenarias, comisiones, los proyectos de acto legislativo, los proyectos de ley, las ponencias y demás información que tenga que ver con el trámite legislativo deberán ser publicados en la Gaceta del Congreso , órgano de publicación de la rama legislativa, la cual se publicarán en la página web de cada cámara; con esta publicación se dará por cumplido el requisito de publicidad.\n\nEl área administrativa en coordinación con las Secretarías Generales y las Secretarías Generales de las Comisiones Constitucionales y legales implementarán los mecanismos necesarios para que la publicación de que trata este artículo, sea a la mayor brevedad posible ágil y eficiente.\n\nEl título de los proyectos de ley o de acto legislativo, tanto como el tránsito a la otra cámara y la pregunta sobre si la cámara o comisión respectiva quiere que un proyecto sea ley de la República o Acto Legislativo, podrá hacerse en una sola votación."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. La Ley 5ª de 1992 tendrá un artículo 131 , el cual quedará así:"
    },
    {
      "provision_ref": "art131",
      "section": "131",
      "title": "Artículo 131",
      "content": "Artículo 131. Votación secreta. No permite identificar la forma como vota el Congresista. Las rectificaciones solo serán procedentes cuando el número de votos recogidos no sean igual al de los votantes.\n\nEsta votación solo se presentará en los siguientes eventos:\n\na) Cuando se deba hacer elección;\n\nb) Para decidir sobre proposiciones de amnistías o indultos. Aprobado la votación secreta, el Presidente dispondrá repartir papeletas que tengan impresas, en una de sus caras, la leyenda \"Sí\" o \"No\", y espacios para marcar. El Secretario llamará a cada Congresista, según el orden alfabético de su apellido, para que deposite la papeleta en la urna dispuesta para el efecto. Previamente el Presidente designará una comisión escrutadora."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. Las disposiciones establecidas en la presente ley correspondientes a la votación nominal y pública, la votación ordinaria, se aplicarán a las demás corporaciones públicas de elección popular en el nivel departamental, distrital y municipal, e igualmente lo dispuesto en el artículo 131 antes previsto, sobre votación secreta."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. La presente ley rige desde su promulgación y deroga todas las disposiciones que le sean contrarias.\n\nEl Presidente del honorable Senado de la República,\n\nARMANDO BENEDETTI VILLANEDA.\n\nEl Secretario General del Honorable Senado de la República,\n\nEMILIO RAMÓN OTERO DAJUD.\n\nEl Presidente de la Honorable Cámara de Representantes,\n\nCARLOS ALBERTO ZULUAGA DÍAZ.\n\nEl Secretario General de la Honorable Cámara de Representantes,\n\nJESÚS ALFONSO RODRÍGUEZ CAMARGO.\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 4 de enero de 2011.\n\nJUAN MANUEL SANTOS CALDERÓN\n\nEl Ministro del Interior y de Justicia,\n\nGermán Vargas Lleras.\n\nNOTA: Publicada en el Diario Oficial 47.942 de enero 4 de 2010."
    }
  ],
  "definitions": []
}