{
  "id": "co-ley-1432-2011",
  "type": "statute",
  "title": "Ley 1432 de 2011",
  "short_name": "Ley 1432 de 2011",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=41159",
  "description": "Modifica el artículo 6° de la Ley 3ª de 1991, la cual hace referencia al Subsidio Familiar de Vivienda, con el objeto de dar un tratamiento preferente a las madres cabezas de familia, de los estratos más pobres de la población, a las trabajadoras del sector informal y a las madres comunitarias. Igualmente establece excepciones para la postulación de damnificados por desastres naturales, o accidentales, por declaratoria de calamidad pública o estado de emergencia, o por atentados terroristas; así como para beneficiarios que hayan perdido su vivienda como consecuencia de una dación en pago o por remate judicial.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Modifíquese el artículo 6° de la Ley 3ª de 1991, el cual quedará así:"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°. Establézcase el Subsidio Familiar de Vivienda como un aporte estatal en dinero o en especie, otorgado por una sola vez al beneficiario con el objeto de facilitar el acceso a una solución de vivienda de interés social o interés prioritario, sin cargo de restitución, siempre que el beneficiario cumpla con las condiciones que establece esta ley.\n\nLa cuantía del subsidio será determinada por el Gobierno nacional de acuerdo con los recursos disponibles, el valor final de la solución de vivienda y las condiciones socioeconómicas de los beneficiarios, en cuya postulación se dará un tratamiento preferente a las mujeres cabeza de familia de los estratos más pobres de la población, a las trabajadoras del sector informal y a las madres comunitarias.\n\nParágrafo 1°. Los beneficiarios del subsidio familiar de vivienda en cualquiera de sus modalidades, cuyas viviendas hayan sido o fueren afectadas por desastres naturales o accidentales, por la declaratoria de calamidad pública o estado de emergencia, o por atentados terroristas, debidamente justificados y tramitados ante las autoridades competentes, tendrán derecho a postularse nuevamente, para acceder al subsidio familiar de vivienda, de acuerdo con las condiciones que para el efecto establezca el Gobierno nacional.\n\nParágrafo 2°. Los usuarios de los créditos de vivienda de interés social o interés prioritario, que sean cabeza de hogar, que hayan perdido su vivienda de habitación como consecuencia de una dación en pago o por efectos de un remate judicial, podrán postularse por una sola vez, para el reconocimiento del Subsidio Familiar de Vivienda de que trata el parágrafo anterior, previa acreditación de calamidad doméstica o pérdida de empleo y trámite ante las autoridades competentes.\n\nParágrafo 3°. Quienes hayan accedido al subsidio familiar de vivienda contemplado en el parágrafo 1° del presente artículo, podrán postularse para acceder al otorgamiento de un subsidio adicional, con destino al mejoramiento de la vivienda urbana o rural, equivalente al valor máximo establecido para cada modalidad, de conformidad con la reglamentación que expida el Gobierno nacional dentro de los tres (3) meses siguientes a la promulgación de la presente ley."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. La presente ley rige a partir de su publicación y deroga las disposiciones que le sean contrarias.\n\nEl Presidente del honorable Senado de la República,\n\nARMANDO BENEDETTI VILLANEDA.\n\nEl Secretario General del Honorable Senado de la República,\n\nEMILIO RAMÓN OTERO DAJUD.\n\nEl Presidente de la Honorable Cámara de Representantes,\n\nCARLOS ALBERTO ZULUAGA DÍAZ.\n\nEl Secretario General de la Honorable Cámara de Representantes,\n\nJESÚS ALFONSO RODRÍGUEZ CAMARGO.\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 4 de enero de 2011.\n\nJUAN MANUEL SANTOS CALDERÓN\n\nEl Ministro de Hacienda y Crédito Público,\n\nJUAN CARLOS ECHEVERRY GARZÓN.\n\nEl Ministro de la Protección Social,\n\nMAURICIO SANTAMARÍA SALAMANCA.\n\nLa Ministra de Ambiente, Vivienda y Desarrollo Territorial,\n\nBEATRIZ ELENA URIBE BOTERO.\n\nNOTA: Publicada en el Diario Oficial 47.942 de enero 4 de 2011."
    }
  ],
  "definitions": []
}