{
  "id": "co-ley-1436-2011",
  "type": "statute",
  "title": "Ley 1436 de 2011",
  "short_name": "Ley 1436 de 2011",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=41189",
  "description": "Otorga beneficios a las familias de las personas secuestradas con posterioridad al ejercicio de su cargo, que hayan sido víctimas de los delitos de secuestro, toma de rehenes y desaparición forzada, extendiendo los beneficios de la ley 985 de 2005 a sus familiares y personas que dependan económicamente de éstas. Los beneficios se otorgan hasta cuando se produzca la libertad, se compruebe la muerte, o se declare la muerte por desaparecimiento de la victima.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Cualquier servidor público, que sea víctima de los delitos de secuestro, toma de rehenes y desaparición forzada, posteriormente a la terminación del periodo para el cual fije designado, gozará de los mismos beneficios consagrados en la Ley 986 de 2005 como si estuviese desempeñando el cargo.\n\nIgualmente son destinatarios de los beneficios que consagra la Ley 986 de 2005, los familiares y las personas que dependan económicamente de los destinatarios que habla el inciso anterior.\n\nParágrafo. Estos beneficios se otorgarán hasta cuando se produzca la libertad, se compruebe la muerte, o se declare la muerte por desaparecimiento de la víctima."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. Para acceder a los beneficios de que trata la presente ley, es necesario que el secuestro, la toma de rehén y la desaparición forzada, se produzca durante el tiempo que la persona se encuentre inhabilitada, de acuerdo con las disposiciones vigentes, para ejercer un empleo público o actividad profesional en razón del cargo que venía desempeñando.\n\nParágrafo. La inhabilidad de que trata el presente artículo en ningún momento deberá entenderse como aquella producto de sanciones impuestas por las autoridades competentes, por violación a las disposiciones vigentes."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. Para la aplicación de los beneficios otorgados por la Ley 986 de 2005 a las víctimas de los delitos de secuestro, toma de rehenes y desaparición forzada desvinculados de sus labores, se tendrá como referencia el salario actualizado que devengue quien ejerza el cargo que este desempeñaba, en el año inmediatamente anterior al momento de la privación de la libertad, aplicándole los incrementos establecidos por la ley.\n\nParágrafo. Los recursos con los cuales se cubrirán los beneficios previstos en la presente ley, estarán a cargo de la entidad a la cual el Servidor Público, prestaba sus servicios."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. Los instrumentos de protección consagrados en la presente ley serán aplicables a las víctimas de los delitos de secuestro, toma de rehenes y desaparición forzada, así como a sus familiares y personas que dependan económicamente de estas, que al momento de entrada en vigencia de la misma, se encuentren aún en cautiverio."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. Las disposiciones contempladas en la presente ley se aplicarán también a quienes habiendo estado secuestrados, hayan sido liberados en cualquier circunstancia o declarados muertos de acuerdo con las normas vigentes."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°. La presente ley rige a partir de su publicación y deroga todas las disposiciones que le sean contrarias.\n\nEl Presidente del honorable Senado de la República,\n\nARMANDO BENEDETTI VILLANEDA.\n\nEl Secretario General del honorable Senado de la República,\n\nEMILIO RAMÓN OTERO DAJUD.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nCARLOS ALBERTO ZULUAGA DÍAZ.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nJESÚS ALFONSO RODRÍGUEZ CAMARGO.\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nEn cumplimiento de lo dispuesto en: la Sentencia C-866 de 2010 proferida por la Corte Constitucional, se procede a la sanción del proyecto de ley, toda vez que dicha Corporación ordena la remisión del expediente al Congreso de la República, para continuar el trámite legislativo de rigor y su posterior envío al Presidente de la República para efecto de la correspondiente sanción.\n\nDada en Bogotá, D. C., a 6 de enero de 2011.\n\nJUAN MANUEL SANTOS CALDERÓN\n\nEl Ministro del Interior y de Justicia,\n\nGERMÁN VARGAS LLERAS.\n\nEl Ministro de Hacienda y Crédito Público,\n\nJUAN CARLOS ECHEVERRY GARZÓN.\n\nLa Viceministra de Salud y Bienestar del Ministerio de la Protección Social, encargada de las funciones del Despacho del Ministro de la Protección Social,\n\nBEATRIZ LONDOÑO SOTO.\n\nNOTA: Publicada en el Diario Oficial 47.944 de enero 6 de 2011."
    }
  ],
  "definitions": []
}