{
  "id": "co-ley-1440-2011",
  "type": "statute",
  "title": "Ley 1440 de 2011",
  "short_name": "Ley 1440 de 2011",
  "status": "in_force",
  "issued_date": "2011-01-28",
  "in_force_date": "2011-01-28",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=41448",
  "description": "Aprueba el tratado constitutivo de la Unión de Naciones suramericanas realizado en Brasil el 23 de Mayo de 2008. La Unasur, tiene por objeto construir de manera participativa y consensuada, un espacio de integración y unión en lo cultural, social, económico y político entre sus pueblos, otorgando prioridad al diálogo político, las políticas sociales, la educación, la energía, la infraestructura, el financiamiento y el medio ambiente, entre otros, con miras a eliminar la desigualdad socioeconómica, lograr la inclusión social y la participación ciudadana, fortalecer la democracia y reducir las asimetrías en el marco del fortalecimiento de la soberanía e independencia de los Estados.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°\n\nConstitución de Unasur\n\nLos Estados Parte del presente Tratado deciden constituir la Unión de Naciones\n\nSuramericanas (Unasur) como una organización dotada de personalidad jurídica internacional."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°\n\nObjetivo\n\nLa Unión de Naciones Suramericanas tiene como objetivo construir, de manera participativa y consensuada, un espacio de integración y unión en lo cultural, social, económico y político entre sus pueblos, otorgando prioridad al diálogo político, las políticas sociales, la educación, la energía, la infraestructura, el financiamiento y el medio ambiente, entre otros, con miras a eliminar la desigualdad socioeconómica, lograr la inclusión social y la participación ciudadana, fortalecer la democracia y reducir las asimetrías en el marco del fortalecimiento de la soberanía e independencia de los Estados."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°\n\nObjetivos específicos\n\nLa Unión de Naciones Suramericanas tiene como objetivos específicos:\n\na) El fortalecimiento del diálogo político entre los Estados Miembros que asegure un espacio de concertación para reforzar la integración suramericana y la participación de Unasur en el escenario internacional;\n\nb) El desarrollo social y humano con equidad e inclusión para erradicar la pobreza y superar las desigualdades en la región;\n\nc) La erradicación del analfabetismo, el acceso universal a una educación de calidad y el reconocimiento regional de estudios y títulos;\n\nd) La integración energética para el aprovechamiento integral, sostenible y solidario de los recursos de la región;\n\ne) El desarrollo de una infraestructura para la interconexión de la región y entre nuestros pueblos de acuerdo a criterios de desarrollo social y económico sustentables;\n\nf) La integración financiera mediante la adopción de mecanismos compatibles con las políticas económicas y fiscales de los Estados Miembros;\n\ng) La protección de la biodiversidad, los recursos hídricos y los ecosistemas, así como la cooperación en la prevención de las catástrofes y en la lucha contra las causas y los efectos del cambio climático;\n\nh) El desarrollo de mecanismos concretos y efectivos para la superación de las asimetrías, logrando así una integración equitativa;\n\ni) La consolidación de una identidad suramericana a través del reconocimiento progresivo de derechos a los nacionales de un Estado Miembro residentes en cualquiera de los otros Estados Miembros, con el fin de alcanzar una ciudadanía suramericana;\n\nj) El acceso universal a la seguridad social y a los servicios de salud;\n\nk) La cooperación en materia de migración, con un enfoque integral, bajo el respeto irrestricto de los derechos humanos y laborales para la regularización migratoria y la armonización de políticas;\n\nl) La cooperación económica y comercial para lograr el avance y la consolidación de un proceso innovador, dinámico, transparente, equitativo y equilibrado, que contemple un acceso efectivo, promoviendo el crecimiento y el desarrollo económico que supere las asimetrías mediante la complementación de las economías de los países de América del Sur, así como la promoción del bienestar de todos los sectores de la población y la reducción de la pobreza;\n\nm) La integración industrial y productiva, con especial atención en las pequeñas y medianas empresas, las cooperativas, las redes y otras formas de organización productiva;\n\nn) La definición e implementación de políticas y proyectos comunes o complementarios de investigación, innovación, transferencia y producción tecnológica, con miras a incrementar la capacidad, la sustentabilidad y el desarrollo científico y tecnológico propios;\n\no) La promoción de la diversidad cultural y de las expresiones de la memoria y de los conocimientos y saberes de los pueblos de la región, para el fortalecimiento de sus identidades.\n\np) La participación ciudadana a través de mecanismos de interacción y diálogo entre Unasur y los diversos actores sociales en la formulación de políticas de integración suramericana;\n\nq) La coordinación entre los organismos especializados de los Estados Miembros, teniendo en cuenta las normas internacionales, para fortalecer la lucha contra el terrorismo, la corrupción. el problema mundial de las drogas, la trata de personas, el tráfico de armas pequeñas y ligeras, el crimen organizado transnacional y otras amenazas, así como para el desarme, la no proliferación de armas nucleares y de destrucción masiva, y el desminado;\n\nr) La promoción de la cooperación entre las autoridades judiciales de los Estados Miembros de Unasur;\n\ns) El intercambio de información y de experiencias en materia de defensa;\n\nt) La cooperación para el fortalecimiento de la seguridad ciudadana, y\n\nu) La cooperación sectorial como un mecanismo de profundización de la integración suramericana, mediante el intercambio de información, experiencias y capacitación."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°\n\nÓrganos\n\nLos órganos de Unasur son:\n\n1. El Consejo de Jefas y Jefes de Estado y de Gobierno;\n\n2. El Consejo de Ministras y Ministros de Relaciones Exteriores;\n\n3. El Consejo de Delegadas y Delegados;\n\n4. La Secretaría General."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°\n\nDesarrollo de la institucionalidad\n\nPodrán convocarse y conformarse reuniones ministeriales Sectoriales, Consejos de nivel Ministerial, Grupos de Trabajo y otras instancias institucionales que se requieran, de naturaleza permanente o temporal, para dar cumplimiento a los mandatos y recomendaciones de los órganos competentes. Estas instancias rendirán cuenta del desempeño de sus cometidos a través del Consejo de Delegadas y Delegados, que lo elevará al Consejo de Jefas y Jefes de Estado y de Gobierno o al Consejo de Ministras y Ministros de Relaciones Exteriores, según corresponda.\n\nLos acuerdos adoptados por las Reuniones Ministeriales Sectoriales, Consejos de nivel Ministerial, los Grupos de Trabajo y otras instancias institucionales serán presentados a consideración del órgano competente que los ha creado o convocado.\n\nEl Consejo Energético de Suramérica, creado en la Declaración de Margarita (17 de abril de 2007), es parte de Unasur."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°\n\nEl Consejo de Jefas y Jefes de Estado y de Gobierno\n\nEl Consejo de Jefas y Jefes de Estado y de Gobierno es el órgano máximo de Unasur.\n\nSus atribuciones son:\n\na) Establecer los lineamientos políticos, planes de acción, programas y proyectos del proceso de integración suramericana y decidir las prioridades para su implementación;\n\nb) Convocar Reuniones Ministeriales Sectoriales y crear Consejos de Nivel Ministerial;\n\nc) Decidir sobre las propuestas presentadas por el Consejo de Ministras y Ministros de Relaciones Exteriores;\n\nd) Adoptar los lineamientos políticos para las relaciones con terceros.\n\nLas reuniones ordinarias del Consejo de Jefas y Jefes de Estado y de Gobierno tendrán una periodicidad anual. A petición de un Estado Miembro se podrá convocar a reuniones extraordinarias, a través de la Presidencia pro témpore, con el consenso de todos los Estados Miembros de Unasur."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°\n\nLa Presidencia pro témpore\n\nLa Presidencia pro témpore de Unasur será ejercida sucesivamente por cada uno de los Estados Miembros, en orden alfabético, por períodos anuales.\n\nSus atribuciones son:\n\na) Preparar, convocar y presidir las reuniones de los órganos de Unasur;\n\nb) Presentar para su consideración al Consejo de Ministras y Ministros de Relaciones Exteriores y al Consejo de Delegadas y Delegados el Programa anual de actividades de Unasur, con fechas, sedes y agenda de las reuniones de sus órganos en coordinación con la Secretaría General;\n\nc) Representar a Unasur en eventos internacionales, previa delegación aprobada por los Estados Miembros;\n\nd) Asumir compromisos y firmar Declaraciones con terceros, previo consentimiento de los órganos correspondientes de Unasur."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°\n\nEl Consejo de Ministras y Ministros de Relaciones Exteriores\n\nEl Consejo de Ministras y Ministros de Relaciones Exteriores tiene las siguientes atribuciones:\n\na) Adoptar Resoluciones para implementar las Decisiones del Consejo de Jefas y Jefes de Estado y de Gobierno;\n\nb) Proponer proyectos de decisiones y preparar las reuniones del Consejo de Jefas y Jefes de Estado y de Gobierno;\n\nc) Coordinar posiciones en temas centrales de la integración suramericana;\n\nd) Desarrollar y promover el diálogo político y la concertación sobre temas de interés regional e internacional;\n\ne) Realizar el seguimiento y evaluación del proceso de integración en su conjunto;\n\nf) Aprobar el Programa anual de actividades y el presupuesto anual de funcionamiento de Unasur;\n\ng) Aprobar el financiamiento de las iniciativas comunes de Unasur;\n\nh) Implementar los lineamientos políticos en las relaciones con terceros;\n\ni) Aprobar resoluciones y reglamentos de carácter institucional o sobre otros temas que sean de su competencia;\n\nj) Crear Grupos de Trabajo en el marco de las prioridades fijadas por el Consejo de Jefas y Jefes de Estado y de Gobierno.\n\nLas reuniones ordinarias, del Consejo de Ministras y Ministros de Relaciones Exteriores tendrán una periodicidad semestral, pudiendo convocar la Presidencia pro témpore a reuniones extraordinarias a petición de la mitad de los Estados Miembros."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°\n\nEl Consejo de Delegadas y Delegados\n\nEl Consejo de Delegadas y Delegados tiene las siguientes atribuciones:\n\na) Implementar mediante la adopción de las Disposiciones pertinentes, las Decisiones del Consejo de Jefas y Jefes de Estado y de Gobierno, y las Resoluciones del Consejo de Ministras y Ministros de Relaciones Exteriores, con el apoyo de la Presidencia pro témpore y la Secretaría General;\n\nb) Preparar las reuniones del Consejo de Ministras y Ministros de Relaciones Exteriores;\n\nc) Elaborar proyectos de Decisiones, Resoluciones y Reglamentos para la consideración del Consejo de Ministras y Ministros de Relaciones Exteriores;\n\nd) Compatibilizar y coordinar las iniciativas de Unasur con otros procesos de integración regional y subregional vigentes, con la finalidad de promover la complementariedad de esfuerzos;\n\ne) Conformar, coordinar y dar seguimiento a los Grupos de Trabajo;\n\nf) Dar seguimiento al diálogo político y a la concertación sobre temas de interés regional e internacional;\n\ng) Promover los espacios de diálogo que favorezcan la participación ciudadana en el proceso de integración suramericana;\n\nh) Proponer al Consejo de Ministras y Ministros de Relaciones Exteriores el proyecto de presupuesto ordinario anual de funcionamiento para su consideración y aprobación.\n\nEl Consejo de Delegadas y Delegados está conformado por una o un representante acreditado por cada Estado Miembro. Se reúne con una periodicidad preferentemente bimestral, en el territorio del Estado que ejerce la Presidencia pro témpore u otro lugar que se acuerde."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10\n\nLa Secretaría General\n\nLa Secretaría General es el órgano que, bajo la conducción del Secretario General, ejecuta los mandatos que le confieren los órganos de Unasur y ejerce su representación por delegación expresa de los mismos. Tiene su sede en Quito, Ecuador.\n\nSus atribuciones son:\n\na) Apoyar al Consejo de Jefas y Jefes de Estado y de Gobierno, al Consejo de Ministras y Ministros de Relaciones Exteriores, al Consejo de Delegadas y Delegados y a la Presidencia pro témpore, en el cumplimiento de sus funciones;\n\nb) Proponer iniciativas y efectuar el seguimiento a las directrices de los órganos de Unasur;\n\nc) Participar con derecho a voz y ejercer la función de secretaría en las reuniones de los órganos de Unasur;\n\nd) Preparar y presentar la Memoria Anual y los informes respectivos a los órganos correspondientes de Unasur;\n\ne) Servir como depositaria de los Acuerdos en el ámbito de Unasur y disponer su publicación correspondiente;\n\nf) Preparar el proyecto de presupuesto anual para la consideración del Consejo de Delegadas y Delegados y adoptar las medidas necesarias para su buena gestión y ejecución;\n\ng) Preparar los proyectos de Reglamento para el funcionamiento de la Secretaria General, y someterlos a la consideración y aprobación de los órganos correspondientes;\n\nh) Coordinar con otras entidades de integración y cooperación de América Latina y el Caribe para el desarrollo de las actividades que le encomienden los órganos de Unasur;\n\ni) Celebrar, de acuerdo con los reglamentos, todos los actos jurídicos necesarios para la buena administración y gestión de la Secretaría General.\n\nEl Secretario General será designado por el Consejo de Jefas y Jefes de Estado y de Gobierno a propuesta del Consejo de Ministras y Ministros de Relaciones Exteriores, por un período de dos años, renovable por una sola vez. El Secretario General no podrá ser sucedido por una persona de la misma nacionalidad.\n\nDurante el ejercicio de sus funciones, el Secretario General y los funcionarios de la Secretaría tendrán dedicación exclusiva, no solicitarán ni recibirán instrucciones de ningún Gobierno, ni entidad ajena a Unasur, y se abstendrán de actuar en forma incompatible con su condición de funcionarios internacionales responsables únicamente ante esta organización internacional.\n\nEl Secretario General ejerce la representación legal de la Secretaría General.\n\nEn la selección de los funcionarios de la Secretaría General se garantizará una representación equitativa entre los Estados Miembros, tomando en cuenta, en lo posible, criterios de género, idiomas, étnicos y otros."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11\n\nFuentes jurídicas\n\nLas fuentes jurídicas de Unasur son las siguientes:\n\n1. El Tratado Constitutivo de Unasur y los demás instrumentos adicionales;\n\n2. Los Acuerdos que celebren los Estados Miembros de Unasur sobre la base de los instrumentos mencionados en el punto precedente;\n\n3. Las Decisiones del Consejo de Jefas y Jefes de Estado y de Gobierno;\n\n4. Las Resoluciones del Consejo de Ministras y Ministros de Relaciones Exteriores; y\n\n5. Las Disposiciones del Consejo de Delegadas y Delegados."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12\n\nAprobación de la normativa\n\nToda la normativa de Unasur se adoptará por consenso.\n\nLas Decisiones del Consejo de Jefas y Jefes de Estado y de Gobierno, las Resoluciones del Consejo de Ministras y Ministros de Relaciones Exteriores y las Disposiciones del Consejo de Delegadas y Delegados, se podrán acordar estando presentes al menos tres cuartos (¾) de los Estados Miembros.\n\nLas Decisiones del Consejo de Jefas y Jefes de Estado y de Gobierno, las Resoluciones del Consejo de Ministras y Ministros de Relaciones Exteriores, que se acuerden sin la presencia de todos los Estados Miembros deberán ser consultadas por el Secretario General a los Estados Miembros ausentes, los que deberán pronunciarse en un plazo máximo de treinta (30) días calendario, luego de haber recibido el documento en el idioma correspondiente. En el caso del Consejo de Delegadas y Delegados, dicho plazo será de quince (15) días.\n\nLos Grupos de Trabajo podrán sesionar y realizar propuestas siempre que el quórum de las reuniones sea de la mitad más uno de los Estados Miembros.\n\nLos actos normativos emanados de los órganos de Unasur, serán obligatorios para los Estados Miembros una vez que hayan sido incorporados en el ordenamiento jurídico de cada uno de ellos, de acuerdo a sus respectivos procedimientos internos."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13\n\nAdopción de políticas y creación de instituciones, organizaciones y programas\n\nUno o más Estados Miembros podrán someter a consideración del Consejo de Delegadas y Delegados una propuesta de adopción de políticas, creación de instituciones, organizaciones o programas comunes para ser adoptados de manera consensuada, sobre la base de criterios flexibles y graduales de implementación según los objetivos de Unasur y lo dispuesto en los artículos 5° y 12 del presente Tratado.\n\nEn el caso de programas, instituciones u organizaciones en que participen Estados Miembros con anterioridad a la vigencia de este Tratado podrán ser considerados como programas, instituciones u organizaciones de Unasur de acuerdo a los procedimientos señalados en este artículo y en consonancia con los objetivos de este Tratado.\n\nLas propuestas se presentarán al Consejo de Delegadas y Delegados. Una vez aprobadas por consenso se remitirán al Consejo de Ministras y Ministros de Relaciones Exteriores y, subsecuentemente, al Consejo de Jefas y Jefes de Estado y de Gobierno, para su aprobación por consenso. Cuando una propuesta no sea objeto de consenso, la misma sólo podrá ser sometida nuevamente al Consejo de Delegadas y Delegados seis meses después de su última inclusión en agenda.\n\nAprobada una propuesta por la instancia máxima de Unasur, tres o más Estados Miembros podrán iniciar su desarrollo, siempre y cuando se asegure, tanto la posibilidad de incorporación de otros Estados Miembros, como la información periódica de su avance al Consejo de Delegadas y Delegados.\n\nCualquier Estado Miembro podrá eximirse de aplicar total o parcialmente una política aprobada, sea por tiempo definido o indefinido, sin que ello impida su posterior incorporación total o parcial a la misma. En el caso de las instituciones, organizaciones o programas que se creen, cualquiera de los Estados Miembros podrá participar como observador o eximirse total o parcialmente de participar por tiempo definido o indefinido.\n\nLa adopción de políticas y creación de instituciones, organizaciones y programas será reglamentada por el Consejo de Ministras y Ministros de Relaciones Exteriores, a propuesta del Consejo de Delegadas y Delegados."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14\n\nDiálogo político\n\nLa concertación política entre los Estados Miembros de Unasur será un factor de armonía y respeto mutuo que afiance la estabilidad regional y sustente la preservación de los valores democráticos y la promoción de los derechos humanos.\n\nLos Estados Miembros reforzarán la práctica de construcción de consensos en lo que se refiere a los temas centrales de la agenda internacional y promoverán iniciativas que afirmen la identidad de la región como un factor dinámico en las relaciones internacionales."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15\n\nRelaciones con terceros\n\nUnasur promoverá iniciativas de diálogo sobre temas de interés regional o internacional y buscará consolidar mecanismos de cooperación con otros grupos regionales, Estados y otras entidades con personalidad jurídica internacional, priorizando proyectos en las áreas de energía, financiamiento, infraestructura, políticas sociales, educación y otras a definirse.\n\nEl Consejo de Delegadas y Delegados es el responsable de hacer seguimiento a las actividades de implementación con el apoyo de la Presidencia pro témpore y de la Secretaría General. Con el propósito de contar con una adecuada coordinación, el Consejo de Delegadas y Delegados deberá conocer y considerar expresamente las posiciones que sustentará Unasur en su relacionamiento con terceros."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16\n\nFinanciamiento\n\nEl Consejo de Delegadas y Delegados propondrá para su consideración y aprobación al Consejo de Ministras y Ministros de Relaciones Exteriores el Proyecto de Presupuesto ordinario anual de funcionamiento de la Secretaría General.\n\nEl financiamiento del presupuesto ordinario de funcionamiento de la Secretaría General se realizará en base a cuotas diferenciadas de los Estados Miembros a ser determinadas por Resolución del Consejo de Ministras y Ministros de Relaciones Exteriores, a propuesta del Consejo de Delegadas y Delegados, tomando en cuenta la capacidad económica de los Estados Miembros, la responsabilidad común y el principio de equidad."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17\n\nParlamento\n\nLa conformación de un Parlamento Suramericano con sede en la ciudad de Cochabamba, Bolivia, será materia de un Protocolo Adicional al presente Tratado."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18\n\nParticipación ciudadana\n\nSe promoverá la participación plena de la ciudadanía en el proceso de la integración y la unión suramericanas, a través del diálogo y la interacción amplia, democrática, transparente, pluralista, diversa e independiente con los diversos actores sociales, estableciendo canales efectivos de información, consulta y seguimiento en las diferentes instancias de Unasur.\n\nLos Estados Miembros y los órganos de Unasur generarán mecanismos y espacios innovadores que incentiven la discusión de los diferentes temas garantizando que las propuestas que hayan sido presentadas por la ciudadanía, reciban una adecuada consideración y respuesta."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19\n\nEstados asociados\n\nLos demás Estados de América Latina y el Caribe que soliciten su participación como Estados Asociados de Unasur, podrán ser admitidos con la aprobación del Consejo de Jefas y Jefes de Estado y de Gobierno.\n\nLos derechos y obligaciones de los Estados Asociados serán objeto de reglamentación por parte del Consejo de Ministras y Ministros de Relaciones Exteriores."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20\n\nAdhesión de nuevos miembros\n\nA partir del quinto año de la entrada en vigor del presente Tratado y teniendo en cuenta el propósito de fortalecer la unidad de América Latina y el Caribe, el Consejo de Jefas y Jefes de Estado y de Gobierno podrá examinar solicitudes de adhesión como Estados Miembros por parte de Estados Asociados, que tengan este status por cuatro (4) años, mediante recomendación por consenso del Consejo de Ministras y Ministros de Relaciones Exteriores. Los respectivos Protocolos de Adhesión entrarán en vigor a los 30 días de la fecha en que se complete su proceso de ratificación por todos los Estados Miembros y el Estado Adherente."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21\n\nSolución de diferencias\n\nLas diferencias que pudieren surgir entre Estados Partes respecto a la interpretación o aplicación de las disposiciones del presente Tratado Constitutivo serán resueltas mediante negociaciones directas.\n\nEn caso de no lograr una solución mediante la negociación directa, dichos Estados Miembros someterán la diferencia a consideración del Consejo de Delegadas y Delegados, el cual, dentro de los 60 días de su recepción, formulará las recomendaciones pertinentes para la solución de la misma.\n\nEn caso de no alcanzarse una solución esta instancia elevará la diferencia al Consejo de Ministras y Ministros de Relaciones Exteriores, para su consideración en su próxima reunión."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22\n\nInmunidades y privilegios\n\nUnasur gozará, en el territorio de cada uno de los Estados Miembros, de los privilegios e inmunidades necesarios para la realización de sus propósitos.\n\nLos representantes de los Estados Miembros de Unasur y los funcionarios internacionales de esta, gozarán asimismo de los privilegios e inmunidades necesarios para desempeñar con independencia sus funciones, en relación con este Tratado.\n\nUnasur celebrará con la República del Ecuador el correspondiente Acuerdo de Sede, que establecerá los privilegios e inmunidades específicos."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Artículo 23",
      "content": "Artículo 23\n\nIdiomas\n\nLos idiomas oficiales de la Unión de Naciones Suramericanas serán el castellano, el inglés, el portugués y el neerlandés."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Artículo 24",
      "content": "Artículo 24\n\nDuración y denuncia\n\nEl presente Tratado Constitutivo tendrá una duración indefinida. Podrá ser denunciado por cualquiera de los Estados Miembros mediante notificación escrita al depositario que comunicará dicha denuncia a los demás Estados Miembros.\n\nLa denuncia surtirá efectos una vez transcurrido el plazo de seis (6) meses desde la fecha en que la notificación haya sido recibida por el depositario.\n\nLa notificación de denuncia no eximirá al Estado Miembro de la obligación de pago de las contribuciones ordinarias que tuviere pendientes."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Artículo 25",
      "content": "Artículo 25\n\nEnmiendas\n\nCualquier Estado Miembro podrá proponer enmiendas al presente Tratado Constitutivo. Las propuestas de enmienda serán comunicadas a la Secretaría General que las notificará a los Estados Miembros para su consideración por los órganos de Unasur.\n\nLas enmiendas aprobadas por el Consejo de Jefas y Jefes de Estado y de Gobierno, seguirán el procedimiento establecido en el artículo 26, para su posterior entrada en vigencia."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Artículo 26",
      "content": "Artículo 26\n\nEntrada en vigor\n\nEl presente Tratado Constitutivo de la Unión de Naciones Suramericanas entrará en vigor treinta días después de la fecha de recepción del noveno (9°) instrumento de ratificación.\n\nLos instrumentos de ratificación serán depositados ante el Gobierno de la República del Ecuador, que comunicará la fecha de depósito a los demás Estados Miembros, así como la fecha de entrada en vigor del presente Tratado Constitutivo.\n\nPara el Estado Miembro que ratifique el Tratado Constitutivo luego de haber sido depositado el noveno instrumento de ratificación, el mismo entrará en vigor treinta días después de la fecha en que tal Estado Miembro haya depositado su instrumento de ratificación."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Artículo 27",
      "content": "Artículo 27\n\nRegistro\n\nEl presente Tratado Constitutivo y sus enmiendas serán registrados ante la Secretaría de la Organización de Naciones Unidas.\n\nArtículo transitorio\n\nLas Partes acuerdan designar una Comisión Especial, que será coordinada por el Consejo de Delegadas y Delegados y estará integrada por representantes de los Parlamentos Nacionales, Subregionales y Regionales con el objetivo de elaborar un Proyecto de Protocolo Adicional que será considerado en la IV Cumbre de Jefas y Jefes de Estado y de Gobierno. Esta Comisión sesionará en la ciudad de Cochabamba. Dicho Protocolo Adicional establecerá la composición, atribuciones y funcionamiento del Parlamento Suramericano.\n\nSuscrito en la ciudad de Brasilia, República Federativa del Brasil, a los veintitrés días del mes de mayo del año dos mil ocho, en originales en los idiomas portugués, castellano, inglés y neerlandés, siendo los cuatro textos igualmente auténticos.\n\nLA SUSCRITA COORDINADORA DEL ÁREA DE TRATADOS DE LA OFICINA ASESORA JURÍDICA DEL MINISTERIO DE RELACIONES EXTERIORES\n\nCERTIFICA:\n\nQue la reproducción del texto que antecede es fotocopia fiel y completa, del texto en idioma castellano, del \"Tratado Constitutivo de la Unión de Naciones Suramericanas\", suscrito en la ciudad de Brasilia, República Federativa del Brasil, a los veintitrés días del mes de mayo del año dos mil ocho, tomada de la copia certificada por el Director General de Tratados del Ministerio de Relaciones Exteriores de la República del Ecuador, documento que reposa en los archivos de la Oficina Jurídica de este Ministerio.\n\nDada en Bogotá, D. C., a los cinco (5) días del mes de febrero de dos mil nueve (2009).\n\nLa Coordinadora Área de Tratados, Oficina Asesora Jurídica,\n\nMARGARITA ELIANA MANJARREZ HERRERA .\n\nRAMA EJECUTIVA DEL PODER PÚBLICO\n\nPRESIDENCIA DE LA REPÚBLICA\n\nBogotá, D. C., 23 de febrero de 2009\n\nAprobado. Sométase a la consideración del Honorable Congreso Nacional para los efectos constitucionales.\n\n(Fdo.) ÁLVARO URIBE VÉLEZ\n\nEl Ministro de Relaciones Exteriores,\n\n(Fdo.) JAIME BERMÚDEZ MERIZALDE.\n\nDECRETA:"
    }
  ],
  "definitions": []
}