{
  "id": "co-ley-1443-2011",
  "type": "statute",
  "title": "Ley 1443 de 2011",
  "short_name": "Ley 1443 de 2011",
  "status": "in_force",
  "issued_date": "2011-03-29",
  "in_force_date": "2011-03-29",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=41963",
  "description": "Por la cual se modifica la Ley 647 de 2001, en cuanto a las disposiciones sobre afiliaciones al Sistema de Seguridad Social en Salud.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Modifíquese el literal c) del artículo 2° de la Ley 647 de 2001, el cual quedará así:\n\nc) Afiliados. Únicamente podrá tener como afiliados a los miembros del personal académico, a los empleados y trabajadores de la respectiva Universidad, y a las personas que al término de su relación laboral se encuentren afiliadas al Sistema Universitario de Salud y adquirieran el derecho a la pensión con la misma Universidad o con el Sistema General de Pensiones.\n\nSe garantizará el principio de libre afiliación y la afiliación se considerará equivalente para los fines del tránsito del Sistema General de la Ley 100 de 1993 al sistema propio de las universidades o viceversa, sin que sean permitidas afiliaciones simultáneas."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. Adiciónese un literal al artículo 2° de la Ley 647 de 2001, así:\n\nf) Para los efectos de la presente ley se dará aplicación a la Planilla Integrada de Aportes consagrada en el Decreto 1931 de 2006 y las normas que lo modifiquen o adicionen."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. Vigencia. La presente ley rige a partir de su publicación y deroga las demás disposiciones que le sean contrarias.\n\nEl Presidente del honorable Senado de la República,\n\nArmando Benedetti Villaneda.\n\nEl Secretario General del honorable Senado de la República,\n\nEmilio Ramón Otero Dajud.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nCarlos Alberto Zuluaga Díaz.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nJesús Alfonso Rodríguez Camargo.\n\nNOTA: Publicada en el Diario Oficial 48026 de marzo 29 de 2011."
    }
  ],
  "definitions": []
}