{
  "id": "co-ley-1444-2011",
  "type": "statute",
  "title": "Ley 1444 de 2011",
  "short_name": "Ley 1444 de 2011",
  "status": "in_force",
  "issued_date": "2011-05-04",
  "in_force_date": "2011-05-04",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=42796",
  "description": "Reorganiza el Ministerio del Interior y de Justicia, el cual se denominará Ministerio del Interior y continuará cumpliendo los objetivos y funciones señalados por las normas vigentes, salvo en lo concerniente a la escisión de que trata el artículo 1° de la presente ley. Asimismo señala que el Sector Administrativo del Interior estará integrado por el Ministerio del Interior, las Superintendencias y demás entidades que la ley defina como adscritas o vinculadas al mismo. Art. 1.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Escisión del Ministerio del Interior y de Justicia. Escíndase del Ministerio del Interior y de Justicia los objetivos y funciones asignados por las normas vigentes al despacho del Viceministro de la Justicia y el Derecho y a las dependencias a su cargo."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. Reorganización del Ministerio del Interior y de Justicia. Reorganícese el Ministerio del Interior y de Justicia, el cual se denominará Ministerio del Interior y continuará cumpliendo los objetivos y funciones señalados por las normas vigentes, salvo en lo concerniente a la escisión de que trata el artículo 1° de la presente ley."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. Sector Administrativo del Interior. El Sector Administrativo del Interior estará integrado por el Ministerio del Interior, las Superintendencias y demás entidades que la ley defina como adscritas o vinculadas al mismo."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. Creación del Ministerio de Justicia y del Derecho. Créase el Ministerio de Justicia y del Derecho, cuyos objetivos y funciones serán los escindidos del Ministerio del Interior y de Justicia de acuerdo con el artículo 1° de la presente ley."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. Sector Administrativo de Justicia y del Derecho. El Sector Administrativo de Justicia y del Derecho estará integrado por el Ministerio de Justicia y del Derecho, las Superintendencias y demás entidades que la ley defina como adscritas o vinculadas al mismo.\n\nParágrafo. Créase la Agencia Nacional de Defensa Jurídica de la Nación como una Unidad Administrativa Especial, que como entidad descentralizada del orden nacional, con personería jurídica, autonomía administrativa y financiera y patrimonio propio adscrita al Ministerio de Justicia y del Derecho, tendrá como objetivo la estructuración, formulación. aplicación, evaluación y difusión de las políticas de prevención del daño antijurídico, así como la defensa y protección efectiva de los intereses litigiosos de la Nación, en las actuaciones judiciales de las entidades públicas, en procura de la reducción de la responsabilidad patrimonial y la actividad litigiosa. Para ello, tiene como misión planificar, coordinar, ejercer, monitorear y evaluar la defensa efectiva de la Nación, a fin de prevenir el daño antijurídico y fomentar el respeto de los derechos fundamentales.\n\nVer Decreto Nacional 4085 de 2011"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°. Escisión del Ministerio de la Protección Social. Escíndase del Ministerio de la Protección Social los objetivos y funciones asignados por las normas vigentes al Despacho del Viceministro de Salud y Bienestar, y los temas relacionados al mismo, así como las funciones asignadas al Viceministerio Técnico."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7° . Reorganización del Ministerio de la Protección Social. Reorganícese el Ministerio de la Protección Social, el cual se denominará Ministerio del Trabajo y continuará cumpliendo los objetivos y funciones señalados por las normas vigentes, salvo en lo concerniente a la escisión de que trata el artículo 6° de la presente ley. Esta entidad será responsable del fomento y de las estrategias para la creación permanente de empleo estable y con las garantías prestacionales, salariales y de jornada laboral aceptada y suscrita en la Organización Internacional del Trabajo (OIT)."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°. Sector Administrativo del Trabajo. El Sector Administrativo del Trabajo estará integrado por el Ministerio del Trabajo, las Superintendencias y demás entidades que la ley defina como adscritas o vinculadas al mismo."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°. Creación del Ministerio de Salud. Créase el Ministerio de Salud y Protección Social, cuyos objetivos y funciones serán los escindidos del Ministerio de la Protección Social, de acuerdo con el artículo 6° de la presente ley."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10. Sector Administrativo de Salud y Protección Social. El Sector Administrativo de Salud y Protección Social estará integrado por el Ministerio de Salud y Protección Social, las superintendencias y demás entidades que la ley defina como adscritas o vinculadas al mismo."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11. Escisión del Ministerio de Ambiente, Vivienda y Desarrollo Territorial. Escíndase del Ministerio de Ambiente, Vivienda y Desarrollo Territorial los objetivos y funciones asignados por las normas vigentes a los Despachos del Viceministro de Vivienda y Desarrollo Territorial y al Despacho del Viceministro de Agua y Saneamiento Básico."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12. Reorganización del Ministerio de Ambiente, Vivienda y Desarrollo Territorial. Reorganícese el Ministerio de Ambiente, Vivienda y Desarrollo Territorial el cual se denominará Ministerio de Ambiente y Desarrollo Sostenible y continuará cumpliendo los objetivos y funciones señalados en las normas vigentes, salvo en lo concerniente a la escisión de que trata el artículo 11 de la presente ley.\n\nParágrafo. Serán funciones del Ministerio de Ambiente y Desarrollo Sostenible, en todo caso, las asignadas al Ministerio de Ambiente en la Ley 99 de 1993 y en la Ley 388 de 1997, en lo relativo a sus competencias."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13. Sector Administrativo del Medio Ambiente y Desarrollo Sostenible. El Sector Administrativo del Medio Ambiente y Desarrollo Sostenible estará integrado por el Ministerio de Ambiente y Desarrollo Sostenible, las Superintendencias y demás entidades que la ley defina como adscritas o vinculadas al mismo."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14. Creación del Ministerio de Vivienda, ciudad y territorio. Créase el Ministerio de Vivienda, Ciudad y Territorio, cuyos objetivos y funciones serán los escindidos del Ministerio de Ambiente, Vivienda y Desarrollo Territorial, de acuerdo con el artículo 11 de la presente ley."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15. Sector Administrativo de Vivienda, Ciudad y Territorio. El Sector Administrativo de Vivienda, Ciudad y Territorio estará integrado por el Ministerio de Vivienda, Ciudad y Territorio, las Superintendencias y demás entidades que la ley defina como adscritas o vinculadas al mismo."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16. Créase una instancia interministerial para garantizar la coordinación en materia de agua y de desarrollo territorial. Esta instancia garantizará el principio ambiental como rector del ordenamiento territorial."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17. Número, denominación, orden y precedencia de los Ministerios. El número de ministerios es diecinueve. La denominación, orden y precedencia de los ministerios es la siguiente:\n\n(Modificado por el Art. 15 de la ley 2281 de 2023)"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18. Facultades Extraordinarias. De conformidad con lo establecido en el artículo 150 numeral 10 de la Constitución Política, revístese al Presidente de la República de precisas facultades extraordinarias, por el término de seis (6) meses, contados a partir de la fecha de publicación de la presente ley para:\n\na) Crear, escindir, fusionar y suprimir, así como determinar la denominación, número, estructura orgánica y orden de precedencia de los departamentos administrativos;\n\nVer los Decretos Nacionales 4057 , 4122 , 4155 , 4179 y 4183 de 2011\n\nb) Determinar los objetivos y la estructura orgánica de los Ministerios creados por disposición de la presente ley, así como la integración de los sectores administrativos respectivos;\n\nc) Modificar los objetivos y estructura orgánica de los Ministerios reorganizados por disposición de la presente ley, así como la integración de los sectores administrativos respectivos;\n\nd) Reasignar funciones y competencias orgánicas entre las entidades y organismos de la Administración Pública nacional y entre estas y otras entidades y organismos del Estado;\n\nVer los Decretos Nacionales 4057 , 4130 , 4137 , 4142 , 4169 , 4170 , 4172 , 4174 y 4178 de 2011\n\ne) Crear, escindir y cambiar la naturaleza jurídica de los establecimientos públicos y otras entidades u organismos de la rama ejecutiva del orden nacional;\n\nVer los Decretos Nacionales 4121 , 4122 , 4134 , 4137 , 4138 , 4142 , 4147 , 4150 , 4152 , 4155 , 4160 , 4161 , 4165 , 4169 , 4170 , 4172 , 4181 , 4183 y 4184 de 2011\n\nf) Señalar, modificar y determinar los objetivos y la estructura orgánica de las entidades u organismos resultantes de las creaciones, fusiones o escisiones y los de aquellas entidades u organismos a los cuales se trasladen las funciones de las suprimidas, escindidas, fusionadas o transformadas, y de la Agencia Nacional para la Defensa Jurídica del Estado;\n\nVer los Decretos Nacionales 4122 , 4134 , 4138 , 4147 , 4150 , 4152 , 4155 , 4160 , 4161 , 4165 , 4168 , 4169 , 4170 , 4172 , 4174 , 4179 , 4181 , 4183 y 4184 de 2011\n\ng) Crear las entidades u organismos que se requieran para desarrollar los objetivos que cumplían las entidades u organismos que se supriman, escindan, fusionen o transformen, cuando a ello haya lugar;\n\nVer los Decretos Nacional 4152 y 4181 de 2011\n\nh) Determinar la adscripción o la vinculación de las entidades públicas nacionales descentralizadas;\n\nVer los Decretos Nacionales 4169 , 4174 y 4184 de 2011\n\ni) Realizar las modificaciones presupuestales necesarias para financiar los gastos de funcionamiento e inversión necesarios para el cumplimiento de las funciones que se asignen a las entidades creadas, escindidas, suprimidas, fusionadas o reestructuradas en desarrollo de las facultades otorgadas por la presente ley;( Ver Decreto Nacional 4184 de 2011) j) Crear los empleos en la planta de personal de la Fiscalía General de la Nación que se requieran para asumir las funciones y cargas de trabajo que reciba como consecuencia de la supresión o reestructuración del DAS. En los empleos que se creen se incorporarán los servidores públicos que cumplan estas funciones y cargas de trabajo en la entidad reestructurada o suprimida, de acuerdo con las necesidades del servicio. Igualmente, se realizarán los traslados de recursos a los cuales haya lugar.\n\nParágrafo 1°. Las facultades extraordinarias conferidas al Presidente de la República en el presente artículo para renovar y modificar la estructura de la Administración Pública nacional serán ejercidas con el propósito de garantizar la eficiencia en la prestación del servicio público, hacer coherente la organización y funcionamiento de la Administración Pública y con el objeto de lograr la mayor rentabilidad social en el uso de los recursos públicos.\n\nParágrafo 2 ° . El Presidente de la República determinará la planta de personal necesaria para el funcionamiento de las entidades creadas, escindidas, suprimidas, fusionadas o reestructuradas en desarrollo de las facultades otorgadas por la presente ley.\n\nParágrafo 3 ° . Esta ley garantiza la protección integral de los derechos laborales de las personas vinculadas a las distintas entidades del Estado reestructuradas, liquidadas, escindidas, fusionadas o suprimidas. Si fuese estrictamente necesaria la supresión de cargos, los afectados serán reubicados o reincorporados, de conformidad con las leyes vigentes. (Ver Decreto 1083 de 2015, Art. 2.2.12.2 ) NOTA : (Inciso primero y literal j) de éste artículo, declarados EXEQUIBLES el por la sentencia C-240 de 2012 de la Corte Constitucional.)"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19. Los beneficios consagrados en el Capítulo 2 de la Ley 790 de 2002 se aplicarán a los servidores públicos retirados del servicio en desarrollo de las creaciones, escisiones y fusiones realizadas o autorizadas en la presente ley."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20. Confórmese una Comisión de Seguimiento integrada por nueve (9) Senadores y nueve (9) Representantes, designados por el Presidente de cada una de las Cámaras, para hacer seguimiento permanente a las facultades conferidas en este proyecto, recibir los informes del Gobierno y presentarlos al Congreso."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21. Vigencia. La presente ley rige a partir de la fecha de su promulgación."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22. Derogatorias . A partir de la entrada en vigencia de la presente ley, se entienden derogadas las disposiciones que le sean contrarias, especialmente los artículos 3 °, 5 °, 6 °, 7 ° de la Ley 790 de 2002.\n\nEl Presidente del honorable Senado de la República,\n\nARMANDO BENEDETTI VILLANEDA.\n\nEl Secretario General del honorable Senado de la República,\n\nEMIRO RAMÓN OTERO DAJUD.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nCARLOS ALBERTO ZULUAGA DÍAZ.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nJESÚS ALFONSO RODRÍGUEZ CAMARGO.\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 4 de mayo de 2011.\n\nJUAN MANUEL SANTOS CALDERÓN\n\nEl Ministro del Interior y de Justicia,\n\nGERMÁN VARGAS LLERAS.\n\nEl Ministro de Hacienda y Crédito Público,\n\nJUAN CARLOS ECHEVERRY GARZÓN.\n\nLa Directora del Departamento Administrativo de la Función Pública,\n\nELIZABETH RODRÍGUEZ TAYLOR.\n\nNOTA: Publicada en el Diario Oficial 48059 de mayo 4 de 2011."
    }
  ],
  "definitions": []
}