{
  "id": "co-ley-1445-2011",
  "type": "statute",
  "title": "Ley 1445 de 2011",
  "short_name": "Ley 1445 de 2011",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=42807",
  "description": "Modifica la Ley 181 de 1995, en cuento a la Organización de los clubes con deportistas profesionales, número mínimo de socios o asociados y capital social. Asimismo señala que en ningún caso, la conversión producirá la disolución ni la liquidación de los clubes con deportistas profesionales, por lo que la citada persona jurídica continuará siendo titular de todos sus derechos y a la vez responsable de las obligaciones que venían afectando su patrimonio. De otra parte, contempla que dichos clubes constituidos como Sociedades Anónimas, deberán remitir dentro de los quince (15) días calendario siguientes a la fecha de la resolución que otorga el reconocimiento deportivo, copia auténtica de dicho acto a la respectiva Cámara de Comercio para efectos de su correspondiente anotación en el registro mercantil. Finalmente, el Instituto Colombiano del Deporte (Coldeportes) ejercerá funciones de inspección, vigilancia y control sobre todos los organismos deportivos y demás entidades que conforman el Sistema Nacional del Deporte, en los términos del numeral 8 del artículo 61 de la Ley 181 de 1995 y demás normas concordantes.",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "TÍTULO I",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Organización de los clubes con deportistas profesionales. El artículo 29 de la Ley 181 de 1995, quedará así:"
    },
    {
      "provision_ref": "art29",
      "chapter": "TÍTULO I",
      "section": "29",
      "title": "Artículo 29",
      "content": "Artículo 29. Organización de los clubes con deportistas profesionales. Los clubes con deportistas profesionales deberán organizarse o como Corporaciones o Asociaciones deportivas, de las previstas en el Código Civil, o como Sociedades Anónimas, de las previstas en el Código de Comercio, conforme a los requisitos que se establecen en la presente ley.\n\nParágrafo 1°. Después del término de seis (6) meses contados a partir de la entrada en vigencia de la presente ley, ninguna persona, natural o jurídica, tendrá derecho a más de un (1) voto, sin importar el número de títulos de afiliación, derechos o aportes que posea en los clubes con deportistas profesionales organizados como Corporaciones o Asociaciones deportivas.\n\nParágrafo 2°. Ninguna persona natural o jurídica podrá tener el control en más de un club del mismo deporte, directamente o por interpuesta persona.\n\nParágrafo 3°. Los clubes con deportistas profesionales que decidan inscribirse en el Registro Nacional de Valores y Emisores (RNVE) o inscribir sus valores en el mismo, estarán sujetos a las normas propias del mercado de valores en su condición de emisor."
    },
    {
      "provision_ref": "art2",
      "chapter": "TÍTULO I",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. Número mínimo de socios o asociados y capital social . El artículo 30 de la Ley 181 de 1995, quedará así:"
    },
    {
      "provision_ref": "art30",
      "chapter": "TÍTULO I",
      "section": "30",
      "title": "Artículo 30",
      "content": "Artículo 30. Número mínimo de socios o asociados y capital social . Los clubes con deportistas profesionales organizados como sociedades anónimas, deberán tener como mínimo cinco (5) accionistas.\n\nEl número mínimo de asociados de los clubes con deportistas profesionales organizados como corporaciones o asociaciones deportivas, estará determinado por la suma de los aportes iniciales, de acuerdo con los siguientes rangos:\n\nFondo Social\n\nNúmero de asociados\n\nDe 100 a 1.000 salarios mínimos\n\n100\n\nDe 1.001 a 2.000 salarios mínimos\n\n500\n\nDe 2.001 a 3.000 salarios mínimos\n\n1.000\n\nDe 3.001 en adelante\n\n1.500\n\nParágrafo 1°. Los clubes de fútbol con deportistas profesionales organizados como Corporaciones o Asociaciones, deberán tener como mínimo quinientos (500) afiliados o aportantes.\n\nParágrafo 2°. Sin perjuicio del monto del capital autorizado, los clubes con deportistas profesionales de disciplinas diferentes al fútbol, organizados como Sociedades Anónimas, en ningún caso podrán tener un capital suscrito y pagado a la fecha de la constitución o de la conversión inferior a cien (100) salarios mínimos legales mensuales vigentes.\n\nParágrafo 3°. Los clubes con deportistas profesionales de fútbol organizados como Sociedades Anónimas, en ningún caso podrán tener un capital suscrito y pagado a la fecha de la constitución o de la conversión inferior a mil (1.000) salarios mínimos legales mensuales vigentes.\n\nParágrafo 4°. El monto mínimo exigido como fondo social o capital suscrito y pagado para los clubes con deportistas profesionales, sin importar su forma de organización, deberá mantenerse durante todo su funcionamiento. La violación de esta prohibición acarreará la suspensión del reconocimiento deportivo. La reincidencia en dicha violación dará lugar a la revocatoria del reconocimiento deportivo. Este parágrafo comenzará a regir seis (6) meses después de su promulgación."
    },
    {
      "provision_ref": "art3",
      "chapter": "TÍTULO I",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. Procedencia de capitales. El artículo 31 de la Ley 181 de 1995 quedará así:"
    },
    {
      "provision_ref": "art31",
      "chapter": "TÍTULO I",
      "section": "31",
      "title": "Artículo 31",
      "content": "Artículo 31. Procedencia y control de capitales. Los particulares o personas jurídicas que adquieran aportes y/o acciones en los clubes con deportistas profesionales, deberán acreditar la procedencia de sus capitales, ante el respectivo club, este a su vez tendrá la obligación de remitirla al Instituto Colombiano del Deporte (Coldeportes), quien podrá requerir a las demás entidades públicas y privadas la información necesaria para verificar la procedencia de los mismos y celebrar los convenios interadministrativos a que haya lugar para tal fin. Sin perjuicio de que esta información pueda ser requerida a los clubes con deportistas profesionales por la Superintendencia de Sociedades o la Superintendencia Financiera en desarrollo de sus funciones de supervisión.\n\nParágrafo 1°. La información a que se hace referencia en este artículo será reservada y se mantendrá por parte del Instituto Colombiano del Deporte (Coldeportes) o por cualquier otra entidad del Estado, con tal carácter.\n\nParágrafo 2°. Los clubes con deportistas profesionales deberán remitir a la Unidad de Información y Análisis Financiero (UIAF) del Ministerio de Hacienda y Crédito Público la información correspondiente a los siguientes reportes:\n\nReporte de Operaciones Sospechosas (ROS). Los clubes con deportistas profesionales deberán remitir de manera inmediata cualquier información relevante sobre manejo de fondos cuya cuantía o características no guarden relación con la actividad económica de sus socios, asociados, accionistas, directivos, trabajadores, jugadores, entre otros; o sobre transacciones que por su número, por las cantidades transadas o por sus características particulares, puedan conducir razonablemente a sospechar que los mismos están usando al club con deportistas profesionales para transferir, manejar, aprovechar o invertir dineros o recursos provenientes de actividades delictivas y/o a la financiación del terrorismo.\n\nReporte de Transferencia y Derechos Deportivos de Jugadores. Los clubes con deportistas profesionales deberán remitir a la Unidad de Información y Análisis Financiero (UIAF) del Ministerio de Hacienda y Crédito Público dentro de los treinta (30) días siguientes a la cesión o transferencia de los derechos deportivos de los jugadores, tanto en el ámbito nacional como internacional, la información correspondiente a dichas operaciones.\n\nReporte de Accionistas o Asociados. Los clubes con deportistas profesionales deberán remitir semestralmente a la Unidad de Información y Análisis Financiero (UIAF) del Ministerio de Hacienda y Crédito Público la información correspondiente a sus accionistas o asociados. Para tal efecto deberán indicar los nombres y apellidos o razón social, la identificación personal y tributaria, el aporte realizado, el número de acciones, el valor y porcentaje de la participación en relación con el capital social, así como cualquier novedad en dicha relación. Lo anterior sin perjuicio del deber de remitirlos cuando la Unidad de Información y Análisis Financiero (UIAF) lo solicite.\n\nLos anteriores reportes y los demás que de acuerdo con su competencia exija la Unidad de Información y Análisis Financiero (UIAF) deberán ser remitidos a esa entidad en la forma y bajo las condiciones que ella establezca.\n\nDE LA CONVERSIÓN DE LOS CLUBES CON DEPORTISTAS PROFESIONALES ORGANIZADOS COMO CORPORACIONES O ASOCIACIONES DEPORTIVAS A SOCIEDADES ANÓNIMAS"
    },
    {
      "provision_ref": "art4",
      "chapter": "TÍTULO II",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. De la conversión de los clubes profesionales . En ningún caso, la conversión producirá la disolución ni la liquidación de los clubes con deportistas profesionales, por lo que la citada persona jurídica continuará siendo titular de todos sus derechos y a la vez responsable de las obligaciones que venían afectando su patrimonio.\n\nIgualmente la conversión no afectará los contratos, los reconocimientos deportivos, ni los derechos deportivos que constituyen el patrimonio de los clubes con deportistas profesionales.\n\nPara realizar la conversión, el órgano competente será la asamblea del organismo deportivo la que aprobará el método de intercambio de aportes por acciones, el cual deberá efectuarse en proporción al capital. Este método deberá respetar los derechos de los asociados minoritarios.\n\nLos aportes hechos por los asociados de los clubes se les regresarán a solicitud de sus aportantes dentro de los dos (2) meses siguientes de realizada la conversión.\n\nAdicionalmente, dicho órgano deberá aprobar la colocación de acciones de la sociedad anónima en forma inmediata entre el público en general; por tanto, no habrá derecho de preferencia ni límite máximo de adquisición por parte de asociados, aportantes o nuevos inversionistas.\n\nEl monto de la colocación no podrá ser inferior al doble del capital que resulte del método de intercambio de aportes por acciones. La suscripción y pago de acciones de esta capitalización se hará en las condiciones, proporciones y plazos previstos para las sociedades anónimas en el Código de Comercio. Para efectos de esta capitalización, el valor nominal de cada acción no podrá ser superior a una Unidad de Valor Tributario (UVT).\n\nNOTA: Artículo declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C- 287 de 2012 ."
    },
    {
      "provision_ref": "art5",
      "chapter": "TÍTULO II",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. Del procedimiento de conversión de los clubes con deportistas profesionales . La conversión prevista en el artículo anterior, deberá cumplir los siguientes requisitos:\n\n1. Corregido por el art. 1, Decreto Nacional 2322 de 2011 . Previo al proceso de conversión, los clubes con deportistas profesionales verificarán que todos y cada uno de los aportes de quienes conforman el club deportivo, y que van a ser objeto de conversión en acciones no provengan o faciliten operaciones de lavado de activos y/o dineros que provengan de actividades ilícitas. Esta declaración juramentada será remitida por el Representante Legal a la Unidad de Investigación y Análisis Financiero (UIAF) del Ministerio de Hacienda y Crédito Público que deberá verificar cada uno de los aportes antes del inicio de la conversión. La devolución de los aportes solo se podrá realizar una vez se cuente con dicha verificación.\n\n2. La Asamblea General deliberará para estos efectos con un número plural de asociados o aportantes que representen por lo menos la mitad más uno de los derechos sociales del club deportivo correspondiente. Las decisiones se tomarán por el voto de la mayoría de los derechos sociales presentes, una vez se haya constituido el respectivo quórum deliberatorio.\n\n3. El representante legal de la corporación u asociación deportiva que será convertida en sociedad anónima, dará a conocer al público la decisión aprobada mediante aviso publicado en un diario de amplia circulación nacional, dentro de los treinta (30) días calendario siguientes a la adopción de la decisión por la Asamblea General. Dicho aviso deberá contener:\n\na) El nombre y el domicilio de la Corporación o Asociación deportiva;\n\nb) El valor de los activos, pasivos y patrimonio de la Corporación o Asociación deportiva;\n\nc) Las razones que motivan la conversión;\n\nd) El capital de la Corporación o Asociación deportiva.\n\n4. Dentro de los treinta (30) días calendario siguientes a la fecha de publicación del aviso, cualquier persona podrá dirigirse al representante legal de la Corporación o Asociación deportiva para hacer valer el monto de su aporte o derecho indicando claramente el lugar o sitio donde recibirá la notificación de la decisión que se adopte, en caso de que el mismo no aparezca debidamente registrado por parte del club con deportistas profesionales objeto del proceso de conversión, el representante legal tendrá ocho (8) días para resolver sobre la solicitud de reconocimiento y deberá notificarse personalmente dicha decisión al interesado.\n\n5. Cumplidos los requisitos anteriormente mencionados, y una vez se haya adelantado el trámite previsto en el inciso 2° del artículo 6° del Decreto 776 de 1996, para el caso de la conversión en Sociedad Anónima, podrá formalizarse el acuerdo de conversión mediante el otorgamiento de escritura pública, la cual contendrá:\n\na) Los requisitos establecidos en el artículo 110 del Código de Comercio, así como los demás consagrados de manera especial para las Sociedades Anónimas;\n\nb) Copia de la certificación expedida por el Instituto Colombiano del Deporte (Coldeportes) en la que conste que la minuta se ajusta a las disposiciones legales:\n\nc) Los estados financieros de períodos intermedios debidamente dictaminados y certificados con corte al último día del mes anterior respecto a la fecha de la convocatoria de la reunión en la que se tomará la decisión de la conversión.\n\n6. Una vez que se haya otorgado la escritura pública conforme a los requisitos establecidos en esta ley, y los consagrados en el Código de Comercio para las sociedades anónimas, se procederá a su correspondiente registro mercantil o inscripción en la Cámara de Comercio en el domicilio principal del club con deportistas profesionales. Para todos los efectos legales la conversión así realizada conlleva la adopción de una reforma estatutaria la cual será aprobada con las mayorías exigidas en el numeral segundo del presente artículo.\n\n7. La escritura pública de conversión, así como la posterior capitalización obligatoria e inmediata de la que trata el artículo 4° de la presente ley, serán considerados como actos sin cuantía para efectos de determinar los derechos notariales y de registro correspondiente.\n\nParágrafo 1°. Los clubes con deportistas profesionales organizados como Corporaciones o Asociaciones deportivas que se encuentren inmersos en cualquier actuación o procesos de recuperación o de reorganización empresarial previstos en la ley podrán realizar el proceso de conversión aquí descrito, única y exclusivamente cuando se cuente con la anuencia previa de los acreedores del club, reunidos en la forma en que dispone la ley de procesos concursales.\n\nParágrafo 2°. No se permitirá que la administración de un Club con deportistas profesionales se delegue en otra persona jurídica o natural distinta del Club con deportistas profesionales.\n\nNOTA: Artículo declarado EXEQUIBLE por la Corte Constitucional, mediante Sentencia C-287 de 2012 .\n\nDISPOSICIONES GENERALES"
    },
    {
      "provision_ref": "art6",
      "chapter": "TÍTULO III",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°. Registro mercantil . Los clubes con deportistas profesionales constituidos como Sociedades Anónimas, deberán remitir dentro de los quince (15) días calendario siguientes a la fecha de la resolución que otorga el reconocimiento deportivo, copia auténtica de dicho acto a la respectiva Cámara de Comercio para efectos de su correspondiente anotación en el registro mercantil.\n\nEl incumplimiento de esta disposición dará lugar a la imposición de sanciones por parte del Instituto Colombiano del Deporte (Coldeportes)."
    },
    {
      "provision_ref": "art7",
      "chapter": "TÍTULO III",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°. Pérdida de reconocimiento deportivo . Los clubes con deportistas profesionales que dejen de participar en forma ininterrumpida durante la totalidad de un campeonato oficial organizado por la respectiva Federación Nacional a la cual se encuentren afiliados, o por su respectiva división que maneja el deporte profesional, salvo causas atribuibles a fuerza mayor, caso fortuito o a una sanción impuesta por el Instituto Colombiano del Deporte (Coldeportes) perderán su reconocimiento deportivo, con arreglo a las garantías del debido proceso.\n\nEl Instituto Colombiano del Deporte (Coldeportes) verificará el cumplimiento de lo previsto en el inciso anterior y adoptará las medidas administrativas que resulten necesarias para evitar e impedir que dichos clubes con deportistas profesionales continúen desarrollando actividades y programas del deporte competitivo."
    },
    {
      "provision_ref": "art8",
      "chapter": "TÍTULO III",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°. Suspensión del reconocimiento deportivo . Los clubes con deportistas profesionales que incumplan con el pago de obligaciones laborales, pago de aportes a la seguridad social, pagos parafiscales u obligaciones impositivas por un período superior a sesenta (60) días, el Instituto Colombiano del Deporte (Coldeportes) previa actuación administrativa procederá a suspender el reconocimiento deportivo. Independientemente de las obligaciones establecidas en el artículo 57 del Código Sustantivo del Trabajo.\n\nEsta suspensión se mantendrá hasta tanto el club demuestre el pago de las obligaciones que por estos conceptos se encuentren pendientes de cancelar.\n\nLa reincidencia en el incumplimiento de estas obligaciones dará lugar a la pérdida del reconocimiento deportivo.\n\nParágrafo. Con el fin de desarrollar la actuación administrativa, el Instituto Colombiano del Deporte (Coldeportes) requerirá al Club Profesional con el fin de que informe las razones de su incumplimiento, señalando un término para dar respuesta. Una vez vencido el mismo, y verificado el incumplimiento por parte del Club Profesional, se proferirá resolución por la cual se suspende el reconocimiento deportivo. De la misma manera, se procederá en caso de reincidencia en el incumplimiento de las obligaciones laborales, pago de aportes a la seguridad social, pagos parafiscales u obligaciones impositivas, la presente actuación administrativa no podrá exceder de sesenta (60) días.\n\nINSPECCIÓN, VIGILANCIA Y CONTROL"
    },
    {
      "provision_ref": "art9",
      "chapter": "TÍTULO IV",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°. Del procedimiento para la recuperación de los clubes con deportistas profesionales . Después del término de seis (6) meses contados a partir de la entrada en vigencia de la presente ley, los clubes con deportistas profesionales que estén organizados como Corporaciones o Asociaciones deportivas adelantarán un procedimiento de recuperación económica y administrativa, cuando incurran en cualquiera de las siguientes causales:\n\na) Se encuentren en un estado de cesación de pagos, situación que se configurará cuando se acredite el incumplimiento en el pago por más de noventa (90) días de dos (2) o más obligaciones contraídas en desarrollo de su actividad, o la existencia de por lo menos dos (2) demandas ejecutivas para el pago de obligaciones mercantiles y/o laborales que equivalgan, en ambos casos, a no menos de diez por ciento (10%) del pasivo total;\n\nb) Que del resultado del último ejercicio contable se establezcan pérdidas que disminuyan el patrimonio neto por debajo del setenta por ciento (70%) de su capital total;\n\nc) Cuando haya rehusado la exigencia de someter sus archivos, libros de contabilidad y demás documentos a la inspección de las entidades de supervisión;\n\nd) Cuando la información presentada a las entidades de supervisión no se ajuste materialmente a la realidad económica, financiera y contable;\n\ne) Cuando incumpla reiteradamente la ley, los estatutos, las órdenes o instrucciones de las entidades de supervisión;\n\nParágrafo 1°. Acreditada alguna de las causales definidas en el presente artículo, la Superintendencia de Sociedades, de oficio o a solicitud del Instituto Colombiano del Deporte (Coldeportes) o del club con deportistas profesionales organizado como Asociación o Corporación, abrirá un proceso de recuperación en los términos de la Ley 550 de 1999.\n\nParágrafo 2°. La Superintendencia de Sociedades designará un promotor, quien ejercerá las facultades de promotor de la Ley 550 de 1999 y que acompañará al gestor escogido por la asamblea del club deportivo de una lista habilitada por la Superintendencia de Sociedades.\n\nParágrafo 3°. En el evento en que un club con deportistas profesionales organizado como Asociación o Corporación al momento de iniciar el proceso de recuperación se encuentre con patrimonio negativo y en el acuerdo se establezca para su recuperación una capitalización, esta sólo podrá efectuarse en dinero.\n\nParágrafo 4°. Los aspectos del proceso de recuperación quedarán reglados por los preceptos de la Ley 550 de 1999 y sus reglamentos aplicables. En el evento del fracaso de la negociación o del incumplimiento del acuerdo de recuperación del club deportivo organizado como Corporación o Asociación, este quedará avocado a un proceso de liquidación judicial en los términos de la Ley 1116 de 2006."
    },
    {
      "provision_ref": "art10",
      "chapter": "TÍTULO IV",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10. Funciones de inspección, vigilancia y control . El Instituto Colombiano del Deporte (Coldeportes) ejercerá funciones de inspección, vigilancia y control sobre todos los organismos deportivos y demás entidades que conforman el Sistema Nacional del Deporte, en los términos del numeral 8 del artículo 61 de la Ley 181 de 1995 y demás normas concordantes.\n\nLa Superintendencia de Sociedades, atendiendo al principio de especialidad, ejercerá las funciones de inspección, vigilancia y control, en materia societaria, establecidas en los artículos 83, 84 y 85 de la Ley 222 de 1995 y demás normas concordantes, respecto de aquellos clubes con deportistas profesionales que se conviertan en Sociedades Anónimas, sin perjuicio de las facultades que le corresponden a la Superintendencia Financiera de Colombia."
    },
    {
      "provision_ref": "art11",
      "chapter": "TÍTULO IV",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11. Niveles de patrimonio líquido . El Instituto Colombiano del Deporte (Coldeportes) establecerá niveles de patrimonio líquido adecuados para los clubes deportivos con deportistas profesionales para efecto de garantizar la sostenibilidad de los mismos y aprobará el presupuesto anual de funcionamiento para la siguiente vigencia fiscal, en el cual deberá quedar garantizado el cumplimiento de todas las obligaciones de los clubes con deportistas profesionales organizados como Sociedades Anónimas y en especial los aportes a la seguridad social y parafiscales.\n\nParágrafo 1°. El Instituto Colombiano del Deporte (Coldeportes) sólo podrá mantener vigentes un número igual de reconocimientos deportivos al número de clubes profesionales afiliados a la federación respectiva. Antes de otorgar un nuevo reconocimiento deportivo el Instituto Colombiano del Deporte (Coldeportes) deberá verificar que el club profesional afiliado y cuyo derecho de afiliación va a utilizar el nuevo club profesional, haya cancelado la totalidad de las obligaciones laborales, fiscales y parafiscales.\n\nParágrafo 2°. El Instituto Colombiano del Deporte (Coldeportes) contará con un plazo de tres (3) meses contados a partir de la entrada en vigencia de la presente ley, para establecer los niveles de patrimonio líquido, tiempo durante el cual, estará vigente la restricción prevista en el artículo 16 del Decreto-ley 1228 de 1995."
    },
    {
      "provision_ref": "art12",
      "chapter": "TÍTULO IV",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12. Publicidad estatal . No menos del 20% de la publicidad estatal se destinará en la promoción y patrocinio para las actividades deportivas, culturales, recreativas, actividad física y educación física.\n\nParágrafo. El Instituto Colombiano del Deporte (Coldeportes) hará el control y vigilancia de estos recursos.\n\nDISPOSICIONES EN MATERIA DE SEGURIDAD Y CONVIVENCIA EN EL DEPORTE PROFESIONAL"
    },
    {
      "provision_ref": "art13",
      "chapter": "TÍTULO V",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13. Responsabilidad de vigilancia, control y prevención . La responsabilidad de la vigilancia, control y prevención respecto a los integrantes de las barras, aficionados y asistentes a los eventos deportivos, será compartida entre los clubes deportivos y las autoridades pertinentes.\n\nEl recaudo de las multas de las que trata el presente título, estará a cargo de Instituto Colombiano del Deporte (Coldeportes) y así mismo este deberá reglamentar la fijación de los procedimientos, graduación de las sanciones y método mediante el cual los infractores sancionados podrán interpelar las mismas.\n\nLos recaudos que por este concepto se generen, el Instituto Colombiano del Deporte (Coldeportes) deberá destinarlos en programas de socialización y formación pedagógica que promuevan la paz, la tranquilidad, la convivencia en los estadios y escenarios deportivos."
    },
    {
      "provision_ref": "art14",
      "chapter": "TÍTULO V",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14. El que dentro de un espectáculo deportivo, estadio, cancha, tribuna, en el entorno de este, o con ocasión del evento deportivo cometa cualquiera de las siguientes conductas, incurrirá en multa de cinco (5) a diez (10) salarios mínimos legales mensuales vigentes y prohibición de acudir a escenarios deportivos por un periodo entre seis (6) meses a tres (3) años:\n\n1. Pretenda ingresar, o esté en posesión o tenencia de cualquier tipo de arma de fuego, arma blanca, u objetos peligrosos.\n\n2. Pretenda ingresar, o esté en posesión o tenencia de cualquier tipo de estupefacientes.\n\n3. Promueva o cause violencia contra miembros de la fuerza pública, con el fin de evitar que esta ejecute un acto propio del servicio.\n\n4. Invada el terreno de juego.\n\n5. No atienda las recomendaciones de los cuerpos de logística en lo que tiene que ver con la ubicación y tránsito de lugares no autorizados para el público.\n\nSerán agravantes de la conducta cualquiera de las que a continuación se enumeran, y en tal caso tendrán como sanción multa de ocho (8) a quince (15) salarios mínimos legales mensuales vigentes y prohibición de acudir a escenarios deportivos por un periodo entre un (1) año a seis (6) años:\n\n1. Ser organizador o protagonista en el evento deportivo.\n\n2. Ser dirigente de un club con deportistas profesionales.\n\n3. Actuar bajo los efectos de bebidas alcohólicas, estupefacientes, psicotrópicos, estimulantes o sustancias análogas."
    },
    {
      "provision_ref": "art15",
      "chapter": "TÍTULO V",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15. Incitación a la agresión física o verbal, o daños a infraestructura deportiva, pública, residencial o comercial con ocasión de espectáculo deportivo . Sin perjuicio de las penas contempladas en la Ley 599 de 2000, el que dentro de un espectáculo deportivo, estadio, cancha, tribuna, en el entorno de este, o con ocasión del evento deportivo incite o cometa acto de agresión física o verbal sobre otra persona, o daños a infraestructura deportiva pública, residencial o comercial, será sancionado con una multa y la prohibición de ingresar a escenarios deportivos de la siguiente forma:\n\na) Agresión física: La multa será de veinte (20) a cien (100) salarios mínimos legales mensuales vigentes y prohibición de acudir a escenarios deportivos por un período entre tres (3) años y cinco (5) años.\n\nb) Agresión verbal: La sanción será a través de trabajo social con la comunidad sobre la formación pedagógica para la prevención y el desarrollo social de la convivencia en los escenarios deportivos. En caso de reincidencia, la multa será de uno (1) a veinte (20) salarios mínimos legales mensuales vigentes y prohibición de acudir a escenarios deportivos por un período entre un (1) año hasta tres (3) años:\n\nc) Daño a infraestructura deportiva, pública, residencial o comercial, la multa será de veinte (20) a cien (100) salarios mínimos legales mensuales vigentes y prohibición de acudir a escenarios deportivos por un período entre dos (2) años y cuatro (4) años.\n\nParágrafo 1°. Se entenderá por infraestructura deportiva, los estadios, instalaciones de los clubes, centros de entrenamiento y se hace extensivo a los medios de transporte que movilicen jugadores, directivos e hinchas.\n\nParágrafo 2°. El menor de edad que incurra en las conductas descritas será conducido por la Policía Nacional para que se llame a quienes ostenten la patria potestad y hacerlos solidarios en las sanciones aquí previstas y a que hubiere lugar. Se iniciará proceso de pérdida de custodia del menor.\n\nDISPOSICIONES PENALES EN MATERIA DE SEGURIDAD Y CONVIVENCIA EN EL DEPORTE PROFESIONAL"
    },
    {
      "provision_ref": "art16",
      "chapter": "TÍTULO VI",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16. El artículo 359 de la Ley 599 de 2000 quedará así:"
    },
    {
      "provision_ref": "art359",
      "chapter": "TÍTULO VI",
      "section": "359",
      "title": "Artículo 359",
      "content": "Artículo 359. Porte, empleo o lanzamiento de sustancias u objetos peligrosos o contundentes. El que dentro de un espectáculo deportivo, estadio, cancha, tribuna, en el entorno de este, o con ocasión del evento deportivo emplee, envíe, o lance contra persona, edificio o medio de locomoción, sustancia u objeto peligroso, incurrirá en prisión de uno (1) a cinco (5) años, siempre que la conducta no constituya otro delito.\n\nLa pena será de cinco (5) a diez (10) años de prisión y multa de cien (100) a quinientos (500) salarios mínimos legales mensuales vigentes, cuando la conducta se realice con fines terroristas.\n\nLa pena se aumentará de una tercera parte a la mitad cuando el objeto lanzado corresponda a artefactos explosivos, elementos incendiarios, o sustancias químicas que pongan en riesgo la vida, la integridad personal o los bienes.\n\nParágrafo. Se entenderá por objeto peligroso, sustancias químicas u objetos contundentes aquellos así definidos por tratados internacionales ratificados por Colombia o disposiciones vigentes y, subsidiariamente, el definido por el Instituto de Medicina Legal y Ciencias Forenses o en su defecto por un perito o experto idóneo."
    },
    {
      "provision_ref": "art17",
      "chapter": "TÍTULO VI",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17. Divulgación . El Instituto Colombiano del Deporte (Coldeportes) diseñará e implementará una estrategia nacional de divulgación y socialización de la presente ley a través de un proceso amplio de participación."
    },
    {
      "provision_ref": "art18",
      "chapter": "TÍTULO VI",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18. Derogatoria y vigencia . A partir de la vigencia de esta ley quedan modificados los artículos 16 y 21 del Decreto 1228 de 1995, los artículos 29, 30 y 31 de la Ley 181 de 1995, el Decreto 380 de 1985, el Decreto 1057 de 1985 y el Decreto 1616 de 2010 y las demás disposiciones que le sean contrarias. La presente ley regirá a partir de su promulgación.\n\nEl Presidente del honorable Senado de la República,\n\nARMANDO BENEDETTI VILLANEDA.\n\nEl Secretario General del honorable Senado de la República,\n\nEMILIO RAMÓN OTERO DAJUD.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nCARLOS ALBERTO ZULUAGA DÍAZ.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nJESÚS ALFONSO RODRÍGUEZ CAMARGO.\n\nREPÚBLICA DE COLOMBIA – GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 12 de mayo de 2011.\n\nJUAN MANUEL SANTOS CALDERÓN\n\nEl Ministro del Interior y de Justicia,\n\nGERMÁN VARGAS LLERAS.\n\nLa Ministra de Cultura,\n\nMARIANA GARCÉS CÓRDOBA.\n\nNOTA: Publicada en el Diario Oficial 48067de mayo 12 de 2011."
    }
  ],
  "definitions": []
}