{
  "id": "co-ley-1446-2011",
  "type": "statute",
  "title": "Ley 1446 de 2011",
  "short_name": "Ley 1446 de 2011",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=42939",
  "description": "Modifica el artículo 42.18 de la Ley 715 de 2011 en el entendido de reglamentar el uso de los recursos destinados por las entidades territoriales para financiar los Tribunales Seccionales de Ética Médica y Odontológica y los Tribunales Departamentales y Distritales Éticos de Enfermería. Asimismo modifica el artículo 43.1.1 haciendo éste referencia a financiar los Tribunales Seccionales de Ética Médica y Odontológica y los Tribunales Departamentales y Distritales Éticos de Enfermería y vigilar la correcta utilización de los recursos.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. El artículo 42.18 de la Ley 715 de 2001 quedará así:"
    },
    {
      "provision_ref": "art42-18",
      "section": "42.18",
      "title": "Artículo 42.18",
      "content": "Artículo 42.18. Reglamentar el uso de los recursos destinados por las entidades territoriales para financiar los Tribunales Seccionales de Ética Médica y Odontológica y los Tribunales Departamentales y Distritales Éticos de Enfermería."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. El artículo 43.1.8 de la Ley 715 de 2001 quedará así:"
    },
    {
      "provision_ref": "art43-1-8",
      "section": "43.1.8",
      "title": "Artículo 43.1.8",
      "content": "Artículo 43.1.8. Financiar los Tribunales Seccionales de Ética Médica y Odontológica y los Tribunales Departamentales y Distritales Éticos de Enfermería y vigilar la correcta utilización de los recursos."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. La presente ley rige a partir de la fecha de su promulgación.\n\nEl Presidente del honorable Senado de la República\n\nARMANDO BENEDETTI VILLANEDA\n\nEl Secretario General del honorable Senado de la República\n\nEMILIO RAMÓN OTERO DAJUD\n\nEl Presidente de la honorable Cámara de Representantes\n\nCARLOS ALBERTO ZULUAGA DÍAZ\n\nEl Secretario General de la honorable Cámara de Representantes\n\nJESÚS ALFONSO RODRÍGUEZ CAMARGO.\n\nREPÚBLICA DE COLOMBIA\n\nGOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE.\n\nDada en Bogotá, D.C., a los días 26 del mes mayo de 2011.\n\nJUAN MANUEL SANTOS CALDERÓN\n\nEl Ministro de Hacienda y Crédito Público\n\nJUAN CARLOS ECHEVERRY GARZÓN.\n\nEl Ministro de la Protección Social\n\nMAURICIO SANTA MARÍA SALAMANCA.\n\nNOTA: Publicada en el Diario Oficial 48081 de mayo 26 de 2011"
    }
  ],
  "definitions": []
}