{
  "id": "co-ley-1453-2011",
  "type": "statute",
  "title": "Ley 1453 de 2011",
  "short_name": "Ley 1453 de 2011",
  "status": "in_force",
  "issued_date": "2011-06-24",
  "in_force_date": "2011-06-24",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=43202",
  "description": "Por medio de la cual se reforma el Código Penal, el Código de Procedimiento Penal, el Código de Infancia y Adolescencia, las reglas sobre extinción de dominio y se dictan otras disposiciones en materia de seguridad.",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "CAPÍTULO I",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Vigilancia de la detención domiciliaria. El inciso 2 ° del artículo 38 de la Ley 599 de 2000 quedará así:\n\nEl control sobre esta medida sustitutiva será ejercido por la autoridad judicial que conozca del asunto o vigile la ejecución de la sentencia, con apoyo del Instituto Nacional Penitenciario y Carcelario, organismo que adoptará mecanismos de vigilancia electrónica o de visitas periódicas a la residencia del penado, según su competencia legal, entre otros, y que serán indicados por la autoridad judicial, para verificar el cumplimiento de la pena, de lo cual informará al despacho judicial respectivo."
    },
    {
      "provision_ref": "art2",
      "chapter": "CAPÍTULO III",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.\n\nCausales. Se declarará extinguido el dominio mediante sentencia judicial, cuando ocurriere cualquiera de los siguientes casos:\n\n1. Cuando exista incremento patrimonial injustificado, en cualquier tiempo, sin que se explique el origen lícito del mismo.\n\n2. Cuando el bien o los bienes de que se trate provengan directa o indirectamente de una actividad ilícita.\n\n3. Cuando los bienes de que se trate hayan sido utilizados como medio o instrumento para la comisión de actividades ilícitas, sean destinadas a estas o correspondan al objeto del delito.\n\n4. Cuando los bienes o recursos de que se trate provengan de la enajenación o permute de otros que tengan su origen, directa o indirectamente, en actividades ilícitas, o que hayan sido destinados a actividades ilícitas o sean producto, efecto, instrumento u objeto del ilícito.\n\n5. Cuando los bienes de que se trate tengan origen licito, pero hayan sido mezclados, integrados o confundidos con recursos de origen ilícito. Se exceptúan los títulos depositados en los Depósitos Descentralizados de Valores, siempre y cuando los tenedores de esos títulos cumplan satisfactoriamente las normas en materia de prevención del lavado de activos y financiación del terrorismo que le sean exigibles.\n\nParágrafo 1°.\n\nEl afectado deberá probar a través de los medios idóneos, los fundamentos de su oposición y el origen lícito de los bienes.\n\nParágrafo 2°.\n\nLas actividades ilícitas a las que se refiere el presente artículo son:\n\n1. El delito de enriquecimiento ilícito.\n\n2. Las conductas cometidas, en perjuicio del Tesoro Público y que correspondan a los delitos de peculado, interés ilícito en la celebración de contratos, de contratos celebrados sin requisitos legales, emisión ilegal de moneda o de efectos o valores equiparados a moneda; ejercicio ilícito de actividades monopolísticas o de arbitrio rentístico; hurto sobre efectos y enseres destinados a seguridad y defensa nacionales; delitos contra el patrimonio que recaigan sobre bienes del Estado; utilización indebida de información privilegiada; utilización de asuntos sometidos a secreto o reserva.\n\n3. Las que impliquen grave deterioro de la moral social. Para los fines de esta norma, se entiende que son actividades que causan deterioro a la moral social, las que atenten contra la salud pública, el orden económico y social, los recursos naturales y el medio ambiente, la seguridad pública, la administración pública, el régimen constitucional y legal, el secuestro, el secuestro extorsivo, la extorsión, el proxenetismo, la trata de personas y el tráfico de inmigrantes."
    },
    {
      "provision_ref": "art3",
      "chapter": "CAPÍTULO I",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. Vigilancia Electrónica.\n\nEl artículo 38 A de la Ley 599 de 2000 quedará así:"
    },
    {
      "provision_ref": "art38",
      "chapter": "CAPÍTULO I",
      "section": "38",
      "title": "Artículo 38",
      "content": "Artículo 38 A.\n\nSistemas de vigilancia electrónica como sustitutivos de la prisión. El Juez de Ejecución de Penas y Medidas de Seguridad podrá ordenar la utilización de sistemas de vigilancia electrónica durante la ejecución de la pena, como sustitutivos de la prisión, siempre que concurran los siguientes presupuestos:\n\n1. Que la pena impuesta en la sentencia no supere los ocho (8) años de prisión.\n\n2. Que la pena impuesta no sea por delitos de genocidio, contra el Derecho Internacional Humanitario, desaparición forzada, secuestro extorsivo, tortura, desplazamiento forzado, tráfico de menores de edad, uso de menores de edad para la comisión de delitos, tráfico de migrantes, trata de personas, delitos contra la libertad, integridad y formación sexuales, extorsión, concierto para delinquir agravado, lavado de activos, terrorismo, usurpación y abuso de funciones públicas con fines terroristas, financiación del terrorismo y de actividades de delincuencia organizada, administración de recursos con actividades terroristas y de delincuencia organizada, financiación del terrorismo y administración de recursos relacionados con actividades terroristas, delitos relacionados con el tráfico de estupefacientes, fabricación, tráfico y porte de armas y municiones de uso privativo de las fuerzas armadas y fabricación, tráfico y porte de armas de fuego, municiones o explosivos y delitos contra la administración pública, salvo delitos culposos.\n\n3. Que la persona no haya sido condenada por delito doloso o preterintencional dentro de los cinco (5) años anteriores.\n\n4. Que el desempeño personal, laboral, familiar o social del condenado permita al Juez deducir seria, fundada y motivadamente que no colocará en peligro a la comunidad y que no evadirá el cumplimiento de la pena.\n\n5. Que se realice o asegure el pago de la multa mediante garantía personal, prendaria, bancaria o mediante acuerdo, salvo cuando se demuestre que está en incapacidad material de hacerlo teniendo en cuenta sus recursos económicos y obligaciones familiares.\n\n6. Que sean reparados los daños ocasionados con el delito dentro del término que fije el Juez o se asegure su pago mediante garantía personal, prendaria, bancaria o mediante acuerdo, salvo cuando se demuestre que está en incapacidad material de hacerlo teniendo en cuenta sus recursos económicos y obligaciones familiares.\n\n7. Que se garantice mediante caución el cumplimiento de las siguientes obligaciones, las cuales deberán constar en un acta de compromiso:\n\na) Observar buena conducta;\n\nb) No incurrir en delito o contravención mientras dure la ejecución de la pena;\n\nc) Cumplir con las restricciones a la libertad de locomoción que implique la medida;\n\nd) Comparecer ante quien vigile el cumplimiento de la ejecución de la pena cuando fuere requerido para ello.\n\nEl incumplimiento de las obligaciones impuestas en el acta de compromiso dará lugar a la revocatoria de la medida sustitutiva por parte del Juez de ejecución de penas y medidas de seguridad.\n\n8. Que el condenado no se haya beneficiado, en una anterior oportunidad, de la medida sustitutiva de pena privativa de la libertad.\n\nParágrafo 1°.\n\nEl juez al momento de ordenar la sustitución deberá tener en cuenta el núcleo familiar de la persona y el lugar de residencia.\n\nParágrafo 2°.\n\nLa persona sometida a vigilancia electrónica podrá solicitar la redención de pena por trabajo o educación ante el Juez de ejecución de penas y medidas de seguridad, de acuerdo a lo señalado en el Código Penitenciario y Carcelario.\n\nParágrafo 3°.\n\nQuienes se encuentren en detención preventiva en establecimiento carcelario bajo el régimen de la Ley 600 de 2000 podrán ser destinatarios de los sistemas de vigilancia electrónica, previo cumplimiento de los presupuestos establecidos en el artículo 314 de la Ley 906 de 2004.\n\nParágrafo 4°.\n\nEl Instituto Nacional Penitenciario y Carcelario, suministrará la información de las personas cobijadas con esta medida a la Policía Nacional, mediante el sistema de información que se acuerde entre estas entidades, dentro de los seis meses siguientes a la expedición de esta ley.\n\nEste artículo será reglamentado por el Gobierno Nacional para garantizar las apropiaciones del gasto que se requieran para la implementación del citado sistema de vigilancia electrónica dentro de los 60 días siguientes a su sanción."
    },
    {
      "provision_ref": "art4",
      "chapter": "CAPÍTULO I",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.\n\nLa Ley 906 tendrá un artículo 305 A , el cual quedará así:"
    },
    {
      "provision_ref": "art305",
      "chapter": "CAPÍTULO I",
      "section": "305",
      "title": "Artículo 305",
      "content": "Artículo 305 A.\n\nRegistro nacional de órdenes captura. Existirá un registro único nacional en el cual deberán inscribirse todas las órdenes de captura proferidas en el territorio nacional y que deberá estar disponible para las autoridades que ejerzan funciones de Policía Judicial y la Fiscalía General de la Nación. El gobierno reglamentará la materia."
    },
    {
      "provision_ref": "art5",
      "chapter": "CAPÍTULO III",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5 °.\n\nIniciación de la acción. La acción deberá ser iniciada de oficio por la Fiscalía General de la Nación o a solicitud de cualquier persona, cuando se considere que existe la probabilidad de que concurra alguna de las causales previstas en el artículo 2 ° de la presente ley. También se iniciará la acción de extinción de dominio cuando los bienes o recursos de que se trate hubieren sido afectados dentro de un proceso penal, y el origen de tales bienes, su utilización o destinación ilícita no hayan sido objeto de investigación o habiéndolo sido no se hubiese tomado sobre ellos, por cualquier causa, una decisión definitiva.\n\nLa Procuraduría General de la Nación, la Contraloría General de la República, la Fuerza Pública, la Dirección Nacional de Estupefacientes, cualquier institución pública, o cualquier persona natural o jurídica, deberá informar a la Fiscalía General de la Nación, sobre la existencia de bienes que puedan ser objeto de la acción de extinción de dominio. El incumplimiento de este deber por parte de un servidor público constituirá falta disciplinaria. Los organismos internacionales, habilitados para el efecto por un tratado o convenio de colaboración recíproca celebrado con el Gobierno de Colombia, podrán dar noticia de ello, para el inicio de la acción de extinción de dominio.\n\nParágrafo 1°.\n\nLa Dirección Nacional de Estupefacientes desde la fase inicial podrá intervenir como parte dentro del proceso de extinción de dominio. Estará facultada para aportar y solicitar la práctica de pruebas dirigidas a demostrar la existencia de cualquiera de las causales previstas en el artículo 2° de la presente ley, la identificación de los bienes o la de bienes equivalentes, solicitar medidas cautelares sobre estos, impugnar las decisiones, que se profieran en el trámite de extinción de dominio, así como impugnar la providencia que no reconozca el abandono de los bienes a favor del Estado, cuando a ello hubiere lugar.\n\nParágrafo 2°.\n\nEn cualquier momento del proceso en que aparezca plenamente comprobado que no se estructura alguna de las causales invocadas, o que se incurrió en un error en la descripción del bien, o que la acción no puede iniciarse o proseguirse, el operador judicial que lo advierta, decretará de manera extraordinaria la improcedencia de la acción. Esta decisión deberá ser consultada."
    },
    {
      "provision_ref": "art6",
      "chapter": "CAPÍTULO I",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°. Tráfico de menores de edad.\n\nLa Ley 599 de 2000 tendrá un artículo 188 C , el cual quedará así:\n\nArtículo\n\n188 C. Tráfico de niñas, niños y adolescentes. El que intervenga en cualquier acto o transacción en virtud de la cual un niño, niña o adolescente sea vendido, entregado o traficado por precio en efectivo o cualquier otra retribución a una persona o grupo de personas, incurrirá en prisión de treinta (30) a sesenta (60) años y una multa de mil (1.000) a dos mil (2.000) salarios mínimos legales mensuales vigentes. El consentimiento dado por la víctima o sus padres, o representantes o cuidadores no constituirá causal de exoneración ni será una circunstancia de atenuación punitiva de la responsabilidad penal. La pena descrita en el primer inciso se aumentará de una tercera parte a la mitad, cuando:\n\n1. Cuando la víctima resulte afectada física o síquicamente, o con inmadurez mental, o trastorno mental, en forma temporal o permanente.\n\n2. El responsable sea pariente hasta el tercer grado de consanguinidad, segundo de afinidad y primero civil del niño, niña o adolescente.\n\n3. El autor o partícipe sea un funcionario que preste servicios de salud o profesionales de la salud, servicio doméstico y guarderías.\n\n4. El autor o partícipe sea una persona que tenga como función la protección y atención integral del niño, la niña o adolescente."
    },
    {
      "provision_ref": "art7",
      "chapter": "CAPÍTULO III",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7 °.\n\nNormas aplicables. La acción de extinción se sujetará exclusivamente a las disposiciones de la presente ley y, sólo para llenar sus vacíos, se aplicarán las reglas del Código de Procedimiento Civil, en su orden. En ningún caso podrá alegarse prejudicialidad para impedir que se profiera sentencia, ni exigirse la acumulación de procesos."
    },
    {
      "provision_ref": "art188",
      "chapter": "CAPÍTULO I",
      "section": "188",
      "title": "Artículo 188",
      "content": "Artículo 188 D.\n\nUso de menores de edad la comisión de delitos. El que induzca, facilite, utilice, constriña, promueva o instrumentalice a un menor de 18 años a cometer delitos o promueva dicha utilización, constreñimiento, inducción, o participe de cualquier modo en las conductas descritas, incurrirá por este solo hecho, en prisión de diez (10) a diez y veinte (20) años.\n\nEl consentimiento dado por el menor de 18 años no constituirá causal de exoneración de la responsabilidad penal.\n\nLa pena se aumentará de una tercera parte a la mitad si se trata de menor de 14 años de edad.\n\nLa pena se aumentará de una tercera parte a la mitad en los mismos eventos agravación del artículo 188 C."
    },
    {
      "provision_ref": "art8",
      "chapter": "CAPÍTULO I",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°. Utilización ilícita de redes de comunicaciones.\n\nEl artículo 197 de la Ley 599 de 2000, quedará así:"
    },
    {
      "provision_ref": "art197",
      "chapter": "CAPÍTULO I",
      "section": "197",
      "title": "Artículo 197",
      "content": "Artículo 197. Utilización ilícita de redes de comunicaciones.\n\nEl que con fines ilícitos posea o haga uso de equipos terminales de redes de comunicaciones o de cualquier medio electrónico diseñado o adaptado para emitir o recibir señales, incurrirá, por esta sola conducta, en prisión de cuatro (4) a ocho (8) años.\n\nLa pena se duplicará cuando la conducta descrita en el inciso anterior se realice con fines terroristas."
    },
    {
      "provision_ref": "art9",
      "chapter": "CAPÍTULO I",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°. Usurpación fraudulenta de inmuebles.\n\nModifíquese el artículo 261 de la Ley 599 de 2000, el cual quedará así:\n\nArt ículo 261.\n\nUsurpación de inmuebles. El que para apropiarse en todo o en parte de bien inmueble, o para derivar provecho de él destruya , altere, o suprima los mojones o señales que fijan sus linderos, o los cambie de sitio, incurrirá en prisión de cuarenta y ocho (48) a cincuenta y cuatro (54) meses y multa de trece punto treinta y tres (13.33) a setenta y cinco (75) salarios mínimos legales mensuales vigentes.\n\nSi con el mismo propósito se desarrollan acciones jurídicas induciendo a error o con la complicidad, favorecimiento o coautoría de la autoridad notarial o de registro de instrumentos públicos, la pena será de prisión entre cuatro y diez años.\n\nLa pena se duplicará, si la usurpación se desarrolla mediante el uso de la violencia o valiéndose de cualquiera de las conductas establecidas en el Título XII de este libro."
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPÍTULO I",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10.\n\nEl artículo 359 de la Ley 599 de 2000 quedará así:"
    },
    {
      "provision_ref": "art359",
      "chapter": "CAPÍTULO I",
      "section": "359",
      "title": "Artículo 359",
      "content": "Artículo 359.\n\nEmpleo o lanzamiento de sustancias u objetos peligrosos. El que emplee, envíe, remita o lance contra persona, edificio o medio de locomoción, o en lugar público o abierto al público, sustancia u objeto de los mencionados en el artículo precedente, incurrirá en prisión de dieciséis (16) a noventa (90) meses, siempre que la conducta no constituya otro delito.\n\nSi la conducta se comete al interior de un escenario deportivo o cultural, además se incurrirá en multa de cinco (5) a diez (10) salarios mínimos legales mensuales vigentes y en prohibición de acudir al escenario cultural o deportivo por un periodo entre seis (6) meses, y tres (3) años.\n\nLa pena será de ochenta (80) a ciento ochenta (180) meses de prisión y multa de ciento treinta y cuatro (134) a setecientos cincuenta (750) salarios mínimos legales mensuales vigentes, cuando la conducta se realice con fines terroristas o en contra de miembros de la fuerza pública.\n\nLa pena se aumentará de una tercera parte a la mitad cuando el objeto lanzado corresponda a artefactos explosivos, elementos incendiarios, o sustancias químicas que pongan en riesgo la vida, la integridad personal o los bienes.\n\nEl que porte o ingrese armas blancas u objetos peligrosos al interior de un escenario deportivo o cultural incurrirá en multa de cinco (5) a diez (10) salarios mínimos legales mensuales vigentes y prohibición de acudir al escenario deportivo o cultural de seis (6) meses a tres (3) años. NOTA: Expresión subrayada Declarada EXEQUIBLE mediante Sentencia de la Corte Constitucional C-121 de febrero 22 de 2012 ."
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPÍTULO III",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11.\n\nDe la competencia. Conocerá de la acción el Fiscal General de la Nación, directamente, o a través de los fiscales delegados que conforman la Unidad Nacional para la Extinción del Derecho de Dominio y contra el Lavado de Activos o en su defecto los fiscales delegados ante los Jueces Penales del Circuito Especializado. De acuerdo con sus atribuciones constitucionales y legales, el Fiscal podrá conformar unidades especiales de extinción de dominio.\n\nLa segunda instancia de las decisiones proferidas en el trámite de extinción de dominio, se surtirá ante la Unidad de Fiscalías Delegadas ante el Tribunal - Extinción del Derecho de Dominio y contra el Lavado de Activos.\n\nCorresponderá a los Jueces Penales del Circuito Especializados de Extinción de Dominio de Bogotá, proferir la sentencia de primera instancia que resuelva sobre la extinción de dominio, sin importar el lugar de ubicación de los bienes. La segunda instancia se surtirá ante la Sala de Extinción de Dominio del Tribunal Superior del Distrito Judicial de Bogotá."
    },
    {
      "provision_ref": "art376",
      "chapter": "CAPÍTULO I",
      "section": "376",
      "title": "Artículo 376",
      "content": "Artículo 376.\n\nTráfico, fabricación o porte de estupefacientes. El que sin permiso de autoridad competente, introduzca al país, así sea en tránsito o saque de él, transporte, lleve consigo , almacene, conserve, elabore, venda, ofrezca, adquiera, financie o suministre a cualquier título sustancia estupefaciente, sicotrópica o drogas sintéticas que se encuentren contempladas en los cuadros uno, dos, tres y cuatro del Convenio de las Naciones Unidas sobre Sustancias Sicotrópicas, incurrirá en prisión de ciento veintiocho (128) a trescientos sesenta (360) meses y multa de mil trescientos treinta y cuatro (1.334) a cincuenta mil (50.000) salarios mínimos legales mensuales vigentes.\n\nSi la cantidad de droga no excede de mil (1.000) gramos de marihuana, doscientos (200) gramos de hachís, cien (100) gramos de cocaína o de sustancia estupefaciente a base de cocaína o veinte (20) gramos de derivados de la amapola, doscientos (200) gramos de droga sintética, sesenta (60) gramos de nitrato de amilo, sesenta (60) gramos de ketamina y GHB, la pena será de sesenta y cuatro (64) a ciento ocho (108) meses de prisión y multa de dos (2) a ciento cincuenta (150) salarios mínimos legales mensuales vigentes.\n\nSi la cantidad de droga excede los límites máximos previstos en el inciso anterior sin pasar de diez mil (10.000) gramos de marihuana, tres mil (3.000) gramos de hachís, dos mil (2.000) gramos de cocaína o de sustancia estupefaciente a base de cocaína o sesenta (60) gramos de derivados de la amapola, cuatro mil (4.000) gramos de droga sintética, quinientos (500) gramos de nitrato de amilo, quinientos (500) gramos de ketamina y GHB, la pena será de noventa y seis (96) a ciento cuarenta y cuatro (144) meses de prisión y multa de ciento veinte y cuatro (124) a mil quinientos (1.500) salarios mínimos legales mensuales vigentes.\n\nNOTA: Artículo declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-491 de 2012, en el entendido de que no incluye la penalización del porte o conservación de dosis, exclusivamente destinada al consumo personal de sustancia estupefaciente, sicotrópica o droga sintética, a las que se refiere el precepto acusado. (Comunicado de Prensa No. 24 - junio 27 de 2012)"
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPÍTULO III",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12\n\n. Fase inicial. La fase inicial será adelantada por el fiscal competente. Esta fase tendrá como finalidad identificar los bienes sobre los cuales podría recaer la acción, recaudar los medios de prueba que evidencien cualquiera de las causales previstas en el artículo 2° y que quebranten la presunción de buena fe exenta de culpa respecto de bienes en cabeza de terceros. La fase inicial terminará con la resolución de inicio o inhibición, según fuere el caso.\n\nEn esta fase o en cualquier momento del proceso el fiscal podrá decretar medidas cautelares de embargo, secuestro y suspensión del poder dispositivo de cualquier tipo de bien, lo cual incluye las divisas, los metales y piedras preciosas, dinero en depósito en el sistema financiero, de títulos valores y los rendimientos de los anteriores, lo mismo que la orden de no pagarlos aún sin su secuestro o aprehensión, así como también la ocupación y la incautación sobre bienes cautelados.\n\nEn todo caso, la Dirección Nacional de Estupefacientes será el secuestre o depositario de los bienes objeto de medidas cautelares.\n\nLos bienes muebles e inmuebles sobre los que se adopten medidas cautelares quedarán de inmediato a disposición de la Dirección Nacional de Estupefacientes, a través del Fondo para la Rehabilitación, Inversión Social y Lucha contra el Crimen Organizado -Frisco-, quien podrá enajenarlos, directamente o a través de terceras personas, de acuerdo con las normas aplicables a la venta de bienes con extinción de dominio. Mientras no se produzca la enajenación, la Dirección Nacional de Estupefacientes deberá proveer por su adecuada administración de acuerdo con los sistemas previstos en la Ley 785 de 2002 y en sus normas reglamentarias.\n\nDe conformidad con lo establecido en el inciso anterior, el Gobierno reglamentará lo relativo a las garantías para los casos en que no se declare la extinción de dominio.\n\nLa Dirección Nacional de Estupefacientes podrá, mediante resolución motivada, ordenar la revocatoria, suspensión o terminación, según fuere el caso, de los actos administrativos de designación en depósito provisional o cualquier tipo de contrato sobre los mencionados bienes suscritos con terceros o entre los depositarios provisionales y terceros. Sin perjuicio de la obligación de restitución inmediata a favor de la Dirección Nacional de Estupefacientes, en aquellos casos en los que los depositarios provisionales, arrendatarios o cualquier otro tipo de contratistas que estén adelantando actividades económicos en dichos bienes, deberán en el término de cuatro (4) meses contados a partir de la notificación de la revocatoria, suspensión o terminación, presentar ante la Dirección Nacional de Estupefacientes, la reclamación liquidatoria debidamente sustentada de los perjuicios que se le hayan podido causar con la revocatoria, suspensión o terminación a que se hace referencia.\n\nLa Dirección Nacional de Estupefacientes resolverá la petición de indemnización mediante acto administrativo motivado. Cuando en el acto administrativo se reconocieren sumas a favor del peticionario, estas serán pagadas por la Dirección Nacional de Estupefacientes.\n\nEl acto administrativo que resuelva la solicitud es susceptible de los recursos de la vía gubernativa y de las acciones contencioso administrativas de acuerdo con las reglas generales.\n\nLa Dirección Nacional de Estupefacientes hará una visita de campo de verificación del uso de los bienes y levantará un acta en la que consten las inversiones y explotaciones económicas que se ejecutaron o se adelanten en el respectivo bien.\n\nLas autoridades administrativas y de policía prestarán todo el apoyo que requiera la Dirección Nacional de Estupefacientes para efectivos los actos administrativos que se profieran para los fines de esta ley.\n\nParágrafo 1°.\n\nEl Fondo para la Rehabilitación, Inversión Social y Lucha contra el Crimen Organizado, es una cuenta especial sin personería jurídica administrada por la Dirección Nacional de Estupefacientes, de acuerdo con las políticas trazadas por el Consejo Nacional de Estupefacientes.\n\nLos bienes, el producto de su venta y administración, así como los recursos objeto de extinción de dominio, ingresarán al Fondo para la Rehabilitación, Inversión, Social y Lucha contra el Crimen Organizado y serán asignados por el Consejo Nacional de Estupefacientes, para fines de inversión social, seguridad y lucha contra la delincuencia organizada, rehabilitación de militares y policías heridos en combate, cofinanciación del sistema de responsabilidad penal adolescente, infraestructura carcelaria, fortalecimiento de la administración de justicia y funcionamiento de la Dirección Nacional de Estupefacientes.\n\nParágrafo 2°.\n\nLa Dirección Nacional de Estupefacientes, con cargo a los recursos del Fondo para la Rehabilitación, Inversión Social y Lucha Contra el Crimen Organizado, Frislco, y la Agencia Presidencial para la Acción Social y la Cooperación Internacional - Acción Social, con cargo a los recursos del Fondo para la Reparación de las Víctimas, podrán efectuar los gastos que sean necesarios para la protección, administración, conservación y mantenimiento de los bienes a su cargo.\n\nParágrafo 3°.\n\nEl pago de las obligaciones tributarias relacionadas con los bienes que administre la Dirección Nacional de Estupefacientes y Acción Social-Fondo para la Reparación de las Víctimas, se regirá por lo dispuesto en el artículo 9 ° de la Ley 785 de 2002.\n\nParágrafo 4°.\n\nLa enajenación de los bienes sujetos a registro, se efectuará mediante acto administrativo el cual una vez inscrito en la oficina correspondiente, constituirá título traslaticio de dominio suficiente.\n\nParágrafo 5°.\n\nEn lo relacionado con el Archipiélago de San Andrés, Providencia y Santa Catalina, continuarán vigentes los artículos 23 de la Ley 793 de 2002 y 70 de la Ley 915 de 2004."
    },
    {
      "provision_ref": "art382",
      "chapter": "CAPÍTULO I",
      "section": "382",
      "title": "Artículo 382",
      "content": "Artículo 382.\n\nTráfico de sustancias para el procesamiento de narcóticos. El que ilegalmente introduzca al país, así sea en tránsito, o saque de él, transporte, tenga en su poder, desvíe del uso legal a través de empresas o establecimientos de comercio, elementos o sustancias que sirvan para el procesamiento de cocaína, heroína, drogas de origen sintético y demás narcóticos que produzcan dependencia, tales como éter etílico, acetona, amoniaco, permanganato de potasio, carbonato liviano, ácido sulfúrico, ácido clorhídrico, diluyentes, disolventes, sustancias contempladas en los cuadros uno y dos de la Convención de Naciones Unidas contra los Estupefacientes y Sustancias Psicotrópicas y las que según concepto previo del Consejo Nacional de Estupefacientes se utilicen con el mismo fin, así como medicamentos de uso veterinario, incurrirá en prisión de 96 a 180 meses y multa de 3.000 a 50.000 salarios mínimos legales mensuales vigentes."
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPÍTULO III",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13.\n\nProcedimiento. El trámite de la acción de extinción de dominio se cumplirá de conformidad con las siguientes reglas:\n\n1. El fiscal a quien le corresponda el trámite del proceso, ordenará notificar la resolución de inicio de la acción de extinción de dominio a los titulares de derechos reales principales y accesorios de los bienes objeto de la misma. La notificación se surtirá de manera personal y en subsidio por aviso, de conformidad con los artículos 315 y 320 del Código de Procedimiento Civil. En los eventos previstos en el artículo 318 del Código de Procedimiento Civil, se procederá al emplazamiento allí consagrado. El fiscal directamente o a través de cualquier funcionario público podrá asumir las funciones que le son asignadas a las empresas de servicio postal autorizado, para efectos de llevar a cabo cualquier procedimiento de notificación, en aquellos lugares en donde estas empresas no presten sus servicios o cuando las condiciones de cualquier proceso así lo ameriten.\n\nLa notificación de quien debe ser notificado personalmente podrá realizarse en cualquiera de los siguientes sitios:\n\na) En el lugar de habitación;\n\nb) En el lugar de trabajo;\n\nc) En el lugar de ubicación de los bienes.\n\nEn el evento de que en la fase inicial el fiscal hubiese efectuado una notificación personal en virtud de la materialización de una medida cautelar, o cuando el afectado hubiese actuado en la fase inicial, se entenderá que se encuentra vinculado a la actuación y por ende la resolución de inicio se le notificará por estado.\n\nSi aún no se ha hecho en la fase inicial, el fiscal decretará y practicará las medidas cautelares en cualquier tiempo, incluso antes de notificada la resolución de inicio a los afectados. Contra esta resolución procederán los recursos de ley y en caso de revocarse la resolución de inicio, se someterá al grado jurisdiccional de consulta. Ningún recurso suspenderá la ejecución o cumplimiento de la medida cautelar.\n\nLos titulares de derechos reales principales y accesorios tendrán un término de diez (10) días contados a partir del día siguiente al de su notificación, para presentar su oposición y aportar o pedir las pruebas.\n\n1. La resolución de inicio se informará al agente del Ministerio Público por cualquier medio expedito de comunicación.\n\n2. En la resolución de inicio se ordenará emplazar a los terceros indeterminados de conformidad con lo establecido en el artículo 318 del Código de Procedimiento Civil. A los terceros indeterminados que no concurran, se les designará curador ad lítem en los términos establecidas en el artículo 9º y 318 del Código de Procedimiento Civil. Los terceros indeterminados que se presenten a notificarse personalmente dentro del término del emplazamiento, tendrán diez (10) días para presentar sus oposiciones. El curador de los terceros indeterminados que no concurran, contará con el término de diez (10) días contados a partir del día siguiente al de su notificación, personal para presentar oposiciones y aportar o pedir pruebas.\n\n3. Transcurrido el término anterior, el fiscal abrirá el proceso a pruebas por el término de treinta (30) días, donde ordenará la incorporación de las pruebas aportadas que obren en el expediente y decretará las que hayan sido oportunamente solicitadas y las que de oficio considere. La resolución que niegue pruebas es susceptible de recurso de reposición.\n\n4. Concluido el término probatorio, se correrá traslado para alegar de conclusión por el término común de cinco (5) días.\n\n5. Transcurrido el término anterior, durante los treinta (30) días siguientes el fiscal dictará resolución declarando la procedencia o improcedencia de la acción de extinción de dominio, la cual se regirá por las siguientes reglas:\n\na) La procedencia se declarará mediante resolución apelable;\n\nb) La improcedencia respecto de terceros de buena fe exentos de culpa, se declarará mediante resolución apelable. En caso de que no sea apelada, deberá surtirse el grado jurisdiccional de consulta;\n\nc) Los demás casos de improcedencia, se declararán mediante resolución apelable. En el evento de que la improcedencia no sea apelada o en caso que la apelación hubiera confirmado la improcedencia, la actuación deberá remitirse al juez competente para que este adopte la decisión definitiva en la sentencia, previo agotamiento de todas las etapas que deben surtirse. En todo caso la improcedencia no surtirá efecto alguno hasta tanto sea ratificado en la sentencia.\n\n6. Ejecutoriada la resolución de que trata el numeral anterior, el fiscal remitirá el expediente completo al juez competente. El juez correrá traslado a los intervinientes por el término de cinco (5) días, para que soliciten o aporten pruebas. Decretadas las pruebas, el juez tendrá veinte (20) días para practicadas. Cumplido lo anterior, correrá traslado por el término común de cinco (5) días para alegar de conclusión.\n\nVencido el término del traslado dentro de los treinta (30) días siguientes, el juez dictará sentencia declarando o negando la extinción de dominio. La sentencia que se profiera tendrá efectos erga omnes.\n\nEn contra de la sentencia sólo procederá en el efecto suspensivo el recurso de apelación interpuesto por los intervinientes o por el Ministerio Público, que será resuelto por el superior dentro de los treinta (30) días siguientes a aquel en que el expediente llegue a su despacho. La sentencia de primera instancia que niegue la extinción de dominio y que no sea apelada, se someterá en todo caso a grado jurisdiccional de consulta. Los términos establecidos en el presente artículo son improrrogables y de obligatorio cumplimiento y su desconocimiento se constituirá en falta disciplinaria gravísima."
    },
    {
      "provision_ref": "art426",
      "chapter": "CAPÍTULO I",
      "section": "426",
      "title": "Artículo 426",
      "content": "Artículo 426.\n\nSimulación de investidura o cargo. El que simulare investidura o cargo público o fingiere pertenecer a la fuerza pública, incurrirá en prisión de dos (2) a cuatro (4) años y en multa de tres (3) a quince (15) salarios mínimos legales mensuales vigentes.\n\nEn la misma pena incurrirá el que con fines ilícitos porte o utilice uniformes o distintivos de una persona jurídica.\n\nLa pena se duplicará si la conducta se realiza con fines terroristas o cuando se participe en grupos de delincuencia organizada."
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPÍTULO I",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14. Usurpación y abuso de funciones públicas con fines terroristas o delictivos.\n\nEl artículo 427 de la Ley 599 de 2000 quedará así:"
    },
    {
      "provision_ref": "art427",
      "chapter": "CAPÍTULO II",
      "section": "427",
      "title": "Artículo 427",
      "content": "Artículo 427\n\n. Documentos procedentes del extranjero. Los documentos debidamente apostillados pueden ser ingresados por uno de los investigadores que participaron en el caso o por el investigador que recolectó o recibió el elemento material probatorio."
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPÍTULO I",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15. Perturbación de actos oficiales.\n\nEl artículo 430 de la Ley 599 de 2000 quedará así:"
    },
    {
      "provision_ref": "art430",
      "chapter": "CAPÍTULO I",
      "section": "430",
      "title": "Artículo 430",
      "content": "Artículo 430.\n\nPerturbación de actos oficiales. El que simulando autoridad o invocando falsa orden de la misma o valiéndose de cualquier otra maniobra engañosa, trate de impedir o perturbar la reunión o el ejercicio de las funciones de las corporaciones o autoridades legislativas, jurisdiccionales o administrativas, o de cualquier otra autoridad pública, o pretenda influir en sus decisiones o deliberaciones, incurrirá en prisión de dos a cuatro años y en multa.\n\nEl que realice la conducta anterior por medio de violencia incurrirá en prisión de cuatro (4) a ocho (8) años."
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPÍTULO I",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16. Financiación del terrorismo y de actividades de delincuencia organizada y administraci ó n de recursos con actividades terroristas y de delincuencia organizada.\n\nEl artículo 345 de la Ley 599 de 2000, modificado por el artículo 16 de la Ley 1121 de 2006, quedará así:"
    },
    {
      "provision_ref": "art345",
      "chapter": "CAPÍTULO I",
      "section": "345",
      "title": "Artículo 345",
      "content": "Artículo 345.\n\nFinanciación del terrorismo y de grupos de delincuencia organizada y administración de recursos relacionados con actividades terroristas y de la delincuencia organizada. El que directa o indirectamente provea, recolecte, entregue, reciba, administre, aporte, custodie o guarde fondos, bienes o recursos, o realice cualquier otro acto que promueva, organice, apoye, mantenga, financie o sostenga económicamente a grupos de delincuencia organizada, grupos armados al margen de la ley o a sus integrantes, o a grupos terroristas nacionales o extranjeros, o a terroristas nacionales o extranjeros, o a actividades terroristas, incurrirá en prisión de trece (13) a veintidós (22) años y multa de mil trescientos (1.300) a quince mil (15.000) salarios mínimos legales mensuales vigentes."
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPÍTULO I",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17. Favorecimiento de la fuga.\n\nEl artículo 449 de la Ley 599 de 2000 quedará así:"
    },
    {
      "provision_ref": "art449",
      "chapter": "CAPÍTULO I",
      "section": "449",
      "title": "Artículo 449",
      "content": "Artículo 449.\n\nFavorecimiento de la fuga. El servidor público o el particular encargado de la vigilancia, custodia o conducción de un detenido, capturado o condenado que procure o facilite su fuga, incurrirá en prisión de ochenta (80) a ciento cuarenta y cuatro (144) meses, e inhabilitación para el ejercicio de derechos y funciones públicas hasta por el mismo término.\n\nLa pena se aumentará hasta en una tercera parte cuando el detenido, capturado o condenado estuviere privado de su libertad por los delitos de genocidio, homicidio, desplazamiento forzado, tortura, desaparición forzada, secuestro, secuestro extorsivo, extorsión, terrorismo, concierto para delinquir, narcotráfico, enriquecimiento ilícito, lavado de activos, o cualquiera de las conductas contempladas en el Título II de este Libro."
    },
    {
      "provision_ref": "art18",
      "chapter": "CAPÍTULO I",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18.\n\nAgréguese un artículo nuevo a la Ley 599 de 2000 el cual quedará así:\n\nArt í culo 356 A.\n\nQuien teniendo permiso para el porte o tenencia de armas de fuego la dispare sin que obre la necesidad de defender un derecho propio o ajeno contra injusta agresión actual o inminente e inevitable de otra manera, incurrirá en prisión de uno (1) a cinco (5) años, cancelación del permiso de porte y tenencia de dicha arma, y la imposibilidad por 20 años de obtener dicha autorización; siempre que la conducta aquí descrita no constituya delito sancionado con pena mayor."
    },
    {
      "provision_ref": "art19",
      "chapter": "CAPÍTULO I",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19. Fabricación, tráfico, y porte de armas de fuego o municiones.\n\nEl artículo 365 de la Ley 599 de 2000 quedará así:"
    },
    {
      "provision_ref": "art365",
      "chapter": "CAPÍTULO I",
      "section": "365",
      "title": "Artículo 365",
      "content": "Artículo 365.\n\nFabricación, tráfico, porte o tenencia de armas de fuego, accesorios, partes o municiones. El que sin permiso de autoridad competente importe, trafique, fabrique, transporte, almacene, distribuya, venda, suministre, repare, porte o tenga en un lugar armas de fuego de defensa personal, sus partes esenciales, accesorios esenciales o municiones, incurrirá en prisión de nueve (9) a doce (12) años . NOTA: Expresión subrayada Declarada EXEQUIBLE mediante Sentencia de la Corte Constitucional C-121 de febrero 22 de 2012 .\n\nEn la misma pena incurrirá cuando se trate de armas de fuego de fabricación hechiza o artesanal, salvo las escopetas de fisto en zonas rurales.\n\nLa pena anteriormente dispuesta se duplicará cuando la conducta se cometa en las siguientes circunstancias:\n\n1. Utilizando medios motorizados.\n\n2. Cuando el arma provenga de un delito.\n\n3. Cuando se oponga resistencia en forma violenta a los requerimientos de las autoridades.\n\n4. Cuando se empleen máscaras o elementos similares que sirvan para ocultar la identidad o la dificulten.\n\n5. Obrar en coparticipación criminal.\n\n6. Cuando las armas o municiones hayan sido modificadas en sus características de fabricación u origen, que aumenten su letalidad.\n\n7. Cuando el autor pertenezca o haga parte de un grupo de delincuencia organizado."
    },
    {
      "provision_ref": "art20",
      "chapter": "CAPÍTULO I",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20.\n\nEl artículo 366 de la Ley 599 de 2000 quedará así:"
    },
    {
      "provision_ref": "art366",
      "chapter": "CAPÍTULO I",
      "section": "366",
      "title": "Artículo 366",
      "content": "Artículo 366.\n\nFabricación, tráfico y porte de armas, municiones de uso restringido, de uso privativo de las Fuerzas Armadas o explosivos. El que sin permiso de autoridad competente importe, trafique, fabrique, transporte, repare, almacene, conserve, adquiera, suministre, porte o tenga en un lugar armas o sus partes esenciales, accesorios esenciales, municiones de uso privado de las Fuerzas Armadas o explosivos, incurrirá en prisión de once (11) a quince (15) años.\n\nLa pena anteriormente dispuesta se duplicará cuando concurran las circunstancias determinadas en el inciso 3° del artículo anterior."
    },
    {
      "provision_ref": "art21",
      "chapter": "CAPÍTULO I",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21. Enajenación ilegal de medicamentos.\n\nLa Ley 599 de 2000 tendrá un artículo 374 A , el cual quedará así:"
    },
    {
      "provision_ref": "art374",
      "chapter": "CAPÍTULO I",
      "section": "374",
      "title": "Artículo 374",
      "content": "Artículo 374 A.\n\nEnajenación ilegal de medicamentos. El que con el objeto de obtener un provecho para sí mismo o para un tercero enajene a título oneroso, adquiera o comercialice un medicamento que se le haya entregado a un usuario del Sistema General de Seguridad Social en Salud, incurrirá en prisión de veinticuatro (24) a cuarenta y ocho (48) meses y multa de cincuenta (50) a doscientos (200) salarios mínimos legales mensuales vigentes.\n\nLa pena se aumentará de una tercera parte a la mitad cuando se trate de medicamentos de origen biológico y biotecnológico y aquellos para tratar enfermedades huérfanas y de alto costo."
    },
    {
      "provision_ref": "art22",
      "chapter": "CAPÍTULO I",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22.\n\nEl artículo 377 B de la Ley 599 de 2000 quedará así:"
    },
    {
      "provision_ref": "art377b",
      "chapter": "CAPÍTULO I",
      "section": "377B",
      "title": "Artículo 377B",
      "content": "Artículo 377B.\n\nCircunstancia de agravación punitiva. Si la nave semisumergible o sumergible es utilizada para almacenar, transportar o vender, sustancia estupefaciente, insumos necesarios para su fabricación o es usado como medio para la comisión de actos delictivos la pena será de quince (15) a treinta (30) años y multa de setenta mil (70.000) salarios mínimos legales mensuales vigentes.\n\nLa pena se aumentará de una tercera parte a la mitad cuando la conducta sea realizada por un Servidor Público o quien haya sido miembro de la Fuerza Pública."
    },
    {
      "provision_ref": "art23",
      "chapter": "CAPÍTULO I",
      "section": "23",
      "title": "Artículo 23",
      "content": "Artículo 23.\n\nModifíquese el inciso 2° del artículo 263 de la Ley 599 de 2000, el cual quedará así:\n\nLa pena establecida en el inciso anterior será de cuatro (4) a ocho (8) años de prisión para el promotor, organizador o director de la invasión."
    },
    {
      "provision_ref": "art24",
      "chapter": "CAPÍTULO II",
      "section": "24",
      "title": "Artículo 24",
      "content": "Artículo 24.\n\nPeligro para la comunidad. Para estimar si la libertad del imputado resulta peligrosa para la seguridad de la comunidad será suficiente la gravedad y modalidad de la conducta punible, además de los fines constitucionales de la detención preventiva. Sin embargo, de acuerdo con el caso, el juez podrá valorar adicionalmente alguna de las siguientes circunstancias:\n\n1. La continuación de la actividad delictiva o su probable vinculación con organizaciones criminales.\n\n2. El número de delitos que se le imputan y la naturaleza de los mismos.\n\n3. El hecho de estar acusado, o de encontrarse sujeto a alguna medida de aseguramiento, o de estar disfrutando un mecanismo sustitutivo de la pena privativa de la libertad, por delito doloso o preterintencional. NOTA: Expresión subrayada Declarada INEXEQUIBLE mediante Sentencia de la Corte Constitucional C-121 de febrero 22 de 2012 .\n\n4. La existencia de sentencias condenatorias vigentes por delito doloso o preterintencional.\n\n5. Cuando se utilicen armas de fuego o armas blancas.\n\n6. Cuando se utilicen medios motorizados para la comisión de la conducta punible o para perfeccionar su comisión, salvo en el caso de accidentes de tránsito.\n\n7. Cuando el punible sea por abuso sexual con menor de 14 años.\n\n8. Cuando hagan parte o pertenezcan a un grupo de delincuencia organizada."
    },
    {
      "provision_ref": "art452",
      "chapter": "CAPÍTULO I",
      "section": "452",
      "title": "Artículo 452",
      "content": "Artículo 452.\n\nEximente de responsabilidad penal. Cuando el interno fugado se presentare voluntariamente dentro de las treinta y seis (36) horas siguientes a la evasión, la fuga se tendrá en cuenta únicamente para efectos disciplinarios."
    },
    {
      "provision_ref": "art25",
      "chapter": "CAPÍTULO I",
      "section": "25",
      "title": "Artículo 25",
      "content": "Artículo 25. Detención domiciliaria para favorecer la reintegración del condenado.\n\nEl artículo 64 de la Ley 599 de 2000 quedará así:\n\nArt\n\ní culo 64. Libertad condicional. El juez podrá conceder la libertad condicional al condenado a pena privativa de la libertad previa valoración de la gravedad de la conducta punible, cuando haya cumplido las dos terceras partes de la pena y su buena conducta durante el tratamiento penitenciario en el centro de reclusión permita suponer fundadamente que no existe necesidad de continuar la ejecución de la pena. En todo caso su concesión estará supeditada al pago total de la multa y de la reparación a la víctima o se asegure el pago de ambas mediante garantía personal, prendaria, bancaria o mediante acuerdo de pago.\n\nEl tiempo que falte para el cumplimiento de la pena se tendrá como período de prueba. Cuando este sea inferior a tres años, el juez podrá aumentarlo hasta en otro tanto.\n\nParágrafo.\n\nLa ejecución de la pena privativa de la libertad se cumplirá en el lugar de residencia o morada del sentenciado, excepto en los casos en que el sentenciado pertenezca al grupo familiar de la víctima, cuando haya cumplido la mitad de la condena y concurran los presupuestos contemplados en los numerales 2, 3, 4 y 5 del artículo 38 de la Ley 599 de 2000, siempre que la pena impuesta no sea por delitos de genocidio, contra el Derecho Internacional Humanitario, desaparición forzada, secuestro extorsivo, tortura, desplazamiento forzado, tráfico de menores de edad, uso de menores de edad para la comisión de delitos, tráfico de migrantes, trata de personas, delitos contra la libertad, integridad y formación sexuales, extorsión, concierto para delinquir agravado, lavado de activos, terrorismo, usurpación y abuso de funciones públicas con fines terroristas, financiación del terrorismo y de actividades de delincuencia organizada, administración de recursos con actividades terroristas y de delincuencia organizada, financiación del terrorismo y administración de recursos relacionados con actividades terroristas, delitos relacionados con el tráfico de estupefacientes, fabricación, tráfico y porte de armas y municiones de uso privativo de las Fuerzas Armadas, y fabricación, tráfico y porte de armas de fuego, municiones o explosivos."
    },
    {
      "provision_ref": "art26",
      "chapter": "CAPÍTULO I",
      "section": "26",
      "title": "Artículo 26",
      "content": "Artículo 26.\n\nModifíquese el artículo 200 de la Ley 599 de 2000 el cual quedará así:\n\nArt\n\ní culo 200. Violación de los derechos de reunión y asociación. El que impida o perturbe una reunión lícita o el ejercicio de los derechos que conceden las leyes laborales o tome represalias con motivo de huelga, reunión o asociación legítimas, incurrirá en pena de prisión de uno (1) a dos (2) años y multa de cien (100) a trescientos (300) salarios mínimos legales mensuales vigentes.\n\nEn la misma pena incurrirá el que celebre pactos colectivos en los que, en su conjunto, se otorguen mejores condiciones a los trabajadores no sindicalizados, respecto de aquellas condiciones convenidas en convenciones colectivas con los trabajadores sindicalizados de una misma empresa.\n\nLa pena de prisión será de tres (3) a cinco (5) años y multa de trescientos (300) a quinientos (500) salarios mínimos legales mensuales vigentes si la conducta descrita en el inciso primero se cometiere:\n\n1. Colocando al empleado en situación de indefensión o que ponga en peligro su integridad personal.\n\n2. La conducta se cometa en persona discapacitada, que padezca enfermedad grave o sobre mujer embarazada.\n\n3. Mediante la amenaza de causar la muerte, lesiones personales, daño en bien ajeno o al trabajador o a sus ascendientes, descendientes, cónyuge, compañero o compañera permanente, hermano, adoptante o adoptivo, o pariente hasta el segundo grado de afinidad.\n\n4. Mediante engaño sobre el trabajador.\n\nNOTA: Declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-571 de 2012."
    },
    {
      "provision_ref": "art27",
      "chapter": "CAPÍTULO I",
      "section": "27",
      "title": "Artículo 27",
      "content": "Artículo 27.\n\nAdiciónese a la Ley 599 de 2000 el artículo 447 A , el cual quedará así:"
    },
    {
      "provision_ref": "art447",
      "chapter": "CAPÍTULO I",
      "section": "447",
      "title": "Artículo 447",
      "content": "Artículo 447 A.\n\nComercialización de autopartes hurtadas. Quien comercie con autopartes de vehículos automotores hurtados incurrirá en la misma pena del artículo anterior.\n\nParágrafo.\n\nEl que transfiera o utilice a cualquier título los documentos, licencias, números de identificación de los vehículos automotores declarados en pérdida total, incurrirá en la pena en prisión de cuatro (4) a doce (12) años y multa de seis punto sesenta y seis (6.66) a setecientos cincuenta (750) salarios mínimos legales mensuales vigentes."
    },
    {
      "provision_ref": "art28",
      "chapter": "CAPÍTULO I",
      "section": "28",
      "title": "Artículo 28",
      "content": "Artículo 28.\n\nEl artículo 32 de la Ley 1142 que adicionó el artículo 68 A, la Ley 599 quedará así:"
    },
    {
      "provision_ref": "art68",
      "chapter": "CAPÍTULO I",
      "section": "68",
      "title": "Artículo 68",
      "content": "Artículo 68 A.\n\nNo se concederán los subrogados penales o mecanismos sustitutivos de la pena privativa de libertad de suspensión condicional de la ejecución de la pena o libertad condicional; tampoco la prisión domiciliaria como sustitutiva de la prisión; ni habrá lugar a ningún otro beneficio o subrogado legal, judicial o administrativo, salvo los beneficios por colaboración regulados por la ley, siempre que esta sea efectiva, cuando la persona haya sido condenada por delito doloso o preterintencional dentro de los cinco (5) años anteriores o cuando haya sido condenado por uno de los siguientes delitos: cohecho propio, enriquecimiento ilícito de servidor público, estafa y abuso de confianza que recaigan sobre los bienes del Estado, concusión, prevaricato por acción y por omisión, celebración de contrato sin el cumplimiento de los requisitos legales, lavado de activos, utilización indebida de información privilegiada, interés indebido en la celebración de contratos, violación del régimen de inhabilidades e incompatibilidades, tráfico de influencias, peculado por apropiación y soborno transnacional.\n\nParágrafo.\n\nEl inciso anterior no se aplicará respecto de la sustitución de la detención preventiva y de la sustitución de la ejecución de la pena en los eventos contemplados en los numerales 2, 3, 4 y 5 del artículo 314 de la Ley 906 de 2004 ni en aquellos eventos en los cuales se aplique el principio de oportunidad, los preacuerdos y negociaciones y el allanamiento a cargos."
    },
    {
      "provision_ref": "art29",
      "chapter": "CAPÍTULO I",
      "section": "29",
      "title": "Artículo 29",
      "content": "Artículo 29.\n\nEl artículo 328 del Código Penal quedará así:"
    },
    {
      "provision_ref": "art328",
      "chapter": "CAPÍTULO I",
      "section": "328",
      "title": "Artículo 328",
      "content": "Artículo 328.\n\nIlícito aprovechamiento de los recursos naturales renovables. El que con incumplimiento de la normatividad existente se apropie, introduzca, explote, transporte, mantenga, trafique, comercie, explore, aproveche o se beneficie de los especímenes, productos o partes de los recursos fáunicos, forestales, florísticos, hidrobiológicos, biológicos o genéticas de la biodiversidad colombiana, incurrirá en prisión de cuarenta y ocho (48) a ciento ocho (108) meses y multe hasta de treinta y cinco mil (35.000) salarios mínimos legales mensuales vigentes.\n\nLa pena se aumentará de una tercera parte a la mitad, cuando las especies estén categorizadas como amenazadas, en riesgo de extinción o de carácter migratorio, raras o endémicas del territorio colombiano."
    },
    {
      "provision_ref": "art30",
      "chapter": "CAPÍTULO I",
      "section": "30",
      "title": "Artículo 30",
      "content": "Artículo 30.\n\nEl artículo 329 del Código Penal quedar á así:"
    },
    {
      "provision_ref": "art329",
      "chapter": "CAPÍTULO I",
      "section": "329",
      "title": "Artículo 329",
      "content": "Artículo 329.\n\nViolación de fronteras para la explotación o aprovechamiento de los recursos naturales. El extranjero que realizare dentro del territorio nacional acto no autorizado de aprovechamiento, explotación, exploración o extracción de recursos naturales, incurrirá en prisión de sesenta y cuatro (64) a ciento cuarenta y cuatro meses (144) y multa de ciento treinta y tres punto treinta y tres (133.33) a cuarenta y cinco mil (45.000) salarios mínimos legales vigentes."
    },
    {
      "provision_ref": "art31",
      "chapter": "CAPÍTULO I",
      "section": "31",
      "title": "Artículo 31",
      "content": "Artículo 31.\n\nEl artículo 330 del Código Penal quedara así:"
    },
    {
      "provision_ref": "art330",
      "chapter": "CAPÍTULO I",
      "section": "330",
      "title": "Artículo 330",
      "content": "Artículo 330.\n\nManejo y uso ilícito de organismos, microorganismos y elementos genéticamente modificados. El que con incumplimiento de la normatividad existente introduzca, manipule, experimente, inocule, o propague, microorganismos, moléculas, sustancias o elementos que pongan en peligro la salud o la existencia de los recursos fáunicos, florísticos o hidrobiológicos, o alteren perjudicialmente sus poblaciones incurrirá en prisión de sesenta (60) a ciento ocho (108) meses y multa de ciento treinta y tres punto treinta y tres (133.33) a quince mil (15.000) salarios mínimos mensuales legales vigentes.\n\nIncurrirá en la misma pena el que con incumplimiento de la normatividad existente importe, introduzca, manipule, experimente, libere, organismos genéticamente modificados, que constituyan un riesgo para la salud humana, el ambiente o la biodiversidad colombiana.\n\nSi se produce enfermedad, plaga o erosión genética de las especies la pena se aumentará en una tercera parte."
    },
    {
      "provision_ref": "art32",
      "chapter": "CAPÍTULO I",
      "section": "32",
      "title": "Artículo 32",
      "content": "Artículo 32.\n\nSe adiciona al Código Penal el siguiente artículo:"
    },
    {
      "provision_ref": "art33",
      "chapter": "CAPÍTULO I",
      "section": "33",
      "title": "Artículo 33",
      "content": "Artículo 33.\n\nEl artículo 331 del Código Penal quedara así:"
    },
    {
      "provision_ref": "art331",
      "chapter": "CAPÍTULO I",
      "section": "331",
      "title": "Artículo 331",
      "content": "Artículo 331.\n\nDaños en los recursos naturales. El que con incumplimiento de la normatividad existente destruya, inutilice, haga desaparecer o de cualquier otro modo dañe los recursos naturales a que se refiere este título, o a los que estén asociados con estos, incurrirá en prisión de cuarenta y ocho (48) a ciento ocho (108) meses y multa de ciento treinta y tres punto treinta y tres (133.33) a quince mil (15.000) salarios mínimos mensuales legales vigentes.\n\nLa pena se aumentará de una tercera parte a la mitad cuando:\n\n- Se afecten ecosistemas naturales, calificados como estratégicos que hagan parte del Sistema Nacional, Regional y Local de las áreas especialmente protegidas.\n\n- Cuando el daño sea consecuencia de la acción u omisión de quienes ejercen funciones de control y vigilancia."
    },
    {
      "provision_ref": "art34",
      "chapter": "CAPÍTULO I",
      "section": "34",
      "title": "Artículo 34",
      "content": "Artículo 34.\n\nEl artículo 332 del Código Penal quedara así:"
    },
    {
      "provision_ref": "art332",
      "chapter": "CAPÍTULO I",
      "section": "332",
      "title": "Artículo 332",
      "content": "Artículo 332.\n\nContaminación ambiental. El que con incumplimiento de la normatividad existente, provoque, contamine o realice directa o indirectamente emisiones, vertidos, radiaciones, ruidos, depósitos o disposiciones al aire, la atmósfera o demás componentes del espacio aéreo, el suelo, el subsuelo, las aguas terrestres, marítimas o subterráneas o demás recursos naturales, en tal forma que ponga en peligro la salud humana o los recursos fáunicos, forestales, florísticos o hidrobiológicos, incurrirá, sin perjuicio de las sanciones administrativas a que hubiere lugar, en prisión de cincuenta y cinco (55) a ciento doce (112) meses y multa de ciento cuarenta (140) a cincuenta mil (50.000) salarios mínimos legales mensuales vigentes.\n\nLa pena se aumentará de una tercera parte a la mitad cuando en la comisión de cualquiera de los hechos descritos en el artículo anterior sin perjuicio de las que puedan corresponder con arreglo a otros preceptos de este Código concurra alguna de las circunstancias siguientes:\n\n1. Cuando la conducta se realice con fines terroristas sin que la multa supere el equivalente a cincuenta mil (50.000) salarios mínimos mensuales legales vigentes.\n\n2. Cuando la emisión o el vertimiento supere el doble de lo permitido por la normatividad existente o haya infringido más de dos parámetros.\n\n3. Cuando la contaminación, descarga, disposición o vertimiento se realice en zona protegida o de importancia ecológica.\n\n4. Cuando la industria o actividad realice clandestina o engañosamente los vertimientos o emisiones.\n\n5. Que se hayan desobedecido las órdenes expresas de la autoridad administrativa de corrección o suspensión de las actividades tipificadas en el artículo anterior.\n\n6. Que se haya ocultado o aportado información engañosa o falsaria sobre los aspectos ambientales de la misma."
    },
    {
      "provision_ref": "art35",
      "chapter": "CAPÍTULO I",
      "section": "35",
      "title": "Artículo 35",
      "content": "Artículo 35.\n\nSe adiciona al Título XI del Código Penal el siguiente artículo:"
    },
    {
      "provision_ref": "art36",
      "chapter": "CAPÍTULO I",
      "section": "36",
      "title": "Artículo 36",
      "content": "Artículo 36.\n\nEl artículo 333 del Código Penal quedara así:"
    },
    {
      "provision_ref": "art333",
      "chapter": "CAPÍTULO I",
      "section": "333",
      "title": "Artículo 333",
      "content": "Artículo 333.\n\nContaminación ambiental por explotación de yacimiento minero o hidrocarburo. El que provoque, contamine o realice directa o indirectamente en los recursos de agua, suelo, subsuelo o atmósfera, con ocasión a la extracción o excavación, exploración, construcción y montaje, explotación, beneficio, transformación, transporte de la actividad minera o de hidrocarburos, incurrirá en prisión de cinco (5) a diez (10) años, y multa de treinta mil (30.000) a cincuenta mil (50.000) salarios mínimos legales mensuales vigentes."
    },
    {
      "provision_ref": "art37",
      "chapter": "CAPÍTULO I",
      "section": "37",
      "title": "Artículo 37",
      "content": "Artículo 37.\n\nEl artículo 334 del Código Penal quedará así:"
    },
    {
      "provision_ref": "art334",
      "chapter": "CAPÍTULO I",
      "section": "334",
      "title": "Artículo 334",
      "content": "Artículo 334.\n\nExperimentación ilegal con especies, agentes biológicos o bioquímicos. El que sin permiso de autoridad competente o con incumplimiento de la normatividad existente, realice experimentos, con especies, agentes biológicos o bioquímicos, que generen o pongan en peligro o nesgo la salud humana o la supervivencia de las especies de la biodiversidad colombiana, incurrirá en prisión de sesenta (60) a ciento cuarenta y cuatro (144) meses y multa de ciento treinta y tres punto treinta tres (133.33) a cincuenta mil (50.000) salarios mínimos mensuales legales vigentes."
    },
    {
      "provision_ref": "art335",
      "chapter": "CAPÍTULO I",
      "section": "335",
      "title": "Artículo 335",
      "content": "Artículo 335.\n\nIlícita actividad de pesca. El que sin permiso de autoridad competente o con incumplimiento de la normatividad existente, realice actividad de pesca, comercialización, transporte, o almacenaje de ejemplares o productos de especies vedadas o en zonas o áreas de reserva, o en épocas vedadas, en zona prohibida, o con explosivos, sustancia venenosa, incurrirá en prisión de cuarenta y ocho (48) a ciento ocho (108) meses y multa hasta de cincuenta mil (50.000) salarios mínimos legales mensuales vigentes.\n\nEn la misma pena incurrirá el que:\n\n1. Utilice instrumentos no autorizados o de especificaciones técnicas que no correspondan a las permitidas por la autoridad competente.\n\n2. Deseque, varíe o baje el nivel de los ríos, lagunas, ciénagas o cualquiera otra fuente con propósitos pesqueros o fines de pesca.\n\n3. Altere los refugios o el medio ecológico de especies de recursos hidrobiológicos, como consecuencia de actividades de exploración o explotación de recursos naturales no renovables.\n\n4. Construya obras o instale redes, mallas o cualquier otro elemento que impida el libre y permanente tránsito de los peces en los mares, ciénagas, lagunas, caños, ríos y canales."
    },
    {
      "provision_ref": "art39",
      "chapter": "CAPÍTULO I",
      "section": "39",
      "title": "Artículo 39",
      "content": "Artículo 39.\n\nLa multa. La pena de multa se sujetará a las siguientes reglas:\n\n1. Clases de multa. La multa puede aparecer como acompañante de la pena de prisión, y en tal caso, cada tipo penal consagrará su monto, que nunca será superior a cincuenta mil (50.000) salarios mínimos legales mensuales vigentes. Igualmente puede aparecer en la modalidad progresiva de unidad multa, caso en el cual el respectivo tipo penal sólo hará mención a ella.\n\n2. Unidad multa. La unidad multa será de:\n\n1. Primer grado. Una unidad multa equivale a un (1) salario mínimo legal mensual. La multa oscilará entre una y diez (10) unidades multa.\n\nEn el primer grado estarán ubicados quienes hayan percibido ingresos promedio, en el último año, hasta diez (10) salarios mínimos legales mensuales vigentes.\n\n2. Segundo grado. Una unidad multa equivale a diez (10) salarios mínimos legales mensuales. La multa oscilará entre una y diez (10) unidades multa.\n\nEn el segundo grado estarán ubicados quienes hayan percibido ingresos promedio, en el último año, superiores a diez (10) salarios mínimos legales mensuales vigentes y hasta cincuenta (50).\n\n3. Tercer grado. Una unidad multa equivale a cien (100) salarios mínimos legales mensuales. La multa oscilará entre una y diez (10) unidades multa.\n\nEn el tercer grado estarán ubicados quienes hayan percibido ingresos promedio, en el último año, superiores a cincuenta (50) salarios mínimos legales mensuales vigentes.\n\nLa unidad multa se duplicará en aquellos casos en que la persona haya sido condenada por delito doloso o preterintencional dentro de los diez (10) años anteriores.\n\n3. Determinación. La cuantía de la multa será fijada en forma motivada por el Juez teniendo en cuenta el daño causado con la infracción, la intensidad de la culpabilidad, el valor del objeto del delito o el beneficio reportado por el mismo, la situación económica del condenado deducida de su patrimonio, ingresos, obligaciones y cargas familiares, y las demás circunstancias que indiquen su posibilidad de pagar.\n\n4. Acumulación. En caso de concurso de conductas punibles o acumulación de penas, las multas correspondientes a cada una de las infracciones se sumarán, pero el total no podrá exceder del máximo fijado en este artículo para cada clase de multa.\n\n5. Pago. La unidad multa deberá pagarse de manera íntegra e inmediata una vez que la respectiva sentencia haya quedado en firme, a menos que se acuda a alguno de los mecanismos sustitutivos que a continuación se contemplan.\n\n6. Amortización a plazos. Al imponer la multa, o posteriormente, podrá el Juez, previa demostración por parte del penado de su incapacidad material para sufragar la pena en un único e inmediato acto, señalar plazos para el pago, o autorizarlo por cuotas dentro de un término no superior a dos (2) años.\n\nLa multa podrá fraccionarse en cuotas cuyo número no podrá exceder de veinticuatro (24), con períodos de pago no inferiores a un mes.\n\n7. Amortización mediante trabajo. Acreditada la imposibilidad de pago podrá también el Juez autorizar, previa conformidad del penado, la amortización total o parcial de la multa mediante trabajos no remunerados en asunto de inequívoca naturaleza e interés estatal o social.\n\nUna unidad multa equivale a quince (15) días de trabajo.\n\nLos trabajos le obligan a prestar su contribución no remunerada en determinadas actividades de utilidad pública o social.\n\nEstos trabajos no podrán imponerse sin el consentimiento del penado y su ejecución se ceñirá a las siguientes condiciones:\n\n1. Su duración diaria no podrá exceder de ocho (8) horas.\n\n2. Se preservará en su ejecución la dignidad del penado.\n\n3. Se podrán prestar a la Administración, a entidades públicas, o asociaciones de interés social. Para facilitar su prestación la Administración podrá establecer convenios con entidades que desarrollen objetivos de claro interés social o comunitario. Se preferirá el trabajo a realizar en establecimientos penitenciarios.\n\n4. Su ejecución se desarrollará bajo el control del juez o tribunal sentenciador, o del juez de ejecución de penas en su caso, despachos que para el efecto podrán requerir informes sobre el desempeño del trabajo a la administración o a la entidad o asociación en que se presten los servicios.\n\n5. Gozará de la protección dispensada a los sentenciados por la legislación penitenciaria en materia de seguridad social.\n\n6. Su prestación no se podrá supeditar al logro de intereses económicos.\n\nLas disposiciones de la Ley Penitenciaria se aplicarán supletoriamente en lo no previsto en este Código.\n\nEn los eventos donde se admite la amortización de la multa por los sistemas de plazos o trabajo, el condenado suscribirá acta de compromiso donde se detallen las condiciones impuestas por el Juez."
    },
    {
      "provision_ref": "art337",
      "chapter": "CAPÍTULO I",
      "section": "337",
      "title": "Artículo 337",
      "content": "Artículo 337\n\n. Invasión de áreas de especial importancia ecológica. El que invada, permanezca así sea de manera temporal o realice uso indebido de los recursos naturales a los que se refiere este título en área de reserva forestal, resguardos o reservas indígenas, terrenos de propiedad colectiva, de las comunidades negras, parque regional, área o ecosistema de interés estratégico o área protegida, definidos en la ley o reglamento, incurrirá en prisión de cuarenta y ocho (48) a ciento cuarenta y cuatro (144) meses y multa de ciento treinta y tres punto treinta y tres (133.33) a cincuenta mil (50.000) salarios mínimos legales mensuales vigentes.\n\nLa pena señalada se aumentará de una tercera parte a la mitad cuando como consecuencia de la invasión, se afecten gravemente los componentes naturales que sirvieron de base para efectuar la calificación del territorio correspondiente, sin que la multa supere el equivalente a cincuenta mil (50.000) salarios mínimos legales mensuales vigentes.\n\nEl que promueva, financie, dirija, se aproveche económicamente u obtenga cualquier otro beneficio de las conductas descritas en este artículo, incurrirá en prisión de sesenta (60) a ciento ochenta (180) meses y multa de trescientos (300) a cincuenta mil (50.000) salarios mínimos legales mensuales vigentes."
    },
    {
      "provision_ref": "art40",
      "chapter": "CAPÍTULO I",
      "section": "40",
      "title": "Artículo 40",
      "content": "Artículo 40.\n\nEl artículo 339 del Código Penal quedara así:"
    },
    {
      "provision_ref": "art339",
      "chapter": "CAPÍTULO I",
      "section": "339",
      "title": "Artículo 339",
      "content": "Artículo 339.\n\nModalidad culposa. Las penas previstas en los artículos 331, 332, 333 de este código se disminuirán hasta en la mitad cuando las conductas punibles se realicen culposamente."
    },
    {
      "provision_ref": "art41",
      "chapter": "CAPÍTULO I",
      "section": "41",
      "title": "Artículo 41",
      "content": "Artículo 41.\n\nEl artículo 130 de la Ley 599 de 2000 quedará así:"
    },
    {
      "provision_ref": "art130",
      "chapter": "CAPÍTULO I",
      "section": "130",
      "title": "Artículo 130",
      "content": "Artículo 130.\n\nCircunstancias de agravación. Si de las conductas descritas en los artículos anteriores se siguiere para el abandonado alguna lesión personal, la pena respectiva se aumentará hasta en una cuarta parte.\n\nSi el abandono se produce en sitios o circunstancias donde la supervivencia del recién nacido esté en peligro se constituirá la tentativa de homicidio y si sobreviniere la muerte la pena que se aplica será la misma contemplada para homicidio en el artículo 103 de la presente ley."
    },
    {
      "provision_ref": "art42",
      "chapter": "CAPÍTULO I",
      "section": "42",
      "title": "Artículo 42",
      "content": "Artículo 42.\n\nModifíquese el inciso 1° del artículo 323 de la Ley 599 de 2000, modificado por el artículo 8° de la Ley 747 de 2002, modificado a su vez por el artículo 7° de la Ley 1121 de 2006, el cual quedará así:"
    },
    {
      "provision_ref": "art323",
      "chapter": "CAPÍTULO I",
      "section": "323",
      "title": "Artículo 323",
      "content": "Artículo 323.\n\nLavado de activos. El que adquiera, resguarde, invierta, transporte, transforme, almacene, conserve, custodie o administre bienes que tengan su origen mediato o inmediato en actividades de tráfico de migrantes, trata de personas, extorsión, enriquecimiento ilícito, secuestro extorsivo, rebelión, tráfico de armas, tráfico de menores de edad, financiación del terrorismo y administración de recursos relacionados con actividades terroristas, tráfico de drogas tóxicas, estupefacientes o sustancias sicotrópicas, delitos contra el sistema financiero, delitos contra la administración pública, o vinculados con el producto de delitos ejecutados bajo concierto para delinquir, o les dé a los bienes provenientes de dichas actividades apariencia de legalidad o los legalice, oculte o encubra la verdadera naturaleza, origen, ubicación, destino, movimiento o derecho sobre tales bienes o realice cualquier otro acto para ocultar o encubrir su origen ilícito, incurrirá por esa sola conducta, en prisión de diez (10) a treinta (30) años y multa de seiscientos cincuenta (650) a cincuenta mil (50.000) salarios mínimos legales vigentes."
    },
    {
      "provision_ref": "art43",
      "chapter": "CAPÍTULO I",
      "section": "43",
      "title": "Artículo 43",
      "content": "Artículo 43.\n\nEl artículo 429 de la Ley 599 de 2000 quedará así:"
    },
    {
      "provision_ref": "art429",
      "chapter": "CAPÍTULO II",
      "section": "429",
      "title": "Artículo 429",
      "content": "Artículo 429.\n\nPresentación de documentos. El documento podrá presentarse en original, o en copia autenticada, cuando lo primero no fuese posible o causare grave perjuicio a su poseedor.\n\nEl documento podrá ser ingresado por uno de los investigadores que participaron en el caso o por el investigador que recolectó o recibió el elemento material probatorio o evidencia física."
    },
    {
      "provision_ref": "art44",
      "chapter": "CAPÍTULO I",
      "section": "44",
      "title": "Artículo 44",
      "content": "Artículo 44. La Ley 599 de 2000 tendrá un artículo del siguiente tenor:"
    },
    {
      "provision_ref": "art353",
      "chapter": "CAPÍTULO I",
      "section": "353",
      "title": "Artículo 353",
      "content": "Artículo 353 A . Obstrucción a vías públicas que afecten el orden público. El que por medios ilícitos incite, dirija, constriña o proporcione los medios para obstaculizar de manera temporal o permanente, selectiva o general, las vías o la infraestructura de transporte de tal manera que atente contra la vida humana, la salud pública, la seguridad alimentaria, el medio ambiente o el derecho al trabajo, incurrirá en prisión de veinticuatro (24) a cuarenta y ocho meses (48) y multa de trece (13) a setenta y cinco (75) salarios mínimos legales mensuales vigentes y pérdida de inhabilidad de derechos y funciones públicas por el mismo término de la pena de prisión.\n\nParágrafo.\n\nSe excluyen del presente artículo las movilizaciones realizadas con permiso de la autoridad competente en el marco del artículo 37 de la Constitución Política."
    },
    {
      "provision_ref": "art45",
      "chapter": "CAPÍTULO I",
      "section": "45",
      "title": "Artículo 45",
      "content": "Artículo 45.\n\nModifíquese el artículo 353 de la Ley 599 de 2000, el cual quedará así:"
    },
    {
      "provision_ref": "art46",
      "chapter": "CAPÍTULO I",
      "section": "46",
      "title": "Artículo 46",
      "content": "Artículo 46.\n\nEl artículo 39 de la Ley 599 quedará así:"
    },
    {
      "provision_ref": "art47",
      "chapter": "CAPÍTULO II",
      "section": "47",
      "title": "Artículo 47",
      "content": "Artículo 47.\n\nSolicitud de cambio. Antes de iniciarse la audiencia del juicio oral, las partes o el Ministerio Público, oralmente o por escrito, podrán solicitar el cambio de radicación ante el juez que esté conociendo del proceso, quien informará al superior competente para decidir.\n\nEl juez que esté conociendo de la actuación también podrá solicitar el cambio de radicación ante el funcionario competente para resolverla.\n\nParágrafo.\n\nEl Gobierno Nacional podrá solicitar el cambio de radicación por razones de orden público, de interés general, de seguridad nacional o de seguridad de los intervinientes, en especial de las víctimas, o de los servidores públicos y testigos, así como por directrices de política criminal.\n\nLos cambios de radicación solicitados por el Gobierno Nacional, serán presentados ante la Sala Penal de la Corte Suprema de Justicia, quien resolverá de plano la solicitud. Contra la providencia que resuelva la solicitud de cambio de radicación no procede recurso alguno.\n\nLo previsto en este artículo también se aplicará a los procesos que se tramitan bajo la Ley 600 de 2000.\n\nMedidas para garantizar la seguridad ciudadana relacionadas con la extinción de dominio"
    },
    {
      "provision_ref": "art48",
      "chapter": "CAPÍTULO II",
      "section": "48",
      "title": "Artículo 48",
      "content": "Artículo 48. De la función de control de garantías .\n\nEl artículo 39 de la Ley 906 de 2004 quedará así:"
    },
    {
      "provision_ref": "art49",
      "chapter": "CAPÍTULO II",
      "section": "49",
      "title": "Artículo 49",
      "content": "Artículo 49.\n\nEl artículo 175 de la Ley 906 de 2004 quedará así:"
    },
    {
      "provision_ref": "art175",
      "chapter": "CAPÍTULO II",
      "section": "175",
      "title": "Artículo 175",
      "content": "Artículo 175.\n\nDuración de los procedimientos. El término de que dispone la Fiscalía para formular la acusación o solicitar la preclusión no podrá exceder de noventa (90) días contados desde el día siguiente a la formulación de la imputación, salvo lo previsto en el artículo 294 de este código.\n\nEl término será de ciento veinte (120) días cuando se presente concurso de delitos, o cuando sean tres o más los imputados o cuando se trate de delitos de competencia de los Jueces Penales de Circuito Especializados.\n\nLa audiencia preparatoria deberá realizarse por el juez de conocimiento a más tardar dentro de los cuarenta y cinco (45) días siguientes a la audiencia de formulación de acusación.\n\nLa audiencia del juicio oral deberá iniciarse dentro de los cuarenta y cinco (45) días siguientes a la conclusión de la audiencia preparatoria.\n\nParágrafo.\n\nLa Fiscalía tendrá un término máximo de dos años contados a partir de la recepción de la noticia criminis para formular imputación u ordenar motivadamente el archivo de la indagación. Este término máximo será de tres años cuando se presente concurso de delitos, o cuando sean tres o más los imputados. Cuando se trate de investigaciones por delitos que sean de competencia de los jueces penales del circuito especializado el término máximo será de cinco años."
    },
    {
      "provision_ref": "art50",
      "chapter": "CAPÍTULO II",
      "section": "50",
      "title": "Artículo 50",
      "content": "Artículo 50.\n\nEl artículo 225 de la Ley 906 de 2004 quedará así:"
    },
    {
      "provision_ref": "art225",
      "chapter": "CAPÍTULO II",
      "section": "225",
      "title": "Artículo 225",
      "content": "Artículo 225.\n\nReglas particulares para el diligenciamiento de la orden de registro y allanamiento. Durante la diligencia de registro y allanamiento la Policía Judicial deberá:\n\n1. El registro se adelantará exclusivamente en los lugares autorizados y, en el evento de encontrar nuevas evidencias de la comisión de los delitos investigados, podrá extenderse a otros lugares, incluidos los que puedan encuadrarse en las situaciones de flagrancia.\n\n2. Se garantizará la menor restricción posible de los derechos de las personas afectadas con el registro y allanamiento, por lo que los bienes incautados se limitarán a los señalados en la orden, salvo que medien circunstancias de flagrancia o que aparezcan elementos materiales probatorios y evidencia física relacionados con otro delito.\n\n3. Se levantará un acta que resuma la diligencia en la que se hará indicación expresa de los lugares registrados, de los objetos ocupados o incautados y de las personas capturadas. Además, se deberá señalar si hubo oposición por parte de los afectados y, en el evento de existir medidas preventivas policivas, se hará mención detallada de la naturaleza de la reacción y las consecuencias de ella.\n\n4. El acta será leída a las personas que aleguen haber sido afectadas por el registro y allanamiento y se les solicitará que firmen si están de acuerdo con su contenido. En caso de existir discrepancias con lo anotado, deberán dejarse todas las precisiones solicitadas por los interesados y, si después de esto, se negaren a firmar, el funcionario de la policía judicial responsable del operativo, bajo juramento, dejará expresa constancia de ello.\n\nParágrafo.\n\nSi el procedimiento se lleva a cabo entre las 6:00 p. m. y las 6 a. m., deberá contar con el acompañamiento de la Procuraduría General de la Nación, quien garantizará la presencia de sus delegados en dichas diligencias; en ningún caso se suspenderá el procedimiento por ausencia de la Procuraduría General de la Nación."
    },
    {
      "provision_ref": "art51",
      "chapter": "CAPÍTULO II",
      "section": "51",
      "title": "Artículo 51",
      "content": "Artículo 51. Excepciones al requisito de la orden escrita de la Fiscalía General de la Nación para proceder al registro y allanamiento.\n\nEl artículo 230 de la Ley 906 de 2004 quedará así:\n\nArt\n\ní culo 230. Excepciones al requisito de la orden escrita de la Fiscalía General de la Nación para proceder al registro y allanamiento. Excepcionalmente podrá omitirse la obtención de la orden escrita de la Fiscalía General de la Nación para que la Policía Judicial pueda adelantar un registro y allanamiento, cuando:\n\n1. Medie consentimiento expreso del propietario o simple tenedor del bien objeto del registro, o de quien tenga interés por ser afectado durante el procedimiento. En esta eventualidad, no se considerará como suficiente la mera ausencia de objeciones por parte del interesado, sino que deberá acreditarse la libertad del afectado al manifestar la autorización para el registro.\n\nEn todo caso, la Fiscalía deberá someter a control posterior de legalidad esta diligencia.\n\n2. No exista una expectativa razonable de intimidad que justifique el requisito de la orden. En esta eventualidad, se considera que no existe dicha expectativa cuando el objeto se encuentra en campo abierto, a plena vista, o cuando se encuentra abandonado.\n\n3. Se trate de situaciones de emergencia tales como incendio, explosión, inundación u otra clase de estragos que pongan en peligro la vida o la propiedad, o en situaciones de riesgo inminente de la salud, la vida o integridad personal o sexual de un menor de edad.\n\nEn caso de los anteriores numerales la Fiscalía deberá someter a control posterior de legalidad esta diligencia en los términos del artículo 237 de este código."
    },
    {
      "provision_ref": "art52",
      "chapter": "CAPÍTULO II",
      "section": "52",
      "title": "Artículo 52",
      "content": "Artículo 52. Interceptación de comunicaciones.\n\nReglamentado por el Decreto Nacional 1704 de 2012 . El artículo 235 de la Ley 906 de 2004 quedará así:"
    },
    {
      "provision_ref": "art235",
      "chapter": "CAPÍTULO II",
      "section": "235",
      "title": "Artículo 235",
      "content": "Artículo 235.\n\nInterceptación de comunicaciones. El fiscal podrá ordenar, con el objeto de buscar elementos materiales probatorios, evidencia física, búsqueda y ubicación de imputados, indiciados o condenados, que se intercepten mediante grabación magnetofónica o similares las comunicaciones que se cursen por cualquier red de comunicaciones, en donde curse información o haya interés para los fines de la actuación. En este sentido, las autoridades competentes serán las encargadas de la operación técnica de la respectiva interceptación así como del procesamiento de la misma. Tienen la obligación de realizarla inmediatamente después de la notificación de la orden y todos los costos serán a cargo de la autoridad que ejecute la interceptación.\n\nNOTA: El texto subrayado fue declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-594 de 2014.\n\nEn todo caso, deberá fundamentarse por escrito. Las personas que participen en estas diligencias se obligan a guardar la debida reserva.\n\nPor ningún motivo se podrán interceptar las comunicaciones del defensor.\n\nLa orden tendrá una vigencia máxima de seis (6) meses, pero podrá prorrogarse, a juicio del fiscal, subsisten los motivos fundados que la originaron.\n\nLa orden del fiscal de prorrogar la interceptación de comunicaciones y similares deberá someterse al control previo de legalidad por parte del Juez de Control de Garantías."
    },
    {
      "provision_ref": "art53",
      "chapter": "CAPÍTULO II",
      "section": "53",
      "title": "Artículo 53",
      "content": "Artículo 53. Recuperación de producto de la transmisión de datos a través de las redes de comunicaciones.\n\nEl artículo 236 de la Ley 906 quedará así:"
    },
    {
      "provision_ref": "art236",
      "chapter": "CAPÍTULO II",
      "section": "236",
      "title": "Artículo 236",
      "content": "Artículo 236.\n\nRecuperación de información producto de la transmisión de datos a través de las redes de comunicaciones. Cuando el fiscal tenga motivos razonablemente fundados, de acuerdo con los medios cognoscitivos previstos en este código, para inferir que el indiciado o imputado está transmitiendo o manipulando datos a través de las redes de telecomunicaciones, ordenará a policía judicial la retención, aprehensión o recuperación de dicha información, equipos terminales, dispositivos o servidores que pueda haber utilizado cualquier medio de almacenamiento físico o virtual, análogo o digital, para que expertos en informática forense, descubran, recojan, analicen y custodien la información que recuperen; lo anterior con el fin de obtener elementos materiales probatorios y evidencia física o realizar la captura del indiciado, imputado o condenado.\n\nEn estos casos serán aplicables analógicamente, según la naturaleza de este acto, los criterios establecidos para los registros y allanamientos.\n\nLa aprehensión de que trata este artículo se limitará exclusivamente al tiempo necesario para la captura de la información en él contenida. Inmediatamente se devolverán los equipos incautados, de ser el caso."
    },
    {
      "provision_ref": "art54",
      "chapter": "CAPÍTULO II",
      "section": "54",
      "title": "Artículo 54",
      "content": "Artículo 54. Vigilancia y seguimiento de personas.\n\nVigilancia y seguimiento de personas. El artículo 239 de la Ley 906 de 2004 quedará así:"
    },
    {
      "provision_ref": "art239",
      "chapter": "CAPÍTULO II",
      "section": "239",
      "title": "Artículo 239",
      "content": "Artículo 239.\n\nVigilancia y seguimiento de personas Sin perjuicio de los procedimientos preventivos que adelanta la fuerza pública, en cumplimiento de su deber constitucional, el fiscal que tuviere motivos razonablemente fundados, de acuerdo con los medios cognoscitivos previstos en este código, para inferir que el indiciado o el imputado pudiere conducirlo a conseguir información útil para la investigación que se adelanta, podrá disponer que se someta a seguimiento pasivo, por tiempo determinado, por parte de la Policía Judicial . Si en el lapso de un (1) año no se obtuviere resultado alguno, se cancelará la orden de vigilancia, sin perjuicio de que vuelva a expedirse, si surgieren nuevos motivos.\n\nNOTA: El texto subrayado fue declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-881 de 2014.\n\nEn la ejecución de la vigilancia se empleará cualquier medio que la técnica aconseje. En consecuencia, se podrán tomar fotografías, filmar videos y, en general, realizar todas las actividades relacionadas que permitan recaudar información relevante a fin de identificar o individualizar los autores o partícipes, las personas que lo frecuentan, los lugares adonde asiste y aspectos similares, cuidando de no afectar la expectativa razonable de la intimidad del indiciado o imputado o de terceros.\n\nNOTA: Inciso declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-881 de 2014.\n\nEn todo caso se surtirá la autorización del Juez de Control de Garantías para la determinación de su legalidad formal y material, dentro de las treinta y seis (36) horas siguientes a la expedición de la orden por parte de la Fiscalía General. Vencido el término de la orden de vigilancia u obtenida la información útil para la investigación el fiscal comparecerá ante el Juez de Control de Garantías, para que realice la audiencia de revisión de legalidad sobre lo actuado.\n\nParágrafo.\n\nLa autoridad que recaude la información no podrá alterar ninguno de los medios técnicos anteriores, ni tampoco hacer interpretaciones de los mismos."
    },
    {
      "provision_ref": "art55",
      "chapter": "CAPÍTULO II",
      "section": "55",
      "title": "Artículo 55",
      "content": "Artículo 55. Vencimiento del término.\n\nEl artículo 294 de la Ley 906 de 2004 quedará así:"
    },
    {
      "provision_ref": "art294",
      "chapter": "CAPÍTULO II",
      "section": "294",
      "title": "Artículo 294",
      "content": "Artículo 294.\n\nVencimiento del término. Vencido el término previsto en el artículo 175 el fiscal deberá solicitar la preclusión o formular la acusación ante el juez de conocimiento.\n\nDe no hacerlo, perderá competencia para seguir actuando de lo cual informará inmediatamente a su respectivo superior.\n\nEn este evento el superior designará un nuevo fiscal quien deberá adoptar la decisión que corresponda en el término de sesenta (60) días, contados a partir del momento en que se le asigne el caso. El término será de noventa (90) días cuando se presente concurso de delitos, o cuando sean tres o más los imputados o cuando el juzgamiento de alguno de los delitos sea de competencia de los jueces penales del circuito especializado.\n\nVencido el plazo, si la situación permanece sin definición el imputado quedará en libertad inmediata, y la defensa o el Ministerio Público solicitarán la preclusión al Juez de Conocimiento."
    },
    {
      "provision_ref": "art56",
      "chapter": "CAPÍTULO II",
      "section": "56",
      "title": "Artículo 56",
      "content": "Artículo 56. Contenido y vigencia.\n\nEl artículo 298 de la Ley 906 de 2004 quedará así:"
    },
    {
      "provision_ref": "art298",
      "chapter": "CAPÍTULO II",
      "section": "298",
      "title": "Artículo 298",
      "content": "Artículo 298.\n\nContenido y vigencia. El mandamiento escrito expedido por el juez correspondiente indicará de forma clara y sucinta los motivos de la captura, el nombre y los datos que permitan individualizar al indiciado o imputado, cuya captura se ordena, el delito que provisionalmente se señale, la fecha de los hechos y el fiscal que dirige la investigación.\n\nLa orden de captura tendrá una vigencia máxima de un (1) año, pero podrá prorrogarse tantas veces como resulte necesario, a petición del fiscal correspondiente, quien estará obligado a comunicar la prórroga al organismo de Policía Judicial encargado de hacerla efectiva.\n\nLa Policía Judicial puede divulgar a través de los medios de comunicación las órdenes de captura.\n\nDe la misma forma el juez determinará si la orden podrá ser difundida por las autoridades de policía en los medios de comunicación, durante su vigencia.\n\nParágrafo.\n\nLa persona capturada en cumplimiento de orden judicial será puesta a disposición de un Juez de Control de Garantías en el plazo máximo de treinta y seis (36) horas para que efectúe la audiencia de control de legalidad, ordene la cancelación de la orden de captura y disponga lo pertinente con relación al aprehendido. Lo aquí dispuesto no se aplicará en los casos en que el capturado es aprehendido para el cumplimiento de la sentencia, caso en el cual será dispuesto a disposición del juez de conocimiento que profirió la sentencia.\n\nParágrafo 2°.\n\nCuando existan motivos razonables para sospechar que una nave está siendo utilizada para el tráfico ilícito de estupefacientes y sustancias sicotrópicas, los miembros uniformados de la Armada Nacional deberán aplicar el procedimiento de interdicción marítima y conducir inmediatamente la nave y las personas que estén a bordo al puerto para que se verifique el carácter ilícito de las sustancias transportadas. En este caso, el término señalado en el parágrafo anterior se contará a partir del momento en el cual se verifique que las sustancias transportadas son ilícitas en el puerto, siempre y cuando se cumpla el procedimiento de interdicción marítima y se hayan respetado los derechos fundamentales de los involucrados.\n\nNOTA: Declarado EXEQIBLE de manera condicionada por la Corte Constitucional mediante Sentencia C- 239 de 2012, bajo el entendido de que la puesta a disposición de las personas capturadas durante la interdicción marítima ante el Juez de control de garantias y la definición de su situación jurídica, deberá desarrollarse en el menor tiempo posible, sin que en ningún caso exceda las 36 horas siguientes a la llegada a puerto colombiano."
    },
    {
      "provision_ref": "art57",
      "chapter": "CAPÍTULO II",
      "section": "57",
      "title": "Artículo 57",
      "content": "Artículo 57. Flagrancia .\n\nEl artículo 301 de la Ley 906 de 2004 quedará así:"
    },
    {
      "provision_ref": "art301",
      "chapter": "CAPÍTULO II",
      "section": "301",
      "title": "Artículo 301",
      "content": "Artículo 301.\n\nFlagrancia. Se entiende que hay flagrancia cuando:\n\n1. La persona es sorprendida y aprehendida durante la comisión del delito.\n\n2. La persona es sorprendida o individualizada durante la comisión del delito y aprehendida inmediatamente después por persecución o cuando fuere señalado por la víctima u otra persona como autor o cómplice del delito inmediatamente después de su perpetración.\n\n3. La persona es sorprendida y capturada con objetos, instrumentos o huellas, de los cuales aparezca fundadamente que acaba de cometer un delito o de haber participado en él.\n\n4. La persona es sorprendida o individualizada en la comisión de un delito en un sitio abierto al público a través de la grabación de un dispositivo de video y aprehendida inmediatamente después.\n\nLa misma regla operará si la grabación del dispositivo de video se realiza en un lugar privado con consentimiento de la persona o personas que residan en el mismo.\n\n5. La persona se encuentre en un vehículo utilizado momentos antes para huir del lugar de la comisión de un delito, salvo que aparezca fundadamente que el sujeto no tenga conocimiento de la conducta punible.\n\nParágrafo.\n\nLa persona que incurra en las causales anteriores sólo tendrá &frac14; del beneficio de que trata el artículo 351 de la Ley 906 de 2004.\n\nNOTA: Parágrafo declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-240 de 2014."
    },
    {
      "provision_ref": "art58",
      "chapter": "CAPÍTULO II",
      "section": "58",
      "title": "Artículo 58",
      "content": "Artículo 58. Formalización de la reclusión . El artículo 304 de la Ley 906 de 2004 quedará así:"
    },
    {
      "provision_ref": "art304",
      "chapter": "CAPÍTULO II",
      "section": "304",
      "title": "Artículo 304",
      "content": "Artículo 304.\n\nFormalización de la reclusión. Cuando el capturado deba privarse de la libertad, una vez se imponga la medida de aseguramiento o la sentencia condenatoria, el funcionario judicial a cuyas órdenes se encuentre lo entregará inmediatamente en custodia al INPEC o a la autoridad del establecimiento de reclusión que corresponda, para efectuar el ingreso y registro al Sistema Penitenciario y Carcelario. Antes de los momentos procesales indicados el capturado estará bajo la responsabilidad del organismo que efectuó la aprehensión.\n\nLa remisión expresará el motivo, la fecha y la hora de la captura.\n\nEn caso de que el capturado haya sido conducido a un establecimiento carcelario sin la orden correspondiente, el director la solicitará al funcionario que ordenó su captura. Si transcurridas treinta y seis (36) horas desde el momento de la captura no se ha satisfecho este requisito, será puesto inmediatamente en libertad.\n\nDe igual forma deberá cumplirse con carácter inmediato la comunicación al funcionario judicial cuando por cualquier motivo pierda vigencia la privación de la libertad, so pena de incurrir en las sanciones previstas en la ley.\n\nLa custodia referida incluye los traslados, remisiones, desarrollo de audiencias y demás diligencias judiciales a que haya lugar.\n\nParágrafo.\n\nEl Director del Instituto Nacional Penitenciario y Carcelario, INPEC, ordenará el traslado de cualquier imputado afectado con medida de aseguramiento, consistente en detención preventiva, cuando así lo aconsejen razones de seguridad nacional, orden público, seguridad penitenciaria, descongestión carcelaria, prevención de actividades delincuenciales, intentos de fuga, o seguridad del detenido o de cualquier otro interno.\n\nEn estos eventos, el Director del Instituto Nacional Penitenciario y Carcelario - INPEC, informará del traslado al Juez de Control de Garantías y al Juez de Conocimiento cuando este hubiere adquirido competencia. El Instituto Nacional Penitenciario y Carcelario - INPEC - está obligado a garantizar la comparecencia del imputado o acusado ante el Juez que lo requiera, mediante su traslado físico o medios electrónicos."
    },
    {
      "provision_ref": "art59",
      "chapter": "CAPÍTULO II",
      "section": "59",
      "title": "Artículo 59",
      "content": "Artículo 59. Solicitud de imposición de medida de aseguramiento.\n\nEl artículo 306 de la Ley 906 de 2004 quedará así:"
    },
    {
      "provision_ref": "art306",
      "chapter": "CAPÍTULO II",
      "section": "306",
      "title": "Artículo 306",
      "content": "Artículo 306.\n\nSolicitud de imposición de medida de aseguramiento. El fiscal solicitará al Juez de Control de Garantías imponer medida de aseguramiento, indicando la persona, el delito, los elementos de conocimiento necesarios para sustentar la medida y su urgencia, los cuales se evaluarán en audiencia permitiendo a la defensa la controversia pertinente.\n\nEscuchados los argumentos del fiscal, el ministerio público, la víctima o su apoderado y la defensa, el juez emitirá su decisión.\n\nLa presencia del defensor constituye requisito de validez de la respectiva audiencia.\n\nLa víctima o su apoderado podrán solicitar al Juez de Control de Garantías, la imposición de la medida de aseguramiento, en los eventos en que esta no sea solicitada por el fiscal.\n\nEn dicho caso, el Juez valorará los motivos que sustentan la no solicitud de la medida por parte del Fiscal, para determinar la viabilidad de su imposición."
    },
    {
      "provision_ref": "art60",
      "chapter": "CAPÍTULO II",
      "section": "60",
      "title": "Artículo 60",
      "content": "Artículo 60. Procedencia de la detención preventiva.\n\nEl artículo 313 de la Ley 906 de 2004 quedará así:"
    },
    {
      "provision_ref": "art313",
      "chapter": "CAPÍTULO II",
      "section": "313",
      "title": "Artículo 313",
      "content": "Artículo 313.\n\nProcedencia de la detención preventiva. Satisfechos los requisitos señalados en el artículo 308, procederá la detención preventiva en establecimiento carcelario, en los siguientes casos:\n\n1. En los delitos de competencia de los jueces penales de circuito especializados.\n\n2. En los delitos investigables de oficio, cuando el mínimo de la pena prevista por la ley sea o exceda de cuatro (4) años.\n\n3. En los delitos a que se refiere el Título VIII del Libro II del Código Penal, cuando la defraudación sobrepase la cuantía de ciento cincuenta (150) salarios mínimos legales mensuales vigentes.\n\n4. Cuando la persona haya sido capturada por conducta constitutiva de delito o contravención, dentro del lapso de los tres años anteriores, contados a partir de la nueva captura o imputación, siempre que no se haya producido la preclusión o absolución en el caso precedente."
    },
    {
      "provision_ref": "art61",
      "chapter": "CAPÍTULO II",
      "section": "61",
      "title": "Artículo 61",
      "content": "Artículo 61. Causales de libertad.\n\nEl artículo 317 de la Ley 906 de 2004 quedará así:"
    },
    {
      "provision_ref": "art317",
      "chapter": "CAPÍTULO II",
      "section": "317",
      "title": "Artículo 317",
      "content": "Artículo 317.\n\nCausales de libertad. Las medidas de aseguramiento indicadas en los anteriores artículos tendrán vigencia durante toda la actuación. La libertad del imputado o acusado se cumplirá de inmediato y solo procederá en los siguientes eventos:\n\n1. Cuando se haya cumplido la pena según la determinación anticipada que para este efecto se haga, o se haya decretado la preclusión, o se haya absuelto al acusado.\n\n2. Como consecuencia de la aplicación del Principio de Oportunidad.\n\n3. Como consecuencia de las cláusulas del acuerdo cuando haya sido aceptado por el Juez de Conocimiento.\n\n4. Cuando transcurridos sesenta (60) días contados a partir de la fecha de la formulación de imputación no se hubiere presentado el escrito de acusación o solicitado la preclusión, conforme a lo dispuesto en el artículo 294. El término será de noventa (90) días cuando se presente concurso de delitos, o cuando sean tres o más los imputados.\n\n5. Cuando transcurridos ciento veinte (120) días contados a partir de la fecha de la formulación de la acusación, no se haya dado inicio a la audiencia de juzgamiento.\n\nParágrafo 1°.\n\nEn los numerales 4 y 5 se restablecerán los términos cuando hubiere improbación de la aceptación de cargos, de los preacuerdos o de la aplicación del principio de oportunidad. No habrá lugar a la libertad cuando la audiencia de juicio oral no se haya podido iniciar por maniobras dilatorias del imputado o acusado, o de su defensor, ni cuando la audiencia no se hubiere podido iniciar por causa razonable fundada en hechos externos y objetivos de fuerza mayor, ajenos al juez o a la administración de justicia. En todo caso, la audiencia se iniciará cuando haya desparecido dicha causa y a más tardar en un plazo no superior a la mitad del término establecido por el legislador en el numeral 5 del artículo 317 de la Ley 599 de 2000.\n\nLos términos previstos en los numerales 4 y 5 se contabilizarán en forma ininterrumpida.\n\nParágrafo 2°.\n\nEn los procesos que conocen los jueces penales de los circuitos especializados, para que proceda la libertad provisional, los términos previstos en los numerales 4 y 5 de este artículo se duplicarán."
    },
    {
      "provision_ref": "art62",
      "chapter": "CAPÍTULO II",
      "section": "62",
      "title": "Artículo 62",
      "content": "Artículo 62. Documentos procedentes del extranjero.\n\nEl artículo 427 de la Ley 906 de 2004 tendrá un segundo inciso, el cual quedará así:"
    },
    {
      "provision_ref": "art63",
      "chapter": "CAPÍTULO II",
      "section": "63",
      "title": "Artículo 63",
      "content": "Artículo 63. Presentación de documentos.\n\nEl artículo 429 de la Ley 906 de 2004 quedará así:"
    },
    {
      "provision_ref": "art64",
      "chapter": "CAPÍTULO II",
      "section": "64",
      "title": "Artículo 64",
      "content": "Artículo 64. Principio general.\n\nReglamentado por el Decreto Nacional 3860 de 2011 . El artículo 484 de la Ley 906 de 2004 quedará así:"
    },
    {
      "provision_ref": "art484",
      "chapter": "CAPÍTULO II",
      "section": "484",
      "title": "Artículo 484",
      "content": "Artículo 484.\n\nPrincipio general. Las autoridades investigativas y judiciales dispondrán lo pertinente para cumplir con los requerimientos de cooperación internacional, por conducto del Ministerio de Relaciones Exteriores, que les sean solicitados de conformidad con la Constitución Política, los instrumentos internacionales y leyes que regulen la materia.\n\nParágrafo. El requerimiento de una persona, mediante notificación roja, a través de los canales de la Organización Internacional de Policía Criminal, Interpol, tendrá eficacia en el territorio colombiano. En tales eventos la persona retenida será puesta a disposición del despacho del Fiscal General de la Nación, en forma inmediata."
    },
    {
      "provision_ref": "art65",
      "chapter": "CAPÍTULO II",
      "section": "65",
      "title": "Artículo 65",
      "content": "Artículo 65.\n\nEl artículo 24 de la Ley 1142 de 2007, que modificó el artículo 310 de la Ley 906 de 2004, quedará así:"
    },
    {
      "provision_ref": "art66",
      "chapter": "CAPÍTULO II",
      "section": "66",
      "title": "Artículo 66",
      "content": "Artículo 66. Protección de la información de testigos.\n\nLa Ley 906 de 2004 tendrá un artículo 212A , el cual quedará así:"
    },
    {
      "provision_ref": "art212a",
      "chapter": "CAPÍTULO II",
      "section": "212A",
      "title": "Artículo 212A",
      "content": "Artículo 212A.\n\nProtección de testigos en la etapa de indagación e investigación. Sin perjuicio de las reglas generales sobre protección a los testigos contempladas en el Código de Procedimiento Penal, si en la etapa de indagación e investigación la Fiscalía estimare, por las circunstancias del caso, que existe un riesgo cierto para la vida o la integridad física de un testigo o de un perito, de su cónyuge, compañero permanente, o de sus parientes hasta en el cuarto grado de consanguinidad, segundo de afinidad o primero civil, dispondrá las medidas especiales de protección que resulten adecuadas para proteger la identidad de los que intervengan en el procedimiento:\n\na) Que no conste en los registros de las diligencias su profesión u oficio, domicilio o lugar de trabajo los de sus parientes, cónyuge o compañero permanente;\n\nb) Que su domicilio sea fijado, para notificaciones y citaciones, en la sede de la Fiscalía, debiendo el órgano interviniente hacerlas llegar reservadamente a su destinatario."
    },
    {
      "provision_ref": "art67",
      "chapter": "CAPÍTULO II",
      "section": "67",
      "title": "Artículo 67",
      "content": "Artículo 67. Protección de la imagen de los testigos.\n\nLa Ley 906 de 2004 tendrá un artículo 152A , el cual quedará así:"
    },
    {
      "provision_ref": "art152a",
      "chapter": "CAPÍTULO II",
      "section": "152A",
      "title": "Artículo 152A",
      "content": "Artículo 152A.\n\nEn aras de garantizar la vida e integridad personal de los testigos, el juez o tribunal podrá decretar la prohibición de que sean fotografiados, o se capte su imagen a través de cualquier otro medio."
    },
    {
      "provision_ref": "art237",
      "chapter": "CAPÍTULO II",
      "section": "237",
      "title": "Artículo 237",
      "content": "Artículo 237.\n\nAudiencia de control de legalidad posterior. Dentro de las veinticuatro (24) horas siguientes al recibimiento del informe de Policía Judicial sobre las diligencias de las órdenes de registro y allanamiento, retención de correspondencia, interceptación de comunicaciones o recuperación de información producto de la transmisión de datos a través de las redes de comunicaciones, el fiscal comparecerá ante el Juez de Control de Garantías, para que realice la audiencia de revisión de legalidad sobre lo actuado.\n\nDurante el trámite de la audiencia podrán asistir, además del fiscal, los funcionarios de la Policía Judicial y los testigos o peritos que prestaron declaraciones juradas con el fin de obtener la orden respectiva, o que intervinieron en la diligencia.\n\nEl juez podrá, si lo estima conveniente, interrogar directamente a los comparecientes y, después de escuchar los argumentos del fiscal, decidirá de plano sobre la validez del procedimiento.\n\nParágrafo.\n\nSi el cumplimiento de la orden ocurrió luego de formulada la imputación, se deberá citar a la audiencia de control de legalidad al imputado y a su defensor para que, si lo desean, puedan realizar el contradictorio. En este último evento, se aplicarán analógicamente, de acuerdo con la naturaleza del acto, las reglas previstas para la audiencia preliminar."
    },
    {
      "provision_ref": "art69",
      "chapter": "CAPÍTULO II",
      "section": "69",
      "title": "Artículo 69",
      "content": "Artículo 69. Procedimiento en caso de aceptación de la imputación.\n\nEl artículo 293 de la Ley 906 de 2004 quedará así:"
    },
    {
      "provision_ref": "art293",
      "chapter": "CAPÍTULO II",
      "section": "293",
      "title": "Artículo 293",
      "content": "Artículo 293.\n\nProcedimiento en caso de aceptación de la imputación. Si el imputado, por iniciativa propia o por acuerdo con la Fiscalía acepta la imputación, se entenderá que lo actuado es suficiente como acusación. La Fiscalía adjuntará el escrito que contiene la imputación o acuerdo que será enviado al Juez de conocimiento. Examinado por el juez de conocimiento el acuerdo para determinar que es voluntario, libre y espontáneo, procederá a aceptarlo sin que a partir de entonces sea posible la retractación de alguno de los intervinientes, y convocará a audiencia para la individualización de la pena y sentencia.\n\nParágrafo.\n\nLa retractación por parte de los imputados que acepten cargos será válida en cualquier momento, siempre y cuando se demuestre por parte de estos que se vicio su consentimiento o que se violaron sus garantías fundamentales."
    },
    {
      "provision_ref": "art70",
      "chapter": "CAPÍTULO II",
      "section": "70",
      "title": "Artículo 70",
      "content": "Artículo 70.\n\nEl artículo 500 de la Ley 906 de 2004 tendrá un quinto inciso, el cual quedará así:\n\nParágrafo 1°.\n\nExtradición Simplificada. La persona requerida en extradición, con la coadyuvancia de su defensor y del Ministerio Público podrá renunciar al procedimiento previsto en este artículo y solicitar a la Sala de Casación Penal de la Corte Suprema de Justicia de plano el correspondiente concepto, a lo cual procederá dentro de los veinte (20) días siguientes si se cumplen los presupuestos para hacerlo.\n\nParágrafo 2°.\n\nEsta misma facultad opera respecto al trámite de extradición previsto en la Ley 600 de 2000."
    },
    {
      "provision_ref": "art71",
      "chapter": "CAPÍTULO II",
      "section": "71",
      "title": "Artículo 71",
      "content": "Artículo 71. Solicitud de cambio.\n\nEl artículo 47 de la Ley 906 de 2004 quedará así:"
    },
    {
      "provision_ref": "art72",
      "chapter": "CAPÍTULO III",
      "section": "72",
      "title": "Artículo 72",
      "content": "Artículo 72. Causales de la acción de extinción del dominio.\n\nEl artículo 2° de la Ley 793 de 2002 quedará así:"
    },
    {
      "provision_ref": "art73",
      "chapter": "CAPÍTULO III",
      "section": "73",
      "title": "Artículo 73",
      "content": "Artículo 73.\n\nEl inciso 2° del artículo 3° de la Ley 793 de 2002 quedará así:\n\nCuando no resultare posible ubicar o extinguir el dominio de los bienes determinados sobre los cuales verse la extinción del dominio, porque estos hayan sido enajenados, destruidos, ocultados o permutados, el Fiscal deberá identificar bienes lícitos de propiedad del accionado y presentarlos al Juez, para que declare extinguido el dominio, sobre bienes y valores equivalentes. Lo anterior no podrá interpretarse en perjuicio de los terceros de buena fe exentos de culpa."
    },
    {
      "provision_ref": "art74",
      "chapter": "CAPÍTULO VI",
      "section": "74",
      "title": "Artículo 74",
      "content": "Artículo 74.\n\nDelitos que requieren querella. Para iniciar la acción penal será necesario querella en los siguientes delitos, excepto cuando el sujeto pasivo sea un menor de edad:\n\n1. Aquellos que de conformidad con el Código Penal no tienen señalada pena privativa de la libertad.\n\n2. Inducción o ayuda al suicidio (C. P. artículo 107); lesiones personales sin secuelas que produjeren incapacidad para trabajar o enfermedad sin exceder de sesenta (60) días (C. P. artículo 112 incisos 1° y 2°); lesiones personales con deformidad física transitoria (C. P. artículo 113 inciso 1°); lesiones personales con perturbación funcional transitoria (C. P. artículo 114 inciso 1°); parto o aborto preterintencional (C. P. artículo 118); lesiones personales culposas (C. P. artículo 120); omisión de socorro (C. P. artículo 131); violación a la libertad religiosa (C. P. artículo 201); injuria (C. P. artículo 220); calumnia (C. P. artículo 221); injuria y calumnia indirecta (C. P. artículo 222); injuria por vías de hecho (C. P. artículo 226); injurias recíprocas (C. P. artículo 227); violencia intrafamiliar (C. P. artículo 229); maltrato mediante restricción a la libertad física (C. P. artículo 230); inasistencia alimentaria (C. P. artículo 233); malversación y dilapidación de los bienes de familiares (C. P. artículo 236); hurto simple cuya cuantía no exceda de ciento cincuenta (150) salarios mínimos mensuales legales vigentes (C. P. artículo 239 inciso 2°); alteración, desfiguración y suplantación de marcas de ganado (C. P. artículo 243); estafa cuya cuantía no exceda de ciento cincuenta (150) salarios mínimos mensuales legales vigentes (C. P. artículo 246 inciso 3°); emisión y transferencia ilegal de cheques (C. P. artículo 248); abuso de confianza (C. P. artículo 249); aprovechamiento de error ajeno o caso fortuito (C. P. artículo 252); alzamiento de bienes (C. P. artículo 253); disposición de bien propio gravado con prenda (C. P. artículo 255); defraudación de fluidos (C. P. artículo 256); acceso ilegal de los servicios de telecomunicaciones (C. P. artículo 257); malversación y dilapidación de bienes (C. P. artículo 259); usurpación de tierras (C. P. artículo 261); usurpación de aguas (C. P. artículo 262); invasión de tierras o edificios (C. P. artículo 263); perturbación de la posesión sobre inmuebles (C. P. artículo 264); daño en bien ajeno (C. P. artículo 265); usura y recargo de ventas a plazo (C. P. artículo 305); falsa autoacusación (C. P. artículo 437); infidelidad a los deberes profesionales (C. P. artículo 445); Violación de los derechos de reunión y asociación (C. P. artículo 200)."
    },
    {
      "provision_ref": "art75",
      "chapter": "CAPÍTULO III",
      "section": "75",
      "title": "Artículo 75",
      "content": "Artículo 75.\n\nEl artículo 6° de la Ley 793 de 2002, quedará así:"
    },
    {
      "provision_ref": "art76",
      "chapter": "CAPÍTULO III",
      "section": "76",
      "title": "Artículo 76",
      "content": "Artículo 76.\n\nEl artículo 7 ° de la Ley 793 de 2002 quedará así:"
    },
    {
      "provision_ref": "art77",
      "chapter": "CAPÍTULO III",
      "section": "77",
      "title": "Artículo 77",
      "content": "Artículo 77.\n\nEl artículo 9A de la Ley 793 de 2002 quedará así:"
    },
    {
      "provision_ref": "art9a",
      "chapter": "CAPÍTULO III",
      "section": "9A",
      "title": "Artículo 9A",
      "content": "Artículo 9A\n\n. Medios de prueba Son medios de prueba la inspección, la peritación, el documento, el testimonio, la confesión y el indicio.\n\nEl fiscal podrá decretar la práctica de otros medios de prueba no contenidos en esta ley, de acuerdo con las disposiciones que lo regulen, respetando siempre los derechos fundamentales.\n\nSe podrán utilizar los medios mecánicos, electrónicos y técnicos que la ciencia ofrezca y que no atenten contra la dignidad humana.\n\nLas pruebas practicadas válidamente en una actuación judicial o administrativa dentro o fuera del país, podrán trasladarse y serán apreciadas de acuerdo con las reglas de la sana crítica y con observancia de los principios de publicidad y contradicción sobre las mismas."
    },
    {
      "provision_ref": "art78",
      "chapter": "CAPÍTULO III",
      "section": "78",
      "title": "Artículo 78",
      "content": "Artículo 78.\n\nDeróguese el artículo 10 de la Ley 793 de 2002."
    },
    {
      "provision_ref": "art79",
      "chapter": "CAPÍTULO III",
      "section": "79",
      "title": "Artículo 79",
      "content": "Artículo 79.\n\nEl artículo 11 de la Ley 793 de 2002 quedará así:"
    },
    {
      "provision_ref": "art80",
      "chapter": "CAPÍTULO III",
      "section": "80",
      "title": "Artículo 80",
      "content": "Artículo 80.\n\nEl artículo 12 de la Ley 793 de 2002 quedará así:"
    },
    {
      "provision_ref": "art81",
      "chapter": "CAPÍTULO III",
      "section": "81",
      "title": "Artículo 81",
      "content": "Artículo 81.\n\nEl artículo 78 de la Ley 1395 de 2010 que adiciona el artículo 12 de la Ley 793 de 2002, con el artículo 12A quedará así:"
    },
    {
      "provision_ref": "art12a",
      "chapter": "CAPÍTULO III",
      "section": "12A",
      "title": "Artículo 12A",
      "content": "Artículo 12A.\n\nDurante la fase inicial y de investigación con el propósito de recaudar pruebas que fundamenten el trámite de extinción, el fiscal podrá utilizar las siguientes técnicas de investigación:\n\na) Registros y allanamientos;\n\nb) Interceptación de comunicaciones telefónicas y similares;\n\nc) Recuperación de información dejada al navegar por internet u otros medios tecnológicos que produzcan efectos equivalentes; y vigilancia de cosas.\n\nCuando se decrete la práctica de las anteriores técnicas de investigación, se deberá proferir resolución de sustanciación que contenga las razones o motivos fundados para su práctica.\n\nEl control de garantía y legalidad se hará ante los jueces de extinción de dominio."
    },
    {
      "provision_ref": "art82",
      "chapter": "CAPÍTULO III",
      "section": "82",
      "title": "Artículo 82",
      "content": "Artículo 82.\n\nEl artículo 13 de la Ley 793 de 2002 quedará así:"
    },
    {
      "provision_ref": "art83",
      "chapter": "CAPÍTULO III",
      "section": "83",
      "title": "Artículo 83",
      "content": "Artículo 83.\n\nEl artículo 14A de la Ley 793 de 2002 quedará así:"
    },
    {
      "provision_ref": "art14a",
      "chapter": "CAPÍTULO III",
      "section": "14A",
      "title": "Artículo 14A",
      "content": "Artículo 14A.\n\nRecursos. En los procesos de extinción de dominio únicamente procede el recurso de apelación contra las siguientes providencias:\n\na) La resolución de inicio, en el efecto devolutivo;\n\nb) La resolución de inhibición, en el efecto suspensivo;\n\nc) La resolución de procedencia, en el efecto devolutivo;\n\nd) La resolución de improcedencia respecto de terceros de buena fe exentos de culpa, en el efecto suspensivo;\n\ne) En los demás casos de resolución de improcedencia, en el efecto devolutivo;\n\nf) La sentencia de primera instancia, en el efecto suspensivo.\n\nLa providencia que deniegue el recurso de apelación sólo será susceptible de recurso de reposición, salvo cuando se trate de la apelación de la sentencia de primera instancia, evento en el cual procederá el recurso de reposición y en subsidio la solicitud de copias para la interposición del recurso de queja."
    },
    {
      "provision_ref": "art84",
      "chapter": "CAPÍTULO III",
      "section": "84",
      "title": "Artículo 84",
      "content": "Artículo 84.\n\nEl artículo 16 de la Ley 793 de 2002, quedará así:\n\nArt\n\ní culo 16. Causales o nulidad. Serán causales de nulidad únicamente las establecidas en el artículo 140 del Código de Procedimiento Civil y su trámite será el señalado en el artículo anterior."
    },
    {
      "provision_ref": "art85",
      "chapter": "CAPÍTULO III",
      "section": "85",
      "title": "Artículo 85",
      "content": "Artículo 85.\n\nRequerimientos . La Ley 793 de 2002 tendrá un artículo 19C , el cual quedará así:"
    },
    {
      "provision_ref": "art19c",
      "chapter": "CAPÍTULO III",
      "section": "19C",
      "title": "Artículo 19C",
      "content": "Artículo 19C.\n\nRequerimientos. Las entidades públicas como el Instituto Geográfico Agustín Codazzi, Catastro departamental, Instrumentos Públicos, Notariado y Registro, la Unidad de Información y Análisis Financiero (UIAF), entre otras; así como entidades privadas que sean objeto de requerimientos por parte de policía judicial, en razón de su objeto social, deberán atender dichos requerimientos de manera inmediata, oportuna y gratuita, en un plazo no mayor a cinco (5) días hábiles una vez radicado el requerimiento.\n\nLos gastos de envío serán asumidos por la entidad que expide los documentos, el servidor público responsable en una entidad pública que incumpla con el tiempo establecido incurrirá en falta disciplinaria. Las sociedades que incumplan este requerimiento en el plazo serán sancionadas con multa de 10 salarios mínimos legales mensuales vigentes, de conformidad con lo señalado en el artículo 86 de la Ley 222 de 1995."
    },
    {
      "provision_ref": "art86",
      "chapter": "CAPÍTULO III",
      "section": "86",
      "title": "Artículo 86",
      "content": "Artículo 86. Vigencia de las normas sobre extinción de dominio.\n\nLas normas sobre extinción de dominio a que se refiere esta ley, entrarán en vigencia a partir de su promulgación y se aplicarán a los procesos iniciados con anterioridad a la presente a la ley. El tránsito de legislación se sujetará a lo previsto en el artículo 699 del Código de Procedimiento Civil. Tratándose de notificaciones personales y emplazamientos, el fiscal del caso tendrá la facultad de disponer que se surtan íntegramente con base en lo establecido en esta ley, evento en el cual ordenará dejar sin valor y efecto las actuaciones tendientes a notificar y emplazar que se pudieron haber surtido con base en la legislación anterior.\n\nMedidas para garantizar la seguridad ciudadana relacionadas con el Código de la Infancia y la Adolescencia"
    },
    {
      "provision_ref": "art87",
      "chapter": "CAPÍTULO IV",
      "section": "87",
      "title": "Artículo 87",
      "content": "Artículo 87. Funciones de la Policía Nacional para garantizar los Derechos de los Niños, las Niñas y los Adolescentes.\n\nModifica el Artículo 89 de la Ley 1098 de 2006 . El artículo 89 de la Ley 1098 de 2006 modificará los numerales 16, 17 y tendrá un numeral 18, los cuales quedarán así:\n\n16. Adelantar labores de vigilancia y control de las instituciones encargadas de ejecutar las sanciones establecidas en el presente Código, a fin de garantizar la seguridad de los niños, niñas y adolescentes y evitar su evasión. De manera excepcional, la Policía de Infancia y Adolescencia a solicitud del operador, de la autoridad judicial o administrativa podrá realizar control interno en casos de inminente riesgo en la integridad física y personal de los adolescentes o de los encargados de su cuidado personal.\n\n17. Prestar la logística y el recurso humano necesario para el traslado a donde haya lugar de niños, niñas y adolescentes infractores de la ley penal cuando así lo dispongan las autoridades judiciales y administrativas. El cumplimento de este numeral no excluye la corresponsabilidad de los entes territoriales.\n\n18. Los Comandantes de Estación de acuerdo con su competencia, podrán ordenar el cierre temporal de los establecimientos abiertos al público de acuerdo con los procedimientos señalados en el Código Nacional de Policía, en cumplimiento de las funciones establecidas en los numerales 4, 5, 6 y 7 del presente artículo, de conformidad con los principios rectores y lineamientos establecidos en este Código."
    },
    {
      "provision_ref": "art88",
      "chapter": "CAPÍTULO IV",
      "section": "88",
      "title": "Artículo 88",
      "content": "Artículo 88. Concepto de la privación de la libertad.\n\nEl artículo 160 de la Ley 1098 de 2006 quedará así:"
    },
    {
      "provision_ref": "art160",
      "chapter": "CAPÍTULO IV",
      "section": "160",
      "title": "Artículo 160",
      "content": "Artículo 160.\n\nConcepto de la privación de la libertad. Se entiende por privación de la libertad toda forma de internamiento, en un establecimiento público o privado, con personal adecuado, instalaciones suficientes, medios idóneos, y experiencia probada; ordenada por autoridad judicial, del que no se permite al adolescente salir por su propia voluntad.\n\nLos centros deben cumplir con las condiciones de seguridad para evitar la evasión de los adolescentes. Si el adolescente se evade, el juez deberá, de manera inmediata, ordenar su aprehensión y la revisión de la sanción."
    },
    {
      "provision_ref": "art89",
      "chapter": "CAPÍTULO IV",
      "section": "89",
      "title": "Artículo 89",
      "content": "Artículo 89. Sanciones .\n\nEl artículo 177 de la Ley 1098 de 2006 quedará así:"
    },
    {
      "provision_ref": "art177",
      "chapter": "CAPÍTULO IV",
      "section": "177",
      "title": "Artículo 177",
      "content": "Artículo 177.\n\nSanciones. Son sanciones aplicables a los adolescentes a quienes se les haya declarado su responsabilidad penal:\n\nLa amonestación.\n\nImposición de reglas de conducta.\n\nLa prestación de servicios a la comunidad.\n\nLa libertad asistida.\n\nLa internación en medio semicerrado.\n\nLa privación de libertad en centro de atención especializado.\n\nLas sanciones previstas en el presente artículo se cumplirán en programas o centros de atención especializados los que deberán acogerse a los lineamientos técnicos que para cada sanción defina el Instituto Colombiano de Bienestar Familiar.\n\nParágrafo 1°.\n\nPara la aplicación de todas las sanciones la autoridad competente deberá asegurar que el adolescente esté vinculado al sistema educativo. El Defensor de Familia o quien haga sus veces deberán controlar el cumplimiento de esta obligación y verificar la garantía de sus derechos.\n\nParágrafo 2°.\n\nEl juez que dictó la sanción será el competente para controlar su ejecución.\n\nParágrafo 3°.\n\nLos centros de atención especializada deberán cumplir lo establecido en los artículos 50 y 141 del Código de la Infancia y la Adolescencia."
    },
    {
      "provision_ref": "art90",
      "chapter": "CAPÍTULO IV",
      "section": "90",
      "title": "Artículo 90",
      "content": "Artículo 90. La privación de la libertad.\n\nEl artículo 187 de la Ley 1098 de 2006 quedará así:"
    },
    {
      "provision_ref": "art187",
      "chapter": "CAPÍTULO IV",
      "section": "187",
      "title": "Artículo 187",
      "content": "Artículo 187.\n\nLa privación de la libertad. La privación de la libertad en centro de atención especializada se aplicará a los adolescentes mayores de dieciséis (16) y menores de dieciocho años (18) que sean hallados responsables de la comisión de delitos cuya pena mínima establecida en el Código Penal sea o exceda de seis años de prisión.\n\nEn estos casos la privación de libertad en centro de atención especializada tendrá una duración desde un (1) año hasta cinco (5) años, salvo lo dispuesto en los incisos siguientes.\n\nLa privación de libertad en Centro de Atención Especializada se aplicará a los adolescentes mayores de catorce (14) y menores de dieciocho (18) años, que sean hallados responsables de homicidio doloso, secuestro, extorsión en todas sus formas y delitos agravados contra la libertad, integridad y formación sexual.\n\nEn estos casos, la privación de libertad en centro de atención especializada tendrá una duración desde dos (2) hasta ocho años (8), con el cumplimiento total del tiempo de sanción impuesta por el juez, sin lugar a beneficios para redimir penas.\n\nEn los casos en que el adolescente haya sido víctima del delito de constreñimiento de menores de edad para la comisión de delitos o reclutamiento ilícito no se aplicará privación de la libertad.\n\nParte de la sanción de privación de libertad podrá ser sustituida por cualquiera de las otras sanciones previstas en el artículo 177 de este Código por el tiempo que fije el juez. El incumplimiento de la sanción sustitutiva podrá acarrear la aplicación de la privación de la libertad impuesta inicialmente o la aplicación de otra medida. En ningún caso, la nueva sanción podrá ser mayor al tiempo de la sanción de privación de libertad inicialmente previsto.\n\nParágrafo.\n\nSi estando vigente la sanción de privación de libertad el adolescente cumpliere los dieciocho años de edad continuará cumpliéndola hasta su terminación en el Centro de Atención Especializada de acuerdo con las finalidades protectora, educativa y restaurativa establecidas en la presente ley para las sanciones.\n\nLos Centros de Atención Especializada prestarán una atención pedagógica, específica y diferenciada entre los adolescentes menores de dieciocho años de edad y aquellos que alcanzaron su mayoría de edad y deben continuar con el cumplimiento de la sanción. Esta atención deberá incluir su separación física al interior del Centro, así como las demás garantías contenidas en la Constitución Política y en los Tratados o Convenios Internacionales de Derechos Humanos ratificados por Colombia, en especial, la Convención sobre los Derechos del Niño."
    },
    {
      "provision_ref": "art91",
      "chapter": "CAPÍTULO IV",
      "section": "91",
      "title": "Artículo 91",
      "content": "Artículo 91. Sanción para contravenciones de policía cometidas por adolescentes.\n\nEl artículo 190 de la Ley 1098 de 2006 quedará así:"
    },
    {
      "provision_ref": "art190",
      "chapter": "CAPÍTULO IV",
      "section": "190",
      "title": "Artículo 190",
      "content": "Artículo 190.\n\nSanción para contravenciones de policía cometidas por adolescentes Las contravenciones de policía cometidas por adolescentes serán sancionadas de la siguiente manera:\n\nSerá competente para conocer el proceso y sancionar el Comisario de Familia del lugar donde se cometió la contravención o en su defecto el Alcalde Municipal.\n\nCuando las contravenciones dé lugar a sanciones pecuniarias, estas serán impuestas a quien tenga la patria potestad o la custodia y este será responsable de su pago, el cual podrá hacerse efectivo por jurisdicción coactiva, conmutable con trabajo comunitario.\n\nLos sancionados por contravenciones serán incluidos en programas pedagógicos de educación liderados por las Alcaldías."
    },
    {
      "provision_ref": "art92",
      "chapter": "CAPÍTULO IV",
      "section": "92",
      "title": "Artículo 92",
      "content": "Artículo 92. Emancipación judicial.\n\nAdicionar un numeral 5 al artículo 315 del Código Civil, modificado por el artículo 45 del Decreto 2820 de 1974, el cual quedará así:\n\n5. Cuando el adolescente hubiese sido sancionado por los delitos de homicidio doloso, secuestro, extorsión en todas sus formas y delitos agravados contra la libertad, integridad y formación sexual y se compruebe que los padres favorecieron estas conductas sin perjuicio de la responsabilidad penal que les asiste en aplicación del artículo 25 numeral 2 del Código Penal, que ordena."
    },
    {
      "provision_ref": "art93",
      "chapter": "CAPÍTULO IV",
      "section": "93",
      "title": "Artículo 93",
      "content": "Artículo 93. Explotación de menores de edad.\n\nEl que utilice, instrumentalice, comercialice o mendigue con menores de edad directamente o a través de terceros incurrirá en prisión de 3 a 7 años de prisión y el menor será conducido al Instituto Colombiano de Bienestar Familiar para aplicar las medidas de restablecimientos de derechos correspondientes.\n\nLa pena se aumentará a la mitad cuando el actor sea un pariente hasta el cuarto grado de consanguinidad, segundo de afinidad o primero civil.\n\nNOTA: Artículo declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-464 de 2014, en el entendido que la expresión \" mendigue con menores de edad \" tipifica exclusivamente la utilización de menores de edad para el ejercicio de la mendicidad y no el ejercicio autónomo de la misma en compañía de estos."
    },
    {
      "provision_ref": "art94",
      "chapter": "CAPÍTULO IV",
      "section": "94",
      "title": "Artículo 94",
      "content": "Artículo 94.\n\nAdiciónese dos nuevos parágrafos al artículo 42 de la Ley 1098 de 2006, así:\n\nParágrafo 1°.\n\nConsidérese obligatorio que todas las instituciones educativas públicas y privadas estructuren un módulo articulado al PEI -Proyecto Educativo Institucional- para mejorar las capacidades de los padres de familia y/o custodios en relación con las orientaciones para la crianza que contribuyan a disminuir las causas de la violencia intrafamiliar y sus consecuencias como: consumo de sustancias psicoactivas, embarazo en adolescentes, deserción escolar, agresividad entre otros.\n\nParágrafo 2°.\n\nLas Secretarías de Educación Municipal y Departamental deberán orientar y supervisar las estrategias y metas del sistema psicopedagógico y las Instituciones deberán consignarlo dentro del Proyecto Educativo Institucional -PEI- como de obligatorio cumplimiento."
    },
    {
      "provision_ref": "art95",
      "chapter": "CAPÍTULO IV",
      "section": "95",
      "title": "Artículo 95",
      "content": "Artículo 95. Política Pública de Prevención de la Delincuencia Juvenil.\n\nDentro de los seis meses siguientes a la expedición de la presente ley, el Gobierno Nacional, en coordinación con el Consejo Superior de la Judicatura, el Consejo de Política Criminal y Penitenciaria, elaborará bajo un enfoque de derechos la Política Pública de prevención de la delincuencia juvenil con la participación integral y concertada de las instituciones que conforman el Sistema de Responsabilidad Penal para Adolescentes y la Procuraduría General de la Nación.\n\nLas organizaciones juveniles registradas y con personería jurídica podrán participar y ser escuchadas en la construcción de la política pública de prevención de la delincuencia juvenil.\n\nEn desarrollo de la política tratada en este artículo, se establecerán los roles y responsabilidades de las entidades territoriales, las cuales en virtud de los principios constitucionales, de coordinación, concurrencia y subsidiaridad entre los diferentes niveles de la administración pública, destinarán y apropiarán los recursos correspondientes para su implementación.\n\nParágrafo.\n\nPara efectos de la preparación de la Política Pública de Prevención de la Delincuencia Juvenil se podrá invitar a los organismos multilaterales de los que Colombia hace parte."
    },
    {
      "provision_ref": "art96",
      "chapter": "CAPÍTULO IV",
      "section": "96",
      "title": "Artículo 96",
      "content": "Artículo 96. Asistencia y rehabilitación de adolescentes.\n\nLos Centros de Atención Especializada contarán con programas pedagógicos y de rehabilitación para los adolescentes internados en ellos y que tengan problemas de drogadicción.\n\nLos programas de que trata el presente artículo estarán a cargo de profesionales especializados y quienes deberán brindar todos los elementos para la recuperación y resocialización del adolescente.\n\nParágrafo 1°.\n\nTodas las entidades y establecimientos públicos dentro del Copaso -Comité Paritario de Salud Ocupacional- entidad adscrita al Ministerio de la Protección Social, deberán incluir la ejecución de talleres que conlleven a concientizar a sus funcionarios en los factores protectores para la prevención de violencia intrafamiliar, sus deberes y derechos, prevención del consumo de alcohol y sustancias psicoactivas y embarazos no deseados, para así ayudar a disminuir los riesgos laborales que esta circunstancia conlleva.\n\nParágrafo 2°.\n\nLas entidades y establecimientos públicos deben presentar la inclusión del ítem de factores para la prevención de la videncia intrafamiliar dentro del plan de trabajo, según el artículo 21, literal f), artículo 35 y 63 del Decreto 1295 de 1994.\n\nDisposiciones en materia de seguridad y convivencia en el deporte profesional"
    },
    {
      "provision_ref": "art97",
      "chapter": "CAPÍTULO V",
      "section": "97",
      "title": "Artículo 97",
      "content": "Artículo 97.\n\nEl que dentro de un espectáculo deportivo, estadio, cancha, tribuna, en el entorno de este, o con ocasión del evento deportivo comete cualquiera de las siguientes conductas, incurrirá en multa de cinco (5) a diez (10) salarios mínimos legales mensuales vigentes y prohibición de acudir a escenarios deportivos por un periodo entre seis (6) meses a tres (3) años:\n\n1. Pretender ingresar, o estar en posesión o tenencia de cualquier tipo de arma de fuego, arma blanca, u objetos peligrosos.\n\n2. Pretender ingresar, o estar en posesión o tenencia de cualquier tipo de estupefacientes.\n\n3. Promover o causar violencia contra miembros de la fuerza pública, con el fin de evitar que esta ejecute un acto propio del servido.\n\n4. Invadir el terreno de juego en torneo profesional.\n\n5. No atienda las recomendaciones de los cuerpos de logística en lo que tiene que ver con la ubicación y tránsito de lugares no autorizados para el público, en torneo profesional.\n\n6. Pretender ingresar o ingerir bebidas alcohólicas en torneo de fútbol profesional.\n\nSerán agravantes de la conducta cualquiera de las que a continuación se enumeran, y en tal caso tendrán como sanción multa de ocho (8) a quince (15) salarios mínimos legales mensuales vigentes y prohibición de acudir a escenarios deportivos por un periodo entre un (1) año a seis (6) años:\n\n1. Ser organizador o protagonista en el evento deportivo.\n\n2. Ser dirigente de un club con deportistas profesionales.\n\n3. Actuar bajo los efectos de estupefacientes, psicotrópicos, estimulantes o sustancias análogas."
    },
    {
      "provision_ref": "art98",
      "chapter": "CAPÍTULO V",
      "section": "98",
      "title": "Artículo 98",
      "content": "Artículo 98. Incitación a la agresión física o verbal, o daños a infraestructura deportiva, pública, residencial o comercial con ocasión de espectáculo deportivo.\n\nSin perjuicio de las penas contempladas en la Ley 599 de 2000, el que dentro de un espectáculo deportivo, estadio, cancha, tribuna, en el entorno de este, o con ocasión del evento deportivo incite o cometa acto de agresión física o verbal sobre otra persona, o daños a infraestructura deportiva pública, residencial o comercial, será sancionado con una multa y la prohibición de ingresar a escenarios deportivos de la siguiente forma:\n\na) Agresión física: La multa será de veinte (20) a cien (100) salarios mínimos legales mensuales vigentes y prohibición de acudir a escenarios deportivos por un período entre tres (3) años y cinco (5) años;\n\nb) Agresión verbal: La sanción será a través de trabajo social con la comunidad sobre la formación pedagógica para la prevención y el desarrollo social de la convivencia en los escenarios deportivos.\n\nEn caso de reincidencia, la multe será de uno (1) a veinte (20) salarios mínimos legales mensuales vigentes y prohibición de acudir a escenarios deportivos por un período entre un (1) año hasta tres (3) años;\n\nc) Daño a infraestructura deportiva, pública, residencial o comercial, la multa será de veinte (20) a cien (100) salarios mínimos legales mensuales vigentes y prohibición de acudir a escenarios deportivos por un período entre dos (2) años y cuatro (4) años.\n\nParágrafo 1°.\n\nSe entenderá por infraestructura deportiva, los estadios, las canchas, escenarios deportivos, instalaciones de los clubes, centros de entrenamiento y se hace extensivo a los medios de transporte que movilicen jugadores, directivos e hinchas.\n\nParágrafo 2°.\n\nEl menor de edad que incurra en las conductas descritas será conducido por la Policía Nacional para que se llame a quienes ostenten la patria potestad y hacerlos solidarios en las sanciones aquí previstas y a que hubiere lugar. Se iniciará proceso de pérdida de custodia del menor.\n\nOtras medidas para garantizar la seguridad ciudadana"
    },
    {
      "provision_ref": "art99",
      "chapter": "CAPÍTULO VI",
      "section": "99",
      "title": "Artículo 99",
      "content": "Artículo 99.\n\nEl artículo 128 de la Ley 906 de 2004 quedará así:"
    },
    {
      "provision_ref": "art128",
      "chapter": "CAPÍTULO VI",
      "section": "128",
      "title": "Artículo 128",
      "content": "Artículo 128.\n\nIdentificación o individualización. La Fiscalía General de la Nación estará obligada a verificar la correcta identificación o individualización del imputado, a fin de prevenir errores judiciales.\n\nEn los eventos en que el capturado no presente documento de identidad, la Policía Judicial tomará el registro decadactilar y verificará la identidad con documentos obtenidos en la Registraduría Nacional del Estado Civil y sus delegadas, de manera directa, o a través de la consulta de los medios técnicos o tecnológicos de los que se dispongan o tengan acceso.\n\nEn caso de no lograrse la verificación de la identidad, la policía judicial que realizó la confrontación remitirá el registro decadactilar de manera inmediata a la Registraduría Nacional del Estado Civil a efectos de que expida copia de la fotocédula, en un tiempo no superior a 24 horas.\n\nEn caso de no aparecer la persona en los archivos de la Registraduría Nacional del Estado Civil, esta autoridad lo registrará de manera excepcional y por única vez, con el nombre que se identificó inicialmente y procederá a asignarle un cupo numérico, sin tener que agotar los procedimientos regulados en el Decreto 1260 de 1970, o demás normas que lo modifiquen o complementen.\n\nConcluido el procedimiento la Registraduría Nacional del Estado Civil informará los resultados a la autoridad solicitante."
    },
    {
      "provision_ref": "art100",
      "chapter": "CAPÍTULO VI",
      "section": "100",
      "title": "Artículo 100",
      "content": "Artículo 100.\n\nToda persona que obtenga el permiso para el porte de armas, deberá contratar una póliza de responsabilidad civil, para amparar los daños y perjuicios a terceras personas derivada del uso de la misma. Dicha póliza deberá ser expedida por una compañía de seguros debidamente autorizada. El valor asegurado por cada arma autorizada, no será inferior a 400 salarios mínimos mensuales legales vigentes."
    },
    {
      "provision_ref": "art101",
      "chapter": "CAPÍTULO VI",
      "section": "101",
      "title": "Artículo 101",
      "content": "Artículo 101.\n\nCon el fin de desarrollar la Política de Seguridad Ciudadana, el Gobierno Nacional presentará al Congreso de la República durante los seis meses siguientes a la sanción de esta ley, un proyecto de ley tendiente a establecer los aspectos relativos a la prevención del crimen y del delito, formación, educación y cultura de la no violencia en el país."
    },
    {
      "provision_ref": "art102",
      "chapter": "CAPÍTULO VI",
      "section": "102",
      "title": "Artículo 102",
      "content": "Artículo 102.\n\nSuprímase el numeral 4 del artículo 211 del Código de Policía, Decreto 1355 de 1970."
    },
    {
      "provision_ref": "art103",
      "chapter": "CAPÍTULO VI",
      "section": "103",
      "title": "Artículo 103",
      "content": "Artículo 103. Política de salud mental en establecimientos carcelarios y de resocialización de jóvenes.\n\nAutorízase la implementación de atención psicológica y psiquiátrica penitenciaria, en pro del mejoramiento de las condiciones de vida de las personas con trastornos mentales recluidas en las cárceles colombianas, que incluya un programa articulado para la detección temprana de trastornos mentales en esta población."
    },
    {
      "provision_ref": "art104",
      "chapter": "CAPÍTULO VI",
      "section": "104",
      "title": "Artículo 104",
      "content": "Artículo 104.\n\nConfiérase por el término de seis (6) meses al Gobierno Nacional facultades extraordinarias para ampliar la planta de personal de la Fiscalía General de la Nación, creando los cargos que sean necesarios para que esta entidad pueda contar con los recursos humanos requeridos, en orden a investigar y judicializar eficazmente los hechos punibles cometidos por cualquier organización armada ilegal conforme a las normas aplicables."
    },
    {
      "provision_ref": "art105",
      "chapter": "CAPÍTULO VI",
      "section": "105",
      "title": "Artículo 105",
      "content": "Artículo 105. Manipulación de equipos terminales móviles.\n\nEl que manipule, reprograme, remarque o modifique los terminales móviles de los servicios de comunicaciones en cualquiera de sus componentes, con el fin de alterar las bases de datos positivas y negativas que se crearán para el efecto y que administrará la entidad regulatoria correspondiente, incurrirá en prisión de seis (6) a ocho (8) años y multa de seis (6) a setecientos (700) salarios mínimos mensuales legales vigentes.\n\nLa reglamentación para la elaboración de las referidas bases de datos será máximo tres (3) meses después de expedida la ley. A más tardar el 1° de enero de 2012 las bases de datos deberán estar en funcionamiento.\n\nLa pena se incrementará en una tercera parte, si quien realice las conductas descritas en el inciso anterior hace parte de una red, grupo u organización de carácter delincuencial o criminal.\n\nQueda excluido de este delito el desbloqueo de las bandas de los terminales móviles.\n\nEn la misma pena incurrirá la persona que active terminales móviles de servicios de comunicaciones con violación de las disposiciones y procedimientos establecidos en la ley o fijados por la entidad regulatoria correspondiente.\n\nLos equipos terminales que hayan sido alterados, conforme a los verbos rectores de este tipo penal, serán decomisados por las autoridades de policía. Cuando la detección la haga el proveedor de servicios, procederá a efectuar la respectiva denuncia ante las autoridades competentes previa retención del equipo."
    },
    {
      "provision_ref": "art106",
      "chapter": "CAPÍTULO VI",
      "section": "106",
      "title": "Artículo 106",
      "content": "Artículo 106.\n\nAdiciónese un numeral 21 al artículo 22 de la Ley 1341 de 2009, así:\n\n21. Definir las condiciones en las cuales los operadores de comunicaciones, comercializadores y distribuidores deberán garantizar que las bandas de los terminales móviles estén desbloqueadas para que el usuario pueda activarlos en cualquier red, así como definir las condiciones y características de bases de datos, tanto positivas como negativas, que contengan la información de identificación de equipos terminales móviles, así como establecer las obligaciones de los proveedores de redes y servicios de comunicaciones, comercializadores, distribuidores o cualquier comerciante de equipos terminales móviles, y las relativas al reporte de la información de identificación de dichos equipos ante la CRC y al suministro de esta información a los usuarios. Las bases de datos de que trata el presente numeral, deberán ser implementadas y administrativas de manera centralizada, a través de un tercero, por parte de los proveedores de redes y servicios de comunicaciones y la información consignada en dichas bases de datos tendrá carácter público, sin perjuicio de la información que contenga datos personales, la cual será protegida de conformidad con lo establecido por la ley."
    },
    {
      "provision_ref": "art107",
      "chapter": "CAPÍTULO VI",
      "section": "107",
      "title": "Artículo 107",
      "content": "Artículo 107. Dirección Nacional de Estupefacientes o quien haga sus veces.\n\nCuando esta ley haga referencia a la Dirección Nacional de Estupefacientes debe entenderse que se refiere a esta entidad o a quien la sustituya o haga sus veces, según lo determine el Gobierno Nacional."
    },
    {
      "provision_ref": "art108",
      "chapter": "CAPÍTULO VI",
      "section": "108",
      "title": "Artículo 108",
      "content": "Artículo 108.\n\nEl artículo 74 del Código de Procedimiento Penal, Ley 906 de 2004, quedará así:"
    },
    {
      "provision_ref": "art109",
      "chapter": "CAPÍTULO VI",
      "section": "109",
      "title": "Artículo 109",
      "content": "Artículo 109. Responsabilidad de vigilancia, control y prevención.\n\nLa responsabilidad de la vigilancia, control y prevención respecto a los integrantes de las barras, aficionados y asistentes a los eventos deportivos, será compartida entre los clubes deportivos y las autoridades pertinentes.\n\nEl recaudo de las multas de las que trata el presente título, estará a cargo de Instituto Colombiano del Deporte (Coldeportes), y así mismo este deberá reglamentar la fijación de los procedimientos, graduación de las sanciones y método mediante el cual los infractores sancionados podrán interpelar las mismas.\n\nLos recaudos que por este concepto se generen, el Instituto Colombiano del Deporte (Coldeportes) deberá destinarlos en programas de socialización y formación pedagógica que promuevan la paz, la tranquilidad, la convivencia en los estadios y escenarios deportivos."
    },
    {
      "provision_ref": "art110",
      "chapter": "CAPÍTULO VI",
      "section": "110",
      "title": "Artículo 110",
      "content": "Artículo 110.\n\nCréese la Comisión de Evaluación del Sistema de Responsabilidad Penal para Adolescentes -SRPA- integrada por un (1) delegado/a del Ministerio del Interior, un (1) delegado/a del ICBF quienes serán copresidentes de la comisión; un (1) delegado/a de la Procuraduría, un (1) delegado/a de la Defensoría del Pueblo, un (1) delegado/a de la Fiscalía, un (1) delegado/a del Consejo Superior de la Judicatura, un (1) delegado/a de la Policía de Infancia y Adolescencia, un (1) delegado/a de la Alianza por la Niñez, un (1) delegados/ as del Observatorio del Sistema de Responsabilidad Penal para Adolescentes de la Universidad Nacional, dos (2) delegados/as de entidades territoriales. La Comisión tendrá como propósito verificar que el Sistema cumpla la finalidad pedagógica, específica y diferenciada y que garantice la justicia restaurativa, la verdad y la reparación del daño, para el cual fue creado.\n\nDicha comisión ejercerá las siguientes funciones:\n\n• Evaluar el proceso que soporta el Sistema de Responsabilidad Penal para Adolescentes.\n\n• Identificar los aspectos críticos de la aplicación y operación del Sistema y los vacíos en la articulación de las instituciones responsables del mismo y elaborar el diagnóstico en el término establecido en este artículo.\n\n• Elaborar las recomendaciones pertinentes para lograr los ajustes necesarios identificados en los dos puntos anteriores. Estas recomendaciones deberán estar acompañadas de un Plan de Acción que permita a las diferentes entidades vinculadas al Sistema de Responsabilidad Penal para Adolescentes ejecutar los correctivos de una manera eficaz y pertinente.\n\n• La Comisión de Evaluación del Sistema de Responsabilidad Penal para Adolescentes - SRPA desarrollará la evaluación en un plazo no mayor a seis meses a partir de la expedición de la presente ley."
    },
    {
      "provision_ref": "art111",
      "chapter": "CAPÍTULO VI",
      "section": "111",
      "title": "Artículo 111",
      "content": "Artículo 111. Vigencia .\n\nLa presente ley rige a partir de su promulgación y deroga en lo pertinente las disposiciones que le sean contrarias.\n\nEl Presidente del honorable Senado de la República,\n\nARMANDO BENEDETTI VILLANEDA.\n\nEl Secretario General del honorable Senado de la República,\n\nEMILIO RAMÓN OTERO DAJUD.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nCARLOS ALBERTO ZULUAGA DÍAZ.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nJESÚS ALFONSO RODRÍGUEZ CAMARGO.\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Medellín, a 24 de junio de 2011.\n\nJUAN MANUEL SANTOS CALDERÓN\n\nEl Ministro del Interior y de Justicia,\n\nGERMÁN VARGAS LLERAS.\n\nEl Ministro de Defensa Nacional,\n\nRODRIGO RIVERA SALAZAR.\n\nEl Ministro de la Protección Social,\n\nMAURICIO SANTA MARÍA SALAMANCA .\n\nNOTA: Publicada en el Diario Oficial 48110 de junio 24 de 2011."
    }
  ],
  "definitions": []
}