{
  "id": "co-ley-1454-2011",
  "type": "statute",
  "title": "Ley 1454 de 2011",
  "short_name": "Ley 1454 de 2011",
  "status": "in_force",
  "issued_date": "2011-06-29",
  "in_force_date": "2011-06-29",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=43210",
  "description": "Dicta normas orgánicas sobre ordenamiento territorial y modifica otras disposiciones. Define el ordenamiento territorial como el instrumento de planificación y de gestión de las entidades territoriales y un proceso de construcción colectiva de país, que se da de manera progresiva, gradual y flexible, con responsabilidad fiscal, tendiente a lograr una adecuada organización político administrativa del Estado en el territorio, para facilitar el desarrollo institucional, el fortalecimiento de la identidad cultural y el desarrollo territorial, entendido este como desarrollo económicamente competitivo, socialmente justo, ambientalmente y fiscalmente sostenible, regionalmente armónico, culturalmente pertinente, atendiendo a la diversidad cultural y físico-geográfica de Colombia.",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "TÍTULO I",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Objeto de la ley. La presente ley tiene por objeto dictar las normas orgánicas para la organización político administrativa del territorio colombiano; enmarcar en las mismas el ejercicio de la actividad legislativa en materia de normas y disposiciones de carácter orgánico relativas a la organización político administrativa del Estado en el territorio; establecer los principios rectores del ordenamiento; definir el marco institucional e instrumentos para el desarrollo territorial; definir competencias en materia de ordenamiento territorial entre la Nación, las entidades territoriales y las áreas metropolitanas y establecer las normas generales para la organización territorial."
    },
    {
      "provision_ref": "art2",
      "chapter": "TÍTULO I",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. Concepto y finalidad del ordenamiento territorial.\n\nEl ordenamiento territorial es un instrumento de planificación y de gestión de las entidades territoriales y un proceso de construcción colectiva de país, que se da de manera progresiva, gradual y flexible, con responsabilidad fiscal, tendiente a lograr una adecuada organización político administrativa del Estado en el territorio, para facilitar el desarrollo institucional, el fortalecimiento de la identidad cultural y el desarrollo territorial, entendido este como desarrollo económicamente competitivo, socialmente justo, ambientalmente y fiscalmente sostenible, regionalmente armónico, culturalmente pertinente, atendiendo a la diversidad cultural y físico-geográfica de Colombia.\n\nLa finalidad del ordenamiento territorial es promover el aumento de la capacidad de descentralización, planeación, gestión y administración de sus propios intereses para las entidades e instancias de integración territorial, fomentará el traslado de competencias y poder de decisión de los órganos centrales o descentralizados del gobierno en el orden nacional hacia el nivel territorial pertinente, con la correspondiente asignación de recursos. El ordenamiento territorial propiciará las condiciones para concertar políticas públicas entre la Nación y las entidades territoriales, con reconocimiento de la diversidad geográfica, histórica, económica, ambiental, étnica y cultural e identidad regional y nacional.\n\nParágrafo nuevo.\n\nEn virtud de su finalidad y objeto, la ley orgánica de ordenamiento territorial constituye un marco normativo general de principios rectores, que deben ser desarrollados y aplicados por el legislador en cada materia específica, para departamentos, municipios, entidades territoriales indígenas y demás normas que afecten, reformen o modifiquen la organización político administrativa del Estado en el territorio."
    },
    {
      "provision_ref": "art3",
      "chapter": "TÍTULO I",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. Principios rectores del ordenamiento territorial.\n\nSon principios del proceso de ordenamiento territorial entre otros los siguientes:\n\n1. Soberanía y unidad nacional\n\n. El ordenamiento territorial propiciará la integridad territorial, su seguridad y defensa, y fortalecerá el Estado Social de Derecho organizado en forma de República unitaria, descentralizada, con autonomía de sus entidades territoriales.\n\n2. Autonomía.\n\nLas entidades territoriales gozan de autonomía para la gestión de sus intereses dentro de los límites de la Constitución y la ley.\n\n3. Descentralización.\n\nLa distribución de competencias entre la Nación, entidades territoriales y demás esquemas asociativos se realizará trasladando el correspondiente poder de decisión de los órganos centrales del Estado hacia el nivel territorial pertinente, en lo que corresponda, de tal manera que se promueva una mayor capacidad de planeación, gestión y de administración de sus propios intereses, garantizando por parte de la Nación los recursos necesarios para su cumplimiento.\n\n4. Integración.\n\nLos departamentos y los municipios ubicados en zonas fronterizas pueden adelantar programas de cooperación dirigidos al fomento del desarrollo comunitario, la prestación de los servicios públicos, la preservación del ambiente y el desarrollo productivo y social, con entidades territoriales limítrofes de un Estado.\n\n5. Regionalización.\n\nEl ordenamiento territorial promoverá el establecimiento de Regiones de Planeación y Gestión, regiones administrativas y de planificación y la proyección de Regiones Territoriales como marcos de relaciones geográficas, económicas, culturales, y funcionales, a partir de ecosistemas bióticos y biofísicos, de identidades culturales locales, de equipamientos e infraestructuras económicas y productivas y de relaciones entre las formas de vida rural y urbana, en el que se desarrolla la sociedad colombiana y hacia donde debe tender el modelo de Estado Republicano Unitario. En tal sentido la creación y el desarrollo de Regiones de Planeación y Gestión, Regiones Administrativas y de Planificación, y la regionalización de competencias y recursos públicos se enmarcan en una visión del desarrollo hacia la complementariedad, con el fin de fortalecer la unidad nacional.\n\n6. Sostenibilidad.\n\nEl ordenamiento territorial conciliará el crecimiento económico, la sostenibilidad fiscal, la equidad social y la sostenibilidad ambiental, para garantizar adecuadas condiciones de vida de la población.\n\n7. Participación.\n\nLa política de ordenamiento territorial promoverá la participación, concertación y cooperación para que los ciudadanos tomen parte activa en las decisiones que inciden en la orientación y organización territorial.\n\n8. Solidaridad y equidad territorial.\n\nCon el fin de contribuir al desarrollo armónico del territorio colombiano, la Nación, las entidades territoriales y las figuras de integración territorial de mayor capacidad política, económica y fiscal, apoyarán aquellas entidades de menor desarrollo relativo, en procura de garantizar el acceso equitativo a las oportunidades y beneficios del desarrollo, para elevar la calidad de vida de la población.\n\n9. Diversidad.\n\nEl ordenamiento territorial reconoce las diferencias geográficas, institucionales, económicas, sociales, étnicas y culturales del país, como fundamento de la unidad e identidad nacional, la convivencia pacífica y la dignidad humana.\n\n10. Gradualidad y flexibilidad.\n\nEl ordenamiento territorial reconoce la diversidad de las comunidades y de las áreas geográficas que componen el país, por tanto, ajustará las diferentes formas de división territorial. Las entidades e instancias de integración territorial se adaptarán progresivamente, para lo cual podrán asignárseles las competencias y recursos que les permitan aumentar su capacidad planificadora, administrativa y de gestión.\n\nEn el caso de las instancias de integración, las competencias y recursos serán asignados por las respectivas entidades territoriales que las componen.\n\n11. Prospectiva.\n\nEl ordenamiento territorial estará orientado por una visión compartida de país a largo plazo, con propósitos estratégicos que guíen el tipo de organización territorial requerida.\n\n12. Paz y convivencia.\n\nEl ordenamiento territorial promoverá y reconocerá los esfuerzos de convivencia pacífica en el territorio e impulsará políticas y programas de desarrollo para la construcción de la paz, el fortalecimiento del tejido social y la legitimidad del Estado.\n\n13. Asociatividad.\n\nEl ordenamiento territorial propiciará la formación de asociaciones entre las entidades territoriales e instancias de integración territorial para producir economías de escala, generar sinergias y alianzas competitivas, para la consecución de objetivos de desarrollo económico y territorial comunes.\n\n14. Responsabilidad y transparencia.\n\nLas autoridades del nivel nacional y territorial promoverán de manera activa el control social de la gestión pública incorporando ejercicios participativos en la planeación, ejecución y rendición final de cuentas, como principio de responsabilidad política y administrativa de los asuntos públicos.\n\n15. Equidad social y equilibrio territorial.\n\nLa ley de ordenamiento territorial reconoce los desequilibrios en el desarrollo económico, social y ambiental que existen entre diferentes regiones geográficas de nuestro país y buscará crear instrumentos para superar dichos desequilibrios. Por ello la Nación y las entidades territoriales propiciarán el acceso equitativo de todos los habitantes del territorio colombiano a las oportunidades y beneficios del desarrollo, buscando reducir los desequilibrios enunciados. Así mismo, los procesos de ordenamiento procurarán el desarrollo equilibrado de las diferentes formas de división territorial.\n\n16. Economía y buen gobierno.\n\nLa organización territorial del Estado deberá garantizar la planeación y participación decisoria de los entes territoriales en el desarrollo de sus regiones, autosostenibilidad económica, el saneamiento fiscal y la profesionalización de las administraciones territoriales, por lo que se promoverán mecanismos asociativos que privilegien la optimización del gasto público y el buen gobierno en su conformación y funcionamiento.\n\nLa ley determinará los principios de economía y buen gobierno mínimos que deberán garantizar los departamentos, los distritos, los municipios, las áreas metropolitanas, sus descentralizadas, así como cualquiera de las diferentes alternativas de asociación, contratos o convenios plan o delegaciones previstas en la presente ley.\n\n17. Multietnicidad.\n\nPara que los pueblos indígenas, las comunidades afrodescendientes, los raizales y la población ROM ejerzan su derecho de planeación y gestión dentro de la entidad territorial respectiva en armonía y concordancia con las demás comunidades y entidades territoriales.\n\nMARCO INSTITUCIONAL\n\nOrganización institucional"
    },
    {
      "provision_ref": "art4",
      "chapter": "CAPÍTULO I",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. De la Comisión de Ordenamiento Territorial (COT).\n\nLa Comisión de Ordenamiento Territorial (COT), es un organismo de carácter técnico asesor que tiene como función evaluar, revisar y sugerir al Gobierno Nacional y a las Comisiones Especiales de Seguimiento al Proceso de Descentralización y Ordenamiento Territorial del Senado de la República y de la Cámara de Representantes, la adopción de políticas, desarrollos legislativos y criterios para la mejor organización del Estado en el territorio.\n\nParágrafo.\n\nEsta comisión orientará la aplicación de los principios consagrados en la presente ley a los departamentos, distritos y municipios, de forma que promueva la integración entre estos, y se puedan coordinar con más facilidad los procesos de integración."
    },
    {
      "provision_ref": "art5",
      "chapter": "CAPÍTULO I",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. Conformación de la COT.\n\nLa Comisión de Ordenamiento Territorial, COT, estará conformada por:\n\n1. El Ministro del Interior o su delegado, quien la presidirá.\n\n2. El Ministro del Medio Ambiente o su delegado.\n\n3. El Director del Instituto Geográfico Agustín Codazzi (IGAC), o su delegado.\n\n4. Un delegado de las CAR.\n\n5. Un experto de reconocida experiencia en la materia designado por el Gobierno Nacional.\n\n6. Un experto de reconocida experiencia en la materia designado por cada una de las Cámaras Legislativas, previa postulación que hagan las respectivas Comisiones Especiales de Seguimiento al Proceso de Descentralización y Ordenamiento Territorial.\n\n7. Dos expertos académicos especializados en el tema designado por el sector académico."
    },
    {
      "provision_ref": "art6",
      "chapter": "CAPÍTULO I",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°. Funciones de la COT.\n\nSon funciones de la Comisión de Ordenamiento Territorial, COT, las siguientes:\n\n1. Asesorar al Gobierno Nacional y a las Comisiones Especiales de Seguimiento al Proceso de Descentralización y Ordenamiento Territorial del Senado de la República y de la Cámara de Representantes en la definición de políticas y desarrollos legislativos relativos a la organización territorial del Estado.\n\n2. Asesorar los departamentos, distritos y municipios, de forma que promueva la integración entre estos, y se puedan coordinar con más facilidad los procesos de integración.\n\n3. Establecer los parámetros de diferenciación entre las diversas instancias de asociaciones que promueven el desarrollo regional, dentro del marco de la Constitución y la Ley.\n\n4. Revisar, evaluar y proponer diferentes políticas sectoriales que tengan injerencia directa con el ordenamiento territorial, a iniciativa propia del Gobierno Nacional y a las Comisiones Especiales de Seguimiento al Proceso de Descentralización y Ordenamiento Territorial del Senado de la República y de la Cámara de Representantes.\n\n5. Propiciar escenarios de consulta o concertación con los actores involucrados en el ordenamiento territorial.\n\n6. Presentar anualmente a las Comisiones Especiales de Seguimiento al Proceso de Descentralización y Ordenamiento Territorial del Senado de la República y de la Cámara de Representantes un informe sobre el estado y avances del ordenamiento territorial, según lo establecido en esta ley.\n\n7. Darse su propio reglamento.\n\n8. Las demás que le asignen la Constitución y la ley.\n\nEn el año siguiente de la conformación y puesta en marcha de la COT, esta elaborará una propuesta de codificación y compilación de las normas jurídicas vigentes en Colombia sobre organización territorial del Estado y las entidades territoriales. El Gobierno Nacional difundirá ampliamente el resultado de esta labor, en escenarios que faciliten la participación de todos los ciudadanos y de las autoridades nacionales, territoriales y demás esquemas asociativos.\n\nParágrafo.\n\nLos informes de que trata el numeral 5, serán publicados para su libre consulta en el portal institucional de la entidad."
    },
    {
      "provision_ref": "art7",
      "chapter": "CAPÍTULO I",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°. Secretaría Técnica y Subsecretaría Técnica.\n\nEl Departamento Nacional de Planeación ejercerá la Secretaría Técnica de la COT.\n\nEl Secretario técnico de la COT se encargará de asegurar el apoyo logístico, técnico y especializado que requiera la misma para el cabal desarrollo de sus funciones e invitará a las deliberaciones a los ministros, jefes de departamento administrativo respectivos, expertos académicos de diferentes universidades, el sector privado, o a quien juzgue necesario, cuando deban tratarse asuntos de su competencia o cuando se requieran conceptos externos a la Comisión.\n\nLa Secretaría Técnica de la COT conformará un comité especial interinstitucional integrado por las entidades del orden nacional competentes en la materia con el fin de prestar el apoyo logístico, técnico y especializado que requiera la comisión para el cabal desarrollo de sus funciones.\n\nLa Subsecretaría Técnica estará en cabeza de los Secretarios de las Comisiones Especiales de Seguimiento al Proceso de Descentralización y Ordenamiento Territorial del Senado de la República y la Cámara de Representantes, por periodos alternados de dos (2) años."
    },
    {
      "provision_ref": "art8",
      "chapter": "CAPÍTULO I",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°. Comisiones Regionales de Ordenamiento Territorial.\n\nSe faculta a las Asambleas Departamentales y los Concejos Municipales, para que mediante ordenanzas y acuerdos creen la Comisión Regional de Ordenamiento Territorial que dentro de su jurisdicción se establezcan, las que orientarán las acciones en esta materia y participarán en la elaboración del proyecto estratégico regional de ordenamiento territorial, acorde con los lineamientos generales establecidos por la COT.\n\nLa Comisión de Ordenamiento Territorial establecerá la integración y funciones generales de las Comisiones Regionales y su forma de articulación con los distintos niveles y entidades de gobierno.\n\nEn la conformación de las Comisiones Regionales, se observará la composición de la COT, con el fin de garantizar la representación de los sectores que integran dicho ente, de la siguiente manera:\n\nComisiones Departamentales\n\n1. El Gobernador, o su delegado, quien la presidirá.\n\n2. El Secretario de Ambiente y Desarrollo Rural, o la instancia similar, o su delegado.\n\n3. El Director Departamental del Instituto Geográfico Agustín Codazzi (IGAC), o su delegado.\n\n4. El Director de la CAR respectiva, o su delegado.\n\n5. Un experto de reconocida experiencia en la materia designado por el Gobierno Departamental.\n\n6. Dos expertos de reconocida experiencia en la materia designados por la Asamblea Departamental respectiva.\n\n7. Dos expertos académicos especializados en el tema designado por el sector académico del Departamento.\n\nComisiones Municipales\n\n1. El Alcalde Municipal, o su delegado, quien la presidirá.\n\n2. El Secretario de Ambiente y Desarrollo Rural, o la instancia similar, o su delegado.\n\n3. Un delegado del Instituto Geográfico Agustín Codazzi (IGAC).\n\n4. Un delegado del Director de la CAR respectiva.\n\n5. Un experto de reconocida experiencia en la materia designado por el Gobierno Municipal.\n\n6. Dos expertos de reconocida experiencia en la materia designados por el Concejo Municipal respectivo.\n\n7. Dos expertos académicos especializados en el tema designado por el sector académico del Municipio.\n\nEsquemas asociativos territoriales"
    },
    {
      "provision_ref": "art9",
      "chapter": "CAPÍTULO II",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°. Objeto.\n\nEl Estado promoverá procesos asociativos entre entidades territoriales para la libre y voluntaria conformación de alianzas estratégicas que impulsen el desarrollo autónomo y autosostenible de las comunidades.\n\nLa definición de políticas y modos de gestión regional y subregional no estará limitada a la adición de entidades de planeación y gestión e incluirá alternativas flexibles.\n\nIgualmente, el Estado promoverá procesos asociativos entre entidades territoriales nacionales y las de países vecinos y fronterizos tendientes a la conformación de alianzas estratégicas que promuevan el desarrollo social, económico y cultural.\n\nEl Gobierno Nacional promoverá la conformación de esquemas asociativos a través de incentivos a las regiones administrativas y de planificación, regiones de planeación y gestión, provincias administrativas y de planificación, áreas metropolitanas y entidades territoriales económicamente desarrolladas, para que se asocien con las más débiles, a fin de hacer efectivos los principios de solidaridad, equidad territorial, equidad social, sostenibilidad ambiental y equilibrio territorial previstos en los numerales 8 y 15 del artículo 3 ° de la presente ley.\n\nEl Gobierno Nacional promoverá la asociación de las Corporaciones Autónomas Regionales, CAR, para diseñar y ejecutar programas de protección ambiental y en especial de cuidado de las zonas productoras de agua para que con recurso de esta se puedan proteger ecosistemas estratégicos y desarrollar programas de mitigación de riesgo. En desarrollo de esta tarea, las Corporaciones Autónomas Regionales podrán hacer inversión por fuera de su jurisdicción en cumplimiento de los convenios adelantados entre las mismas.\n\nParágrafo.\n\nEn concordancia con lo previsto en el numeral 16 del artículo 31 de la Ley 99 de 1993 y el artículo 39 del Decreto 2372 de 2010, las Corporaciones Autónomas Regionales podrán declarar áreas protegidas.\n\nLos incentivos a los que se refieren los incisos 4° y 5° del presente artículo serán fijados por el Gobierno Nacional.\n\nEl Gobierno Nacional fortalecerá las asociaciones de departamentos, municipios y distritos ya creadas y promoverá la creación de otros esquemas asociativos."
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPÍTULO II",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10. Esquemas asociativos territoriales.\n\nConstituirán esquemas asociativos territoriales las regiones administrativas y de planificación, las regiones de planeación y gestión, las asociaciones de departamentos, las áreas metropolitanas, las asociaciones de distritos especiales, las provincias administrativas y de planificación, y las asociaciones de municipios."
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPÍTULO II",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11. Conformación de asociaciones de entidades territoriales.\n\nLa(Sic) asociaciones de entidades territoriales se conformarán libremente por dos o más entes territoriales para prestar conjuntamente servicios públicos, funciones administrativas propias o asignadas al ente territorial por el nivel nacional, ejecutar obras de interés común o cumplir funciones de planificación, así como para procurar el desarrollo integral de sus territorios.\n\nParágrafo.\n\nPodrán conformarse diversas asociaciones de entidades territoriales como personas jurídicas de derecho público bajo la dirección y coordinación de la junta directiva u órgano de administración que determinen las entidades territoriales interesadas, las cuales velarán por la inclusión y participación de la comunidad en la toma de decisiones que sobre el área se adopten."
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPÍTULO II",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12. Asociaciones de departamentos .\n\nDos o más departamentos podrán asociarse administrativa y políticamente para organizar conjuntamente la prestación de servicios públicos, la ejecución de obras de ámbito regional y el cumplimiento de funciones administrativas propias, mediante convenio o contrato-plan suscrito por los gobernadores respectivos, previamente autorizados por las asambleas departamentales y para el ejercicio de competencias concertadas entre sí en un marco de acción que integre sus respectivos planes de desarrollo en un modelo de planificación integral conjunto."
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPÍTULO II",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13. Asociaciones de distritos especiales.\n\nDos o más Distritos Especiales podrán asociarse política y administrativamente para organizar conjuntamente la prestación de servicios o la ejecución de obras públicas de interés común mediante convenio, siempre y cuando no se alteren las características esenciales de cada uno de ellos. El respectivo convenio o contrato-plan configurará un modelo de desarrollo y planificación integral conjunto que será suscrito por los Alcaldes Mayores de cada Distrito, previamente autorizados por sus respectivos Concejos y estará enmarcado en un plan de acción de mediano plazo."
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPÍTULO II",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14. Asociaciones de municipios.\n\nDos o más municipios de un mismo departamento o de varios departamentos, podrán asociarse administrativa y políticamente para organizar conjuntamente la prestación de servicios públicos, la ejecución de obras de ámbito regional y el cumplimiento de funciones administrativas propias, mediante convenio o contrato-plan suscrito por los alcaldes respectivos, previamente autorizados por los concejos municipales o distritales y para el ejercicio de competencias concertadas entre sí en un marco de acción que integre sus respectivos planes de desarrollo en un modelo de planificación integral conjunto."
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPÍTULO II",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15. Asociaciones de las Áreas Metropolitanas.\n\nDos o más Áreas Metropolitanas de un mismo departamento o de varios departamentos, podrán asociarse para organizar conjuntamente la prestación de servicios públicos, 1a ejecución de obras de ámbito regional y el cumplimiento de funciones administrativas propias, mediante convenio o contrato-plan suscrito por los Directores de las áreas metropolitanas respectivas, previamente autorizados por sus juntas metropolitanas.\n\nEl convenio o contrato-plan se asimilará para los efectos legales a un convenio interadministrativo, en el cual se establecerán las competencias específicas para delegar o transferir entre las distintas entidades territoriales, según el ámbito de su objeto.\n\nPara los efectos de esta ley se consideran a las áreas metropolitanas como esquemas asociativos de integración territorial y actuarán como instancias de articulación del desarrollo municipal, en virtud de lo cual serán beneficiarias de los mismos derechos y condiciones de los esquemas asociativos de entidades territoriales previstos en la presente ley."
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPÍTULO II",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16. Provincias administrativas y de planificación.\n\nDos o más municipios geográficamente contiguos de un mismo departamento podrán constituirse mediante ordenanza en una provincia administrativa y de planificación por solicitud de los alcaldes municipales, los gobernadores o del diez por ciento (10%) de los ciudadanos que componen el censo electoral de los respectivos municipios, con el propósito de organizar conjuntamente la prestación de servicios públicos, la ejecución de obras de ámbito regional y la ejecución de proyectos de desarrollo integral, así como la gestión ambiental.\n\nLo anterior no implicará que municipios que no guarden continuidad geográfica y que pertenezcan a diferentes departamentos puedan desarrollar alianzas estratégicas de orden económico con el fin de comercializar sus bienes y servicios a nivel nacional e internacional.\n\nParágrafo.\n\nCorresponde a las Asambleas Departamentales crear las provincias, previa autorización de los respectivos Concejos Municipales.\n\nParágrafo.\n\nLos municipios que conformen la PAP deberán tener en cuenta para su financiación y funcionamiento los parámetros establecidos en la Ley 617 de 2000 y 819 de 2003 para los municipios que la conformen.\n\nEn ningún caso las provincias administrativas y de planificación podrán constituir circunscripción electoral especial dentro de la División Político Administrativa Territorial del país.\n\nEl financiamiento de las Provincias Administrativas y de Planificación no generará cargos ni al Presupuesto General de la Nación, ni al Sistema General de Participaciones, ni al Sistema General de Regalías."
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPÍTULO II",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17. Naturaleza y funcionamiento de los esquemas asociativos.\n\nLas asociaciones de departamentos, las provincias y las asociaciones de distritos y de municipios son entidades administrativas de derecho público, con personería jurídica y patrimonio propio e independiente de los entes que la conforman.\n\nLas asociaciones de departamentos podrán constituirse en regiones administrativas y de planificación, previa autorización de sus asambleas departamentales.\n\nEn ningún caso las entidades territoriales que se asocien podrán generar gastos de funcionamiento adicionales con cargo a su presupuesto o al presupuesto general de la Nación, ni incrementar la planta burocrática de las respectivas entidades que las conformen.\n\nParágrafo.\n\nEn concordancia con lo previsto en el artículo 95 de la Ley 489 de 1998, las Entidades Territoriales podrán continuar asociándose mediante la celebración de convenios interadministrativos o mediante la conformación de personas jurídicas de derecho público o derecho privado."
    },
    {
      "provision_ref": "art18",
      "chapter": "CAPÍTULO II",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18. Contratos o convenios plan.\n\nLa Nación podrá contratar o convenir con las entidades territoriales, con las asociaciones de entidades territoriales y con las áreas metropolitanas, la ejecución asociada de proyectos estratégicos de desarrollo territorial. En los contratos plan que celebren las partes, se establecerán los aportes que harán así como las fuentes de financiación respectivas.\n\nLa Nación también podrá contratar con las asociaciones de entidades territoriales y las áreas metropolitanas la ejecución de programas del Plan Nacional de Desarrollo, cuando lo considere pertinente y el objeto para el cual fueron creadas dichas asociaciones lo permita; previa aprobación de su órgano máximo de administración, atendiendo los principios consagrados en la presente ley.\n\nSe priorizarán con el Fondo de Desarrollo Regional los esquemas asociativos, así como las entidades territoriales que desarrollen contratos o convenios plan de acuerdo con los numerales 6, 8 y 10 del artículo 3 ° de la presente ley."
    },
    {
      "provision_ref": "art19",
      "chapter": "CAPÍTULO II",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19. Regiones de Planeación y Gestión.\n\nEn virtud de lo estipulado en el artículo 285 de la Constitución Política, créanse las Regiones de Planeación y Gestión (RPG). Para los efectos previstos en esta ley, se consideran regiones de Planeación y Gestión las instancias de asociación de entidades territoriales que permitan promover y aplicar de manera armónica y sostenible los principios de complementariedad, concurrencia y subsidiariedad en el desarrollo y ejecución de las competencias asignadas a las entidades territoriales por la Constitución y la ley.\n\nLas asociaciones entre entidades territoriales podrán conformar libremente entre sí diversas Regiones de Planeación y Gestión, podrán actuar como bancos de proyectos de inversión estratégicos de impacto regional durante el tiempo de desarrollo y ejecución de los mismos. Solo se podrán asociar las entidades territoriales afines, de acuerdo con los principios expuestos en la presente ley.\n\nLas Regiones de Planeación y Gestión serán los mecanismos encargados de planear y ejecutar la designación de los recursos del Fondo de Desarrollo Regional."
    },
    {
      "provision_ref": "art20",
      "chapter": "CAPÍTULO II",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20. Delegación.\n\nLa Nación y los diferentes órganos del nivel central podrán delegar en las entidades territoriales o en los diferentes esquemas asociativos territoriales y en las áreas metropolitanas, por medio de convenios o contratos plan, atribuciones propias de los organismos y entidades públicas de la Nación, así como de las entidades e institutos descentralizados del orden nacional.\n\nEn la respectiva delegación se establecerán las funciones y los recursos para el adecuado cumplimiento de los fines de la Administración Pública a cargo de estas.\n\nPolítica legislativa en materia de ordenamiento territorial"
    },
    {
      "provision_ref": "art21",
      "chapter": "CAPÍTULO III",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21. Objetivos generales de la legislación territorial.\n\nLa ley promoverá una mayor delegación de funciones y competencias del nivel nacional hacia el orden territorial, la eliminación de duplicidades de competencias entre la administración central y descentralizada y los entes territoriales, el fortalecimiento de las Regiones de Planeación y Gestión y las Regiones Administrativas y de Planificación, el fortalecimiento del departamento como nivel intermedio de gobierno, el fortalecimiento del municipio como entidad fundamental de la división político-administrativa del Estado, la acción conjunta y articulada de los diferentes niveles de gobierno a través de alianzas, asociaciones y convenios de delegación, el diseño de modalidades regionales de administración para el desarrollo de proyectos especiales y el incremento de la productividad y la modernización de la Administración municipal."
    },
    {
      "provision_ref": "art22",
      "chapter": "CAPÍTULO III",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22. Diversificación, fortalecimiento y modernización del régimen departamental.\n\nLa racionalización del régimen jurídico de los departamentos parte del reconocimiento de sus diferencias y fortalezas específicas. A partir de este principio y con el objeto de mejorar la Administración departamental y de asegurar una más eficiente prestación de los servicios públicos, la ley establecerá regímenes especiales y diferenciados de gestión administrativa y fiscal para uno o varios departamentos.\n\nPara tal efecto la ley podrá establecer capacidades y competencias distintas a las señaladas para los departamentos en la Constitución de acuerdo con el artículo 302 de la Carta Política.\n\nLa ley graduará y eventualmente integrará las capacidades y competencias departamentales de acuerdo con la población, recursos económicos y naturales y circunstancias sociales, culturales y ecológicas de los departamentos.\n\nPara la creación de departamentos la ley ordinaria no podrá establecer requisitos adicionales a los exigidos por la Constitución y esta ley."
    },
    {
      "provision_ref": "art23",
      "chapter": "CAPÍTULO III",
      "section": "23",
      "title": "Artículo 23",
      "content": "Artículo 23. Creación de departamentos.\n\nLa creación de departamentos cuyos territorios correspondan parcial o totalmente a una o varias regiones administrativas y de planificación deberá contar con el concepto de la Comisión de Ordenamiento Territorial, del Departamento Nacional de Planeación y la aprobación del Congreso de la República, previa convocatoria a consulta popular, de acuerdo con los lineamientos legales establecidos por el legislador y la Constitución."
    },
    {
      "provision_ref": "art24",
      "chapter": "CAPÍTULO III",
      "section": "24",
      "title": "Artículo 24",
      "content": "Artículo 24. Diversificación de los regímenes municipales por categorías.\n\nCon el propósito de democratizar y hacer más eficiente y racional la Administración municipal, la ley, con fundamento en el artículo 320 de la Constitución Política, establecerá categorías de municipios de acuerdo con su población, recursos fiscales, importancia económica y situación geográfica, y señalará, a los municipios pertenecientes a cada categoría, distinto régimen en su organización, gobierno y administración.\n\nEn todo caso, la superación de la pobreza y el mejoramiento de la calidad de vida de los habitantes, será parámetro para todas las políticas sociales."
    },
    {
      "provision_ref": "art25",
      "chapter": "CAPÍTULO III",
      "section": "25",
      "title": "Artículo 25",
      "content": "Artículo 25. Del Régimen Fiscal especial para las Áreas Metropolitanas.\n\nEn desarrollo de lo previsto en el artículo 319 de la Constitución Política, además de los recursos que integran el patrimonio y renta de las áreas metropolitanas, el proyecto de constitución de la misma regulado por el artículo 5° de la Ley 128 de 1994 debe precisar las fuentes de los aportes de las entidades territoriales que formarán parte de la misma, así como los porcentajes de tales aportes, de conformidad con lo previsto en el artículo 22 de la Ley 128 de 1994.\n\nEn las áreas metropolitanas que se encuentren constituidas a la fecha de entrada en vigencia la presente ley, cada concejo municipal a iniciativa de su alcalde expedirá un acuerdo en el que se señalen las fuentes de los aportes a los que se compromete el respectivo municipio con destino a la financiación de las funciones de la entidad, así como los porcentajes de dicha participación.\n\nEl acto administrativo que constituya un Área Metropolitana se considerará norma general de carácter obligatorio a la que tendrá que regirse cada concejo municipal al momento de aprobar el presupuesto anual de la respectiva entidad miembro.\n\nParágrafo.\n\nCuando se produzca la anexión de nuevos municipios al área metropolitana, el acto que protocolice dicha anexión deberá contener los elementos, previstos en el presente artículo.\n\nDE LAS COMPETENCIAS\n\nPrincipios para el ejercicio de las competencias"
    },
    {
      "provision_ref": "art26",
      "chapter": "CAPÍTULO I",
      "section": "26",
      "title": "Artículo 26",
      "content": "Artículo 26. Definición de competencia.\n\nPara los efectos de la presente ley, se entiende por competencia la facultad o poder jurídico que tienen la Nación, las entidades territoriales y las figuras de integración territorial para atender de manera general responsabilidades estatales."
    },
    {
      "provision_ref": "art27",
      "chapter": "CAPÍTULO I",
      "section": "27",
      "title": "Artículo 27",
      "content": "Artículo 27. Principios del ejercicio de competencias.\n\nAdemás de los que el artículo 209 de la Constitución Política contempla como comunes de la función administrativa, son principios rectores del ejercicio de competencias, los siguientes:\n\n1. Coordinación. La Nación y las entidades territoriales deberán ejercer sus competencias de manera articulada, coherente y armónica. En desarrollo de este principio, las entidades territoriales y demás esquemas asociativos se articularán, con las autoridades nacionales y regionales, con el propósito especial de garantizar los derechos fundamentales de los ciudadanos como individuos, los derechos colectivos y del medio ambiente establecidos en la Constitución Política.\n\n2. Concurrencia. La Nación y las entidades territoriales desarrollarán oportunamente acciones conjuntas en busca de un objeto común, cuando así esté establecido, con respeto de su autonomía.\n\n3. Subsidiariedad. La Nación, las entidades territoriales y los esquemas de integración territorial apoyarán en forma transitoria y parcial en el ejercicio de sus competencias, a las entidades de menor categoría fiscal, desarrollo económico y social, dentro del mismo ámbito de la jurisdicción territorial, cuando se demuestre su imposibilidad de ejercer debidamente determinadas competencias. El desarrollo de este principio estará sujeto a evaluación y seguimiento de las entidades del nivel nacional rectora de la materia. El Gobierno Nacional desarrollará la materia en coordinación con los entes territoriales.\n\n4. Complementariedad. Para completar o perfeccionar la prestación de servicios a su cargo, y el desarrollo de proyectos regionales, las entidades territoriales podrán utilizar mecanismos como los de asociación, cofinanciación, delegación y/o convenios.\n\n5. Eficiencia. La Nación, las entidades territoriales y los esquemas de integración territorial garantizarán que el uso de los recursos públicos y las inversiones que se realicen en su territorio, produzcan los mayores beneficios sociales, económicos y ambientales.\n\n6. Equilibrio entre competencias y recursos. Las competencias se trasladarán, previa asignación de los recursos fiscales para atenderlas de manera directa o asociada.\n\n7. Gradualidad. La asunción de competencias asignadas por parte de las entidades territoriales se efectuará en forma progresiva y flexible, de acuerdo con las capacidades administrativas y de gestión de cada entidad.\n\n8. Responsabilidad. La Nación, las entidades territoriales y las figuras de integración territorial asumirán las competencias a su cargo previendo los recursos necesarios sin comprometer la sostenibilidad financiera del ente territorial, garantizando su manejo transparente.\n\nDisposiciones en materia de competencias"
    },
    {
      "provision_ref": "art28",
      "chapter": "CAPÍTULO II",
      "section": "28",
      "title": "Artículo 28",
      "content": "Artículo 28.\n\nLos departamentos y municipios tendrán autonomía para determinar su estructura interna y organización administrativa central y descentralizada; así como el establecimiento y distribución de sus funciones y recursos para el adecuado cumplimiento de sus deberes constitucionales.\n\nSin perjuicio de su control de constitucionalidad o de legalidad, estos actos no estarán sometidos a revisión, aprobación o autorización de autoridades nacionales.\n\nParágrafo.\n\nLos municipios son titulares de cualquier competencia que no esté atribuida expresamente a los departamentos o a la Nación.\n\nCuando el respectivo municipio no esté en capacidad de asumir dicha competencia solicitará la concurrencia del departamento y la Nación.\n\nParágrafo 2°.\n\nLos departamentos y municipios a pesar de su autonomía e independencia podrán asociarse entre ellos para procurar el bienestar y desarrollo de sus habitantes.\n\nCompetencias en materia de ordenamiento del territorio"
    },
    {
      "provision_ref": "art29",
      "chapter": "CAPÍTULO III",
      "section": "29",
      "title": "Artículo 29",
      "content": "Artículo 29. Distribución de competencias en materia de ordenamiento del territorio.\n\nSon competencias de la Nación y de las entidades territoriales en materia de ordenamiento del territorio, las siguientes:\n\n1. De la Nación\n\na) Establecer la política general de ordenamiento del territorio en los asuntos de interés nacional: áreas de parques nacionales y áreas protegidas.\n\nb) Localización de grandes proyectos de infraestructura.\n\nc) Determinación de áreas limitadas en uso por seguridad y defensa.\n\nd) Los lineamientos del proceso de urbanización y el sistema de ciudades.\n\ne) Los lineamientos y criterios para garantizar la equitativa distribución de los servicios públicos e infraestructura social de forma equilibrada en las regiones.\n\nf) La conservación y protección de áreas de importancia histórica y cultural.\n\ng) Definir los principios de economía y buen gobierno mínimos que deberán cumplir los departamentos, los Distritos, los municipios, las áreas metropolitanas, y cualquiera de las diferentes alternativas de asociación, contratos o convenios plan o delegaciones previstas en la presente ley.\n\nParágrafo.\n\nLas competencias asignadas a la Nación en los literales anteriores se adelantarán en coordinación con los entes territoriales.\n\n2. Del Departamento\n\na) Establecer directrices y orientaciones para el ordenamiento de la totalidad o porciones específicas de su territorio, especialmente en áreas de conurbación con el fin de determinar los escenarios de uso y ocupación del espacio, de acuerdo con el potencial óptimo del ambiente y en función de los objetivos de desarrollo, potencialidades y limitantes biofísicos, económicos y culturales.\n\nb) Definir las políticas de asentamientos poblacionales y centros urbanos, de tal manera que facilite el desarrollo de su territorio.\n\nc) Orientar la localización de la infraestructura física-social de manera que se aprovechen las ventajas competitivas regionales y se promueva la equidad en el desarrollo municipal.\n\nd) Integrar y orientar la proyección espacial de los planes sectoriales departamentales, los de sus municipios y entidades territoriales indígenas.\n\ne) En desarrollo de sus competencias, los departamentos podrán articular sus políticas, directrices y estrategias de ordenamiento físico-territorial con los planes, programas, proyectos y actuaciones sobre el territorio, mediante la adopción de planes de ordenamiento para la totalidad o porciones específicas de su territorio.\n\nf) La competencia para establecer las directrices y orientaciones específicas para el ordenamiento del territorio en los municipios que hacen parte de un Área Metropolitana correspondiente a estas, la cual será ejercida con observancia a los principios para el ejercicio de las competencias establecidos en la presente ley.\n\ng) Los departamentos y las asociaciones que estos conformen podrán implementar programas de protección especial para la conservación y recuperación del medio ambiente.\n\n3. De los Distritos Especiales\n\na) Dividir el territorio distrital en localidades, de acuerdo a las características sociales de sus habitantes y atribuir competencias y funciones administrativas.\n\nb) Organizarse como áreas metropolitanas, siempre que existan unas relaciones físicas, sociales y económicas que den lugar al conjunto de dicha característica y coordinar el desarrollo del espacio territorial integrado por medio de la racionalización de la prestación de sus servicios y la ejecución de obras de interés metropolitano.\n\nc) Dirigir las actividades que por su denominación y su carácter les corresponda.\n\n4. Del Municipio\n\na) Formular y adoptar los planes de ordenamiento del territorio.\n\nb) Reglamentar de manera específica los usos del suelo, en las áreas urbanas, de expansión y rurales, de acuerdo con las leyes.\n\nc) Optimizar los usos de las tierras disponibles y coordinar los planes sectoriales, en armonía con las políticas nacionales y los planes departamentales y metropolitanos.\n\nParágrafo 1°.\n\nLa distribución de competencias que se establece en este artículo se adelantará bajo los principios de descentralización, concurrencia y complementariedad de las acciones establecidas por las entidades territoriales y en coordinación con lo dispuesto por sus autoridades respectivas en los instrumentos locales y regionales de planificación.\n\nParágrafo 2°.\n\nAl nivel metropolitano le corresponde la elaboración de planes integrales de desarrollo metropolitano con perspectiva de largo plazo, incluyendo el componente de ordenamiento físico territorial y el señalamiento de las normas obligatoriamente genera1es que definan los objetivos y criterios a los que deben acogerse los municipios al adoptar los planes de ordenamiento territorial en relación con las materias referidas a los hechos metropolitanos, de acuerdo con lo previsto en la Ley de Áreas Metropolitanas.\n\n(Ver Sentencia C-138 de 2020 de la Corte Constitucional)\n\nDE LAS REGIONES ADMINISTRATIVAS Y DE PLANIFICACIÓN"
    },
    {
      "provision_ref": "art30",
      "chapter": "TÍTULO IV",
      "section": "30",
      "title": "Artículo 30",
      "content": "Artículo 30. Región Administrativa y de Planificación. Son Regiones Administrativas y de Planificación (RAP) las entidades conformadas por dos o más departamentos, con personería jurídica, autonomía financiera y patrimonio propio, cuya finalidad está orientada al desarrollo regional, la inversión y la competitividad, en los términos previstos en el artículo 306 de la Constitución Política y en el marco de los principios consagrados en la presente ley, enfatizando la gradualidad, flexibilidad y responsabilidad fiscal.\n\nLos departamentos que conformen la RAP deberán tener en cuenta para su financiación y funcionamiento los parámetros establecidos en la Ley 617 de 2000 y 819 de 2003 para los departamentos que las conformen.\n\nEn ningún caso las Regiones Administrativas y de Planificación podrán constituir circunscripción electoral especial dentro de la división político-administrativa territorial del país.\n\nDe conformidad con lo previsto en el artículo 306 de la Constitución Política, previa autorización de sus respectivas asambleas, y previo concepto de la Comisión de Ordenamiento Territorial de Senado, los gobernadores de dos o más departamentos podrán constituir mediante convenio la región administrativa y de planificación que consideren necesaria para promover el desarrollo económico de sus territorios y el mejoramiento social de sus habitantes.\n\nEntre los departamentos que conformen las regiones aquí previstas debe haber continuidad geográfica.\n\nLo anterior no impedirá que Departamentos que no guarden continuidad geográfica puedan desarrollar alianzas estratégicas de orden económico con el fin de comercializar sus bienes y servicios a nivel nacional e internacional.\n\nLa Nación podrá cofinanciar proyectos estratégicos de las regiones administrativas y de planificación, previo cumplimiento de los requisitos y condiciones previstos en la normativa vigente.\n\nVer la Resolución del Congreso de la República 029 de 2011\n\nParágrafo.\n\nLos Distritos Especiales cuyo territorio esté inmerso en una Región Administrativa y de Planificación tendrán las mismas prerrogativas que estas les otorguen a los Departamentos.\n\nParágrafo 2°.\n\nLo dispuesto en este artículo se aplicará en lo pertinente frente a la constitución de la Región Administrativa y de Planificación Especial (RAPE) entre entidades territoriales departamentales y el Distrito Capital.\n\nParágrafo 3°.\n\nDe conformidad con el artículo 325 de la Constitución Política, el Distrito Capital de Bogotá, el departamento de Cundinamarca y los departamentos contiguos a este podrán asociarse en una Región Administrativa de Planeación Especial (RAPE), con personería jurídica, autonomía y patrimonio propio cuyo objeto principal será el desarrollo económico y social de la respectiva región.\n\nLas citadas entidades territoriales conservarán su identidad política y territorial. El acto de constitución de la Región Administrativa y de Planeación Especial podrá realizarse por convenio entre los mandatarios seccionales, previa aprobación por parte de las corporaciones de las respectivas entidades territoriales y su ejecución será incorporada en el respectivo plan de desarrollo de la región mediante ordenanza y acuerdo distrital o municipal, en cada caso, según corresponda."
    },
    {
      "provision_ref": "art31",
      "chapter": "TÍTULO IV",
      "section": "31",
      "title": "Artículo 31",
      "content": "Artículo 31. Consejo Regional Administrativo y de Planificación.\n\nCréase el Consejo Regional Administrativo y de Planificación como instancia técnica y asesora de las Regiones Administrativas y de Planificación. El Consejo Regional de Planeación estará integrado por los gobernadores de los departamentos que conformen las regiones de planeación y gestión y por los Alcaldes de las Áreas Metropolitanas que existan dentro de la misma, con una presidencia pro témpore, por el término que la región establezca en el acto de constitución y creación."
    },
    {
      "provision_ref": "art32",
      "chapter": "TÍTULO IV",
      "section": "32",
      "title": "Artículo 32",
      "content": "Artículo 32. Financiación.\n\nEl funcionamiento de las Regiones Administrativas y de Planificación se financiará con cargo a los recursos o aportes que las respectivas entidades territoriales que la conformen destinen para ello y los incentivos que defina el Gobierno Nacional, de conformidad con los indicadores de sostenibilidad fiscal de la Ley 617 de 2000 para los departamentos que las conformen.\n\nLos recursos de inversión asignados por las entidades territoriales para el logro de los objetivos de la Región Administrativa y de Planificación, podrán ser utilizados en todo el territorio que la conforma, con el objetivo de alcanzar el desarrollo económico de sus territorios y el mejoramiento social de sus habitantes.\n\nLas Regiones Administrativas y de Planificación no generarán gasto del presupuesto general de la Nación, ni del Sistema General de Participaciones, ni del Sistema General de Regalías."
    },
    {
      "provision_ref": "art33",
      "chapter": "TÍTULO IV",
      "section": "33",
      "title": "Artículo 33",
      "content": "Artículo 33. Fondo de Desarrollo Regional.\n\nEl Fondo de Desarrollo Regional servirá como un mecanismo de desarrollo para las entidades territoriales del país, el cual tendrá como finalidad la financiación de proyectos regionales de desarrollo en los términos que lo defina la ley.\n\nParágrafo.\n\nEl Fondo de Desarrollo Regional se regirá por lo dispuesto en la Constitución Política y por aquellas normas que lo modifiquen, desarrollen o sustituyan."
    },
    {
      "provision_ref": "art34",
      "chapter": "TÍTULO IV",
      "section": "34",
      "title": "Artículo 34",
      "content": "Artículo 34. Zonas de Inversión Especial para superar la Pobreza.\n\nSon Zonas de Inversión Especial para superar la Pobreza las receptoras del Fondo de Compensación Regional que defina la Constitución y la ley como instrumento para superar condiciones de desequilibrio en el desarrollo económico y social entre las regiones de planeación y gestión y entre los distintos entes territoriales del país. Estas serán instrumentos de planificación e inversión orientada a mejorar las condiciones de vida de los habitantes de esas zonas y serán creadas por una sola vez mediante decreto expedido por el Gobierno Nacional.\n\nPara la definición de estas zonas, el Gobierno tendrá como indicador de desempleo, NBI que se refiere a pobreza relativa, entendida esta no como el número de pobres que habitan los municipios o distritos, sino como el porcentaje de pobres que habitan esos municipios o distritos."
    },
    {
      "provision_ref": "art35",
      "chapter": "TÍTULO IV",
      "section": "35",
      "title": "Artículo 35",
      "content": "Artículo 35. Fondo de Compensación Regional.\n\nEl Fondo de Compensación servirá como un mecanismo de generación de equidad y reducción de la pobreza entre las entidades territoriales del país, el cual tendrá como finalidad la financiación de proyectos en las zonas de inversión especial para superar la pobreza."
    },
    {
      "provision_ref": "art36",
      "chapter": "TÍTULO IV",
      "section": "36",
      "title": "Artículo 36",
      "content": "Artículo 36. De la Región Territorial.\n\nDe conformidad con el artículo 307 de la Constitución Política la Región Administrativa y de Planificación podrá transformarse en Región Entidad Territorial, de acuerdo con las condiciones que fije la ley que para el efecto expida el Congreso de la República.\n\nDISPOSICIONES FINALES"
    },
    {
      "provision_ref": "art37",
      "chapter": "TÍTULO V",
      "section": "37",
      "title": "Artículo 37",
      "content": "Artículo 37. Desarrollo y armonización de la legislación territorial.\n\nEl Gobierno Nacional presentará al Congreso las iniciativas de reformas legislativas correspondientes a la expedición del régimen especial para los departamentos, la reforma del régimen municipal orientada por las prescripciones del artículo 320 de la Constitución Política y la reforma de la legislación en materia de áreas metropolitanas.\n\nParágrafo 1°.\n\nEl Gobierno Nacional presentará al Congreso en un período no superior a los seis (6) meses de la vigencia de la presente ley los proyectos de ley sobre un Código de Régimen Departamental, un Código de Régimen Distrital, un Código de Régimen de Área Metropolitana y un Código de Régimen Municipal que integre la legislación vigente sobre la materia.\n\nParágrafo 2°.\n\nEn virtud de lo establecido en el artículo 329 de la Constitución Política el Gobierno Nacional presentará al Congreso de la República, dentro de los diez (10) meses siguientes a la vigencia de la presente ley, el proyecto de ley especial que reglamente lo relativo a la conformación de las Entidades Territoriales Indígenas, acogiendo los principios de participación democrática, autonomía y territorio, en estricto cumplimiento de los mecanismos especiales de consulta previa, con la participación de los representantes de las comunidades indígenas y de las comunidades afectadas o beneficiadas en dicho proceso.\n\nEn desarrollo de esta norma y cuando corresponda, el Gobierno Nacional hará la- delimitación correspondiente, previo concepto de la comisión de ordenamiento territorial, como instancia consultiva del proceso."
    },
    {
      "provision_ref": "art38",
      "chapter": "TÍTULO V",
      "section": "38",
      "title": "Artículo 38",
      "content": "Artículo 38.\n\nLas disposiciones contenidas en las Leyes 47 de 1993, \"por la cual se dictan normas especiales para la organización y funcionamiento del departamento Archipiélago de San Andrés, Providencia y Santa Catalina y 915 de 2004\", por la cual se dicta el Estatuto Fronterizo para el Desarrollo Social y Económico del departamento Archipiélago de San Andrés, Providencia y Santa Catalina continuarán vigentes. Los aspectos relativos al régimen político administrativo del departamento Archipiélago serán desarrollados de conformidad con lo señalado en el artículo 310 de la C. P."
    },
    {
      "provision_ref": "art39",
      "chapter": "TÍTULO V",
      "section": "39",
      "title": "Artículo 39",
      "content": "Artículo 39. Transitorio.\n\nLos conflictos de competencia se dirimirán según la normatividad vigente, hasta que se reglamente por la ley respectiva, la cual deberá ser presentada por el Gobierno Nacional."
    },
    {
      "provision_ref": "art40",
      "chapter": "TÍTULO V",
      "section": "40",
      "title": "Artículo 40",
      "content": "Artículo 40. Vigencia y derogatorias.\n\nLa presente ley rige a partir de la fecha de su promulgación y deroga las disposiciones que le sean contrarias.\n\nEl Presidente del honorable Senado de la República,\n\nARMANDO BENEDETTI VILLANEDA.\n\nEl Secretario General del honorable Senado de la República,\n\nEMILIO RAMÓN OTERO DAJUD.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nCARLOS ALBERTO ZULUAGA DÍAZ.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nJESÚS ALFONSO RODRÍGUEZ CAMARGO.\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en el Distrito Turístico y Cultural de Cartagena de Indias, a 28 de junio de 2011.\n\nJUAN MANUEL SANTOS CALDERÓN\n\nEl Ministro del Interior y de Justicia,\n\nGERMÁN VARGAS LLERAS .\n\nNOTA: Publicada en el Diario Oficial 48115 de junio 29 de 2011."
    }
  ],
  "definitions": []
}