{
  "id": "co-ley-1469-2011",
  "type": "statute",
  "title": "Ley 1469 de 2011",
  "short_name": "Ley 1469 de 2011",
  "status": "in_force",
  "issued_date": "2011-06-30",
  "in_force_date": "2011-06-30",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=43213",
  "description": "Contrato de arrendamiento con opción de compra a favor del arrendatario. Como mecanismo para garantizar el derecho de acceso a una vivienda VIS o VIP, nueva o usada, a personas o familias que deseen adquirir una vivienda para su habitación, en especial aquellas personas o familias sin capacidad de ahorro ni acceso a crédito hipotecario, a partir de la vigencia de la presente ley se podrán suscribir contratos de arrendamiento con opción de compra a favor del arrendatario a través de los cuales podrá adquirirse la propiedad del inmueble destinado para el fin aquí indicado. El Gobierno Nacional reglamentará lo establecido en el presente artículo.",
  "provisions": [
    {
      "provision_ref": "fulltext",
      "section": "fulltext",
      "title": "Texto completo",
      "content": "LEY 1469 DE 2011 \n (Junio 30) \n Reglamentada parcialmente por el Decreto Nacional 1310 de 2012 \n por la cual se adoptan medidas para promover la oferta de suelo urbanizable y se adoptan otras disposiciones para promover el acceso a la vivienda. \n EL CONGRESO DE COLOMBIA \n DECRETA: \n CAP&IacuteTULO I \n Disposiciones generales Art&iacuteculo 1 . Objetivos . La presente ley tiene por objetivos: 1. Facilitar la ejecuci&oacuten de operaciones urbanas integrales en las cuales confluyan en forma coordinada la iniciativa, organizaci&oacuten y gesti&oacuten de la Naci&oacuten, las entidades territoriales, las &aacutereas metropolitanas, los particulares, las autoridades ambientales y las empresas de servicios p&uacuteblicos domiciliarios con la pol&iacutetica nacional urbana, a fin de promover la sostenibilidad del desarrollo territorial y urbano, controlar la especulaci&oacuten del suelo, velar por la defensa del espacio p&uacuteblico y la protecci&oacuten del medio ambiente y promover una pol&iacutetica integral de la gesti&oacuten del riesgo. 2. En desarrollo de los principios de concurrencia, coordinaci&oacuten y subsidiariedad, definir los mecanismos y procedimientos que permitan al Gobierno Nacional en conjunto con las administraciones de los municipios y distritos y, en ejercicio de sus respectivas competencias, promover, formular, adoptar y ejecutar operaciones urbanas integrales eficientes, mediante la figura de Macroproyectos de Inter&eacutes Social Nacional, que tengan por objeto agilizar el proceso de habilitaci&oacuten de suelo urbanizable e incrementar la escala de producci&oacuten de vivienda teniendo en cuenta el respectivo d&eacuteficit de vivienda urbana de cada municipio o distrito. 3. Complementar la pol&iacutetica nacional urbana con instrumentos que promuevan la participaci&oacuten y concurrencia efectiva del Gobierno Nacional con las Entidades Territoriales en el desarrollo de operaciones urbanas integrales de impacto urbano, metropolitano o regional, que garanticen la utilizaci&oacuten equitativa y racional del suelo, conforme al inter&eacutes general, para hacer efectivo el derecho constitucional a la vivienda digna y a los servicios p&uacuteblicos domiciliarios. 4. Garantizar el derecho a la participaci&oacuten de los ciudadanos en la formulaci&oacuten de operaciones urbanas integrales, de conformidad con lo previsto en esta ley. 5. Fortalecer y promover la acci&oacuten del Fondo Nacional de Vivienda con el fin de atender las necesidades de vivienda de todos los municipios del pa&iacutes. 6. Articular los instrumentos existentes de demanda y definir otros que faciliten el cierre financiero de las familias para acceder a una soluci&oacuten de vivienda. 7. Promover que los Macroproyectos se desarrollen con criterios de urbanismo social, lo cual implica realizar modelos de intervenci&oacuten con el objetivo de transformar positivamente, desde los componentes social, f&iacutesico e interinstitucional, un territorio determinado, al incorporar todos los elementos del desarrollo en forma simult&aacutenea y planeada, dirigidos a garantizar que la construcci&oacuten de los proyectos urban&iacutesticos se realicen con adecuados est&aacutendares de calidad urban&iacutestica y ambiental, incorporando mecanismos de participaci&oacuten ciudadana seg&uacuten lo previsto en el art&iacuteculo 4 de la Ley 388 de 1997. \n CAP&IacuteTULO II \n Macroproyectos de inter&eacutes social nacional Art&iacuteculo 2 . Macroproyectos de inter&eacutes social nacional. \n Los macroproyectos de inter&eacutes social nacional son el conjunto de decisiones administrativas y de actuaciones urban&iacutesticas, definidas de com&uacuten acuerdo entre el Gobierno Nacional y las administraciones municipales y distritales en el &aacutembito de sus respectivas competencias, para la ejecuci&oacuten de operaciones urbanas integrales de impacto municipal, metropolitano o regional que garanticen la habilitaci&oacuten de suelo para la construcci&oacuten de vivienda y otros usos asociados a la vivienda y la correspondiente infraestructura de soporte para el sistema vial, de transporte, de servicios p&uacuteblicos, espacios p&uacuteblicos y equipamientos colectivos. Los Macroproyectos de Inter&eacutes Social Nacional deber&aacuten atender de forma preferente el d&eacuteficit de vivienda de la respectiva entidad territorial, y establecer mecanismos para asegurar que los hogares de menores ingresos y la poblaci&oacuten vulnerable puedan acceder a las soluciones habitacionales que produzcan los Macroproyectos. Par&aacutegrafo. \n Los Macroproyectos de inter&eacutes social nacional podr&aacuten localizarse en suelos urbanos, de expansi&oacuten urbana o rural, seg&uacuten lo previsto en el Cap&iacutetulo IV de la Ley 388 de 1997. En todo caso, las operaciones urbanas integrales que se adopten por medio de los Macroproyectos de que trata esta ley definir&aacuten las condiciones para habilitaci&oacuten urban&iacutestica de los predios a los que se les asigne el tratamiento urban&iacutestico de desarrollo o de renovaci&oacuten urbana. \n NOTA: Art&iacuteculo declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-165 de 2015. Art&iacuteculo 3 . Alcance de los macroproyectos de inter&eacutes social nacional . El desarrollo de los Macroproyectos de Inter&eacutes Social Nacional deber&aacute promover: 1. La construcci&oacuten de proyectos urban&iacutesticos que permitan localizar asentamientos urbanos con adecuados est&aacutendares de calidad urban&iacutestica y ambiental, que garanticen un impacto estructural sobre la organizaci&oacuten espacial del territorio, incluso a nivel de su articulaci&oacuten en el contexto metropolitano o regional. 2. El uso racional del suelo, armonizando las necesidades de vivienda de las entidades territoriales, con las necesidades de suelo para el desarrollo econ&oacutemico y productivo, la protecci&oacuten del ambiente y la prevenci&oacuten y mitigaci&oacuten de riesgos para el asentamiento de la poblaci&oacuten. 3. La ocupaci&oacuten eficiente del suelo para cumplir con la funci&oacuten social y ecol&oacutegica de la propiedad. 4. La dotaci&oacuten adecuada de infraestructura vial y redes de servicios p&uacuteblicos que permitan la urbanizaci&oacuten y edificaci&oacuten del suelo de predios que se destinen a los tratamientos urban&iacutesticos de desarrollo, redesarrollo o renovaci&oacuten urbana. 5. La destinaci&oacuten de suelos, principalmente, a usos residenciales, con reserva de una parte de estos destinada a la vivienda de inter&eacutes social y de inter&eacutes prioritario, con el fin de promover la efectividad del derecho a disfrutar de una vivienda digna de los hogares de menores ingresos de las entidades territoriales. 6. La adopci&oacuten de instrumentos de gesti&oacuten del suelo pata la captaci&oacuten de plusval&iacuteas y reparto de cargas y beneficios, compensaciones y sustituciones para aportar el suelo y/o construir las obras de la infraestructura para el transporte, los servicios p&uacuteblicos domiciliarios y/o los equipamientos colectivos con cargo a los propietarios y agentes involucrados en la operaci&oacuten, de acuerdo con los objetivos y directrices adoptados en el respectivo Macroproyecto. 7. La definici&oacuten de mecanismos para la actuaci&oacuten conjunta y concertada del sector p&uacuteblico con el sector privado. 8. La promoci&oacuten de mecanismos de financiaci&oacuten para que los hogares m&aacutes vulnerables accedan a viviendas en los macroproyectos. \n CAP&IacuteTULO III \n De las categor&iacuteas y los procedimientos para el anuncio, formulaci&oacuten, aprobaci&oacuten y adopci&oacuten de los macroproyectos de inter&eacutes social nacional Art&iacuteculo 4 . Categor&iacuteas . \n Los macroproyectos de inter&eacutes social nacional ser&aacuten adoptados por el Ministerio de Vivienda, Ciudad y Territorio y se diferenciar&aacuten, seg&uacuten tengan por objeto: 1. Macroproyecto Categor&iacutea 1: \n La definici&oacuten de los t&eacuterminos y las condiciones de gesti&oacuten y ejecuci&oacuten de los contenidos, actuaciones o normas urban&iacutesticas del plan de ordenamiento territorial vigente, sobre la base de un convenio entre el Ministerio de Vivienda, Ciudad y Territorio y el alcalde del respectivo municipio o distrito. Con la adopci&oacuten de estos macroproyectos, en ning&uacuten caso, podr&aacuten modificarse las disposiciones del respectivo plan de ordenamiento territorial vigente. 2. Macroproyecto Categor&iacutea 2: \n La definici&oacuten, adem&aacutes de lo previsto en el numeral anterior, de las posibles modificaciones de las normas urban&iacutesticas previstas en el plan de ordenamiento territorial vigente, cuando ello resulte necesario para asegurar la viabilidad de la operaci&oacuten urbana que se adopta con el Macroproyecto. En estos casos, la adopci&oacuten del macroproyecto implicar&aacute la aprobaci&oacuten previa del concejo municipal o distrital de la modificaci&oacuten de dichas normas, sobre la base de un convenio entre el Ministerio de Vivienda, Ciudad y Territorio y el alcalde del respectivo municipio o distrito acerca de la oportunidad, conveniencia y posibilidad de la nueva soluci&oacuten de ordenamiento. Par&aacutegrafo 1 . \n Con el fin de promover la articulaci&oacuten de las diferentes categor&iacuteas de macroproyectos de que trata este art&iacuteculo, con las pol&iacuteticas y estrategias de vivienda de inter&eacutes social de los planes de ordenamiento territorial, el Gobierno Nacional reglamentar&aacute las condiciones m&iacutenimas de &aacuterea y suelo &uacutetil destinado a vivienda de inter&eacutes social y prioritaria que deban cumplir los Macroproyectos, teniendo en cuenta las categor&iacuteas de municipios de que trata la Ley 617 de 2000 y el d&eacuteficit habitacional de las entidades territoriales. Par&aacutegrafo 2 . \n Para efectos de lo previsto en esta ley, cuando se haga referencia al Plan de Ordenamiento Territorial se entender&aacute que hace alusi&oacuten a todos los tipos de planes previstos en el art&iacuteculo 9 de la Ley 388 de 1997. Par&aacutegrafo 3 . \n Modificado por el art. 187, Decreto Nacional 019 de 2012 . Cuando dichos Macroproyectos se adelanten, total o parcialmente, en suelo donde se asientan pueblos ind&iacutegenas o comunidades &eacutetnicas afrodescendientes, se deber&aacute antes del anuncio de estos, realizar la consulta previa espec&iacutefica, exigida en el Convenio 169 de la OIT, art&iacuteculo 6 , numeral 1, literal a). Art&iacuteculo 5 . Contenido m&iacutenimo del macroproyecto. \n Los Macroproyectos de Inter&eacutes Social Nacional deber&aacuten definir, como m&iacutenimo, los siguientes aspectos: 1. La identificaci&oacuten y delimitaci&oacuten de las &aacutereas que por sus valores ambientales, naturales y/o paisaj&iacutesticos deben ser protegidas, as&iacute como los suelos de protecci&oacuten por amenaza y riesgo no mitigable donde no se pueden localizar asentamientos humanos. 2. La asignaci&oacuten de usos del suelo con la definici&oacuten de los &iacutendices de ocupaci&oacuten y de construcci&oacuten permitidos. 3. La definici&oacuten del sistema de movilidad indicando la disposici&oacuten y trazado de las mallas viales seg&uacuten jerarqu&iacutea y funci&oacuten, as&iacute como de los modos de transporte asociados a los trazados propuestos. 4. La definici&oacuten del sistema de espacio p&uacuteblico y equipamientos colectivos con el dimensionamiento general y condiciones para la disposici&oacuten y trazado de parques, plazas, plazoletas, alamedas y dem&aacutes espacios p&uacuteblicos, as&iacute como de las edificaciones o &aacutereas destinadas a equipamientos p&uacuteblicos de educaci&oacuten, cultura, salud, bienestar social, culto, deporte, seguridad, defensa y justicia, abastecimiento de alimentos y administraci&oacuten p&uacuteblica, entre otros. 5. La definici&oacuten de los sistemas de servicios p&uacuteblicos domiciliarios con el dimensionamiento general para la disposici&oacuten y trazado de las redes de infraestructura de servicios p&uacuteblicos domiciliarios. 6. La cartograf&iacutea que hace parte integral del mismo. 7. La estrategia de gesti&oacuten y financiaci&oacuten con la adopci&oacuten de los instrumentos que permitan estimar el cierre financiero de la operaci&oacuten urbana. Par&aacutegrafo. \n El Gobierno Nacional reglamentar&aacute los contenidos establecidos en el presente art&iacuteculo y determinar&aacute los requisitos que deber&aacuten presentar quienes adelanten la iniciativa del Macroproyecto en cada una de sus fases. \n (Reglamentado por el Decreto 262 de 2022) Art&iacuteculo 6 . Titulares de la iniciativa. \n La iniciativa para promover, formular, ejecutar y financiar Macroproyectos de Inter&eacutes Social Nacional podr&aacute ser del Ministerio de Vivienda, Ciudad y Territorio, las entidades territoriales, las &aacutereas metropolitanas, las asociaciones de municipios, las entidades p&uacuteblicas interesadas y los particulares. Art&iacuteculo 7 . Procedimiento de anuncio, formulaci&oacuten y adopci&oacuten de los Macroproyectos Categor&iacutea 1. \n El anuncio, formulaci&oacuten y adopci&oacuten de los Macroproyectos de Inter&eacutes Social Nacional a que se refiere el numeral 1 del art&iacuteculo 4 de la presente ley, se regir&aacute por las siguientes reglas: 1. Anuncio. El Ministerio de Vivienda, Ciudad y Territorio anunciar&aacute los Macroproyectos de Inter&eacutes Social Nacional que se presenten por parte de quienes est&eacuten facultados para ello de conformidad con lo previsto en el art&iacuteculo anterior, siempre y cuando cumplan con las condiciones de viabilidad en los t&eacuterminos que defina el reglamento del Gobierno Nacional. Este anuncio no generar&aacute obligaci&oacuten de formular o adoptar el respectivo Macroproyecto por parte del Ministerio de Vivienda, Ciudad y Territorio ni obligar&aacute a la Administraci&oacuten a presentar oferta de compra sobre los bienes objeto del mismo. 2. Formulaci&oacuten y concertaci&oacuten. Una vez expedido el acto administrativo de anuncio, se iniciar&aacute la fase de formulaci&oacuten cuando el titular de la iniciativa presente al Ministerio de Vivienda, Ciudad y Territorio el respectivo Macroproyecto con su documento t&eacutecnico de soporte, con el fin de que se proceda a su an&aacutelisis de viabilidad. Posteriormente el Ministerio de Vivienda, Ciudad y Territorio someter&aacute la propuesta de Macroproyecto a tr&aacutemite de concertaci&oacuten interadministrativa con el alcalde municipal o distrital, para lo cual contar&aacuten con un t&eacutermino de treinta (30) d&iacuteas h&aacutebiles, contados a partir del recibo del proyecto por parte del municipio o distrito. Como resultado de la concertaci&oacuten, el alcalde municipal o distrital y el Ministerio de Vivienda, Ciudad y Territorio suscribir&aacuten un convenio en el cual dejar&aacuten consagrados los acuerdos sobre todos los aspectos contenidos en la formulaci&oacuten del Macroproyecto, as&iacute como los compromisos que asumir&aacute cada una de las entidades en desarrollo de los principios de concurrencia, subsidiariedad y complementariedad. Adicionalmente, el convenio definir&aacute las condiciones de cooperaci&oacuten y los compromisos asumidos entre el alcalde, como m&aacuteximo orientador de la planeaci&oacuten en el respectivo municipio o distrito, y el Ministerio de Vivienda, Ciudad y Territorio, con el objeto de hacer m&aacutes &aacutegil y eficaz el desarrollo de las fases, adopci&oacuten y ejecuci&oacuten de los Macroproyectos. El Convenio de que trata el presente art&iacuteculo tambi&eacuten ser&aacute suscrito por todas las personas que adelanten la iniciativa del Macroproyecto de conformidad con lo previsto en el art&iacuteculo 6 de la presente ley, e incluir&aacute los compromisos que asumir&aacute cada una de las partes en cada una de las fases del respectivo Macroproyecto. Los dem&aacutes actores que se vinculen en las diferentes etapas del Macroproyecto tambi&eacuten podr&aacuten suscribir el convenio. El Gobierno Nacional reglamentar&aacute las condiciones generales de estos Convenios. En caso de que no se llegare a ning&uacuten acuerdo, despu&eacutes de transcurridos los plazos establecidos en el presente numeral, el Ministerio de Vivienda, Ciudad y Territorio podr&aacute someter nuevamente y por una sola vez y por un t&eacutermino igual al señalado anteriormente el proyecto de Macroproyecto a consideraci&oacuten del respectivo alcalde municipal o distrital, despu&eacutes de incluir los ajustes que se consideren pertinentes. Vencido el t&eacutermino previsto en el inciso anterior sin lograrse la concertaci&oacuten se ordenar&aacute el archivo del proyecto. No obstante lo anterior, en cualquier tiempo se podr&aacute formular otra propuesta de Macroproyecto sobre la misma &aacuterea. 3. Participaci&oacuten ciudadana. Para los Macroproyectos categor&iacutea 1, la participaci&oacuten democr&aacutetica se garantizar&aacute de acuerdo con los mecanismos previstos por la Ley 388 de 1997 y dem&aacutes normatividad vigente sobre la materia para el instrumento con el que se deba adoptar la respectiva operaci&oacuten urbana seg&uacuten el plan de ordenamiento territorial. 4. Adopci&oacuten. Una vez concluidos los tr&aacutemites de que tratan los numerales anteriores, el Ministerio de Vivienda, Ciudad y Territorio adoptar&aacute mediante resoluci&oacuten el respectivo Macroproyecto, dentro de los treinta (30) d&iacuteas h&aacutebiles siguientes a la fecha de suscripci&oacuten del convenio. La resoluci&oacuten de adopci&oacuten se publicar&aacute y notificar&aacute a quienes hubiesen suscrito el Convenio de que trata el numeral 2 del presente art&iacuteculo para que puedan interponer los recursos de ley. La expedici&oacuten de todas las licencias urban&iacutesticas en sus distintas modalidades y la ejecuci&oacuten de las actuaciones previstas en el Macroproyecto se sujetar&aacuten en todo a lo previsto en la resoluci&oacuten de adopci&oacuten. Par&aacutegrafo. \n La modificaci&oacuten de los instrumentos de planificaci&oacuten que complementen y desarrollen el plan de ordenamiento territorial tales como planes parciales y dem&aacutes que se hayan expedido con anterioridad a la adopci&oacuten del Macroproyecto, se ajustar&aacute a las previsiones contenidas en este &uacuteltimo y no requerir&aacute de agotar ninguna de las instancias y procedimientos previstos en la ley. Art&iacuteculo 8 . Procedimiento de anuncio, formulaci&oacuten aprobaci&oacuten de usos del suelo y adopci&oacuten de los Macroproyectos Categor&iacutea 2. \n El anuncio, formulaci&oacuten, aprobaci&oacuten de usos del suelo y adopci&oacuten de los macroproyectos de inter&eacutes social nacional a que se refiere el numeral 2 del art&iacuteculo 4 de la presente ley, implicar&aacute adelantar el procedimiento especial de ajuste a iniciativa del alcalde, de los objetivos, directrices, pol&iacuteticas, estrategias, metas, programas, actuaciones o normas del plan de ordenamiento territorial, seg&uacuten sea el caso, el cual se regir&aacute exclusivamente por el procedimiento que se señala a continuaci&oacuten: 1. Anuncio. El Ministerio de Vivienda, Ciudad y Territorio anunciar&aacute los Macroproyectos de Inter&eacutes Social Nacional que se presenten por parte de quienes est&eacuten facultados para ello de conformidad con lo previsto en el art&iacuteculo 6 de la presente ley, siempre y cuando cumplan con las condiciones de viabilidad en los t&eacuterminos que defina el reglamento del Gobierno Nacional. Este anuncio no generar&aacute obligaci&oacuten de formular o adoptar el respectivo Macroproyecto por parte del Ministerio de Vivienda, Ciudad y Territorio ni obligar&aacute a la Administraci&oacuten a presentar oferta de compra sobre los bienes objeto del mismo. 2. Formulaci&oacuten e instancias de concertaci&oacuten y consulta. Una vez expedido el acto administrativo de anuncio, se iniciar&aacute la fase de formulaci&oacuten cuando el titular de la iniciativa presente al Ministerio de Vivienda, Ciudad y Territorio el respectivo Macroproyecto con su documento t&eacutecnico de soporte, con el fin de que se proceda a su an&aacutelisis de viabilidad. Posteriormente el Ministerio de Vivienda, Ciudad y Territorio someter&aacute la propuesta de Macroproyecto a tr&aacutemite de concertaci&oacuten interadministrativa con el alcalde municipal o distrital. Con fundamento en el documento presentado y en caso de existir el inter&eacutes por parte del respectivo municipio o distrito sobre la propuesta presentada, le corresponder&aacute al respectivo alcalde, si se encuentra interesado en la iniciativa, iniciar de forma simult&aacutenea dentro de los diez (10) d&iacuteas siguientes al recibo de la misma, los procedimientos de concertaci&oacuten y consulta ante las siguientes instancias: a) Concertaci&oacuten con la Corporaci&oacuten Aut&oacutenoma regional o autoridad ambiental competente, en los casos que se requiera variar la delimitaci&oacuten y/o reglamentaci&oacuten de las &aacutereas de protecci&oacuten y conservaci&oacuten de los recursos naturales prevista en el Plan de Ordenamiento Territorial. b) Solicitud de concepto a la Junta Metropolitana para los municipios que hagan parte de las &aacutereas metropolitanas, sobre la armon&iacutea de la propuesta de Macroproyecto con el plan integral de desarrollo metropolitano, exclusivamente en los asuntos de su competencia y, siempre y cuando en el respectivo Macroproyecto se involucren materias referidas a los hechos metropolitanos, de acuerdo con lo previsto en la Ley 128 de 1994. c) Solicitud de concepto al Consejo Territorial de Planeaci&oacuten y dem&aacutes instancias de participaci&oacuten ciudadana previstas en el numeral 4 del art&iacuteculo 24 de la Ley 388 de 1997 en relaci&oacuten con los ajustes al Plan de Ordenamiento Territorial que proponga el respectivo Macroproyecto. d) La propuesta de Macroproyecto estar&aacute disponible durante todo el tr&aacutemite de formulaci&oacuten en las instalaciones de la alcald&iacutea del respectivo municipio o distrito para que cualquier interesado pueda consultar la informaci&oacuten respectiva. Durante este t&eacutermino, el respectivo Alcalde convocar&aacute a una audiencia p&uacuteblica con el objeto que los interesados presenten y expongan sus observaciones y recomendaciones. Las actuaciones de que tratan los literales anteriores se adelantar&aacuten de manera simult&aacutenea en un t&eacutermino m&aacuteximo e improrrogable de treinta (30) d&iacuteas contados a partir del recibo de la propuesta en cada una de ellas o de la convocatoria p&uacuteblica para la participaci&oacuten ciudadana, sin que se permita, la suspensi&oacuten de los t&eacuterminos previstos en este numeral para el pronunciamiento correspondiente. Si la autoridad ambiental no se hubiere pronunciado definitivamente dentro de este t&eacutermino o si habi&eacutendose pronunciado no se lograra la concertaci&oacuten, le corresponder&aacute al Ministerio de Ambiente y Desarrollo Sostenible decidir sobre los asuntos ambientales, para lo que dispondr&aacute de un t&eacutermino m&aacuteximo e improrrogable de quince (15) d&iacuteas h&aacutebiles contados a partir del recibo del respectivo expediente. 3. Concertaci&oacuten entre el Ministerio de Vivienda, Ciudad y Territorio y el alcalde municipal o distrital. Cumplidos los tr&aacutemites previstos en el numeral anterior, y dentro de los cinco (5) h&aacutebiles d&iacuteas siguientes al recibo de la totalidad de los pronunciamientos, el Ministerio de Vivienda, Ciudad y Territorio junto con el respectivo municipio o distrito ajustar&aacuten y concertar&aacuten la formulaci&oacuten presentada, para lo cual dispondr&aacuten de un t&eacutermino m&aacuteximo de cuarenta y cinco (45) d&iacuteas h&aacutebiles. Como resultado de la concertaci&oacuten, el alcalde municipal o distrital y el Ministerio de Vivienda, Ciudad y Territorio suscribir&aacuten un convenio en el cual dejar&aacuten consagrados los acuerdos sobre todos los aspectos contenidos en el proyecto de Macroproyecto, as&iacute como los compromisos que asumir&aacute cada una de las entidades en desarrollo de los principios de concurrencia, subsidiariedad y complementariedad. Adicionalmente, el convenio definir&aacute las condiciones de cooperaci&oacuten y los compromisos asumidos entre el alcalde, como m&aacuteximo orientador de la planeaci&oacuten en el respectivo municipio o distrito, y el Ministerio de Vivienda, Ciudad y Territorio, con el objeto de hacer m&aacutes &aacutegil y eficaz el desarrollo de las fases de aprobaci&oacuten de uso del suelo, adopci&oacuten y ejecuci&oacuten del respectivo Macroproyecto. El Convenio de que trata el presente art&iacuteculo tambi&eacuten ser&aacute suscrito por todas las personas que adelanten la iniciativa del Macroproyecto de conformidad con lo previsto en el art&iacuteculo 6 de la presente ley, e incluir&aacute los compromisos que asumir&aacute cada una de las partes en cada una de las fases del respectivo Macroproyecto. Los dem&aacutes actores que se vinculen en las diferentes etapas del macroproyecto tambi&eacuten podr&aacuten suscribir el convenio. El Gobierno Nacional reglamentar&aacute las condiciones generales de estos Convenios. En caso de que no se llegare a ning&uacuten acuerdo, despu&eacutes de transcurridos los plazos establecidos en el presente numeral, el Ministerio de Vivienda, Ciudad y Territorio podr&aacute someter nuevamente y por una sola vez y por un t&eacutermino m&aacuteximo de treinta (30) d&iacuteas h&aacutebiles el proyecto de Macroproyecto a consideraci&oacuten del respectivo alcalde municipal o distrital, despu&eacutes de incluir los ajustes que se consideren pertinentes. Vencido el t&eacutermino previsto en el inciso anterior sin lograrse la fase de concertaci&oacuten se ordenar&aacute el archivo del proyecto. No obstante lo anterior, en cualquier tiempo se podr&aacute formular otra propuesta de Macroproyecto sobre la misma &aacuterea. 4. Aprobaci&oacuten de usos del suelo. Culminados los procesos de que tratan los numerales anteriores, el Alcalde someter&aacute a consideraci&oacuten del Concejo municipal o distrital la propuesta de ajuste especial al plan de ordenamiento territorial, lo cual har&aacute dentro de los diez (10) d&iacuteas h&aacutebiles siguientes a la suscripci&oacuten del convenio de que trata el numeral anterior. En el evento que el concejo estuviere en receso, el alcalde deber&aacute convocarlo a sesiones extraordinarias. Toda modificaci&oacuten que pretenda introducir el Concejo a los documentos consolidados de formulaci&oacuten deber&aacute demostrar las ventajas de la modificaci&oacuten sobre la soluci&oacuten de ordenamiento propuesta en el Macroproyecto y contar con la aceptaci&oacuten previa y por escrito del Alcalde. Transcurridos treinta (30) d&iacuteas calendario desde la presentaci&oacuten de la propuesta de ajuste especial al plan de ordenamiento territorial sin que el Concejo municipal o distrital las apruebe, el alcalde podr&aacute adoptar dicho ajuste mediante decreto. 5. Adopci&oacuten. Una vez concluido el tr&aacutemite de formulaci&oacuten y su correspondiente concertaci&oacuten interadministrativa, el Ministerio de Vivienda, Ciudad y Territorio adoptar&aacute, mediante resoluci&oacuten y con car&aacutecter definitivo, el respectivo Macroproyecto, dentro de los treinta (30) d&iacuteas h&aacutebiles siguientes al t&eacutermino previsto en el numeral anterior. La resoluci&oacuten de adopci&oacuten se publicar&aacute y notificar&aacute a quienes hubiesen suscrito el Convenio de que trata el numeral 2 del presente art&iacuteculo para que puedan interponer los recursos de ley. La expedici&oacuten de todas las licencias urban&iacutesticas en sus distintas modalidades y la ejecuci&oacuten de las actuaciones previstas en el Macroproyecto se sujetar&aacuten en todo a lo previsto en la resoluci&oacuten de adopci&oacuten correspondiente. Par&aacutegrafo 1 . \n Cuando el alcalde solicite los conceptos o pronunciamiento de que tratan los literales b), c) y d) del numeral 2 del presente art&iacuteculo y los mismos no se expidan dentro de los plazos señalados, se continuar&aacute con el tr&aacutemite establecido en los subsiguientes numerales de este art&iacuteculo. Par&aacutegrafo 2 . \n El Gobierno Nacional determinar&aacute el contenido de los documentos de formulaci&oacuten del Macroproyecto que se someter&aacuten a consideraci&oacuten de la Corporaci&oacuten Aut&oacutenoma Regional o autoridad ambiental correspondiente y del Concejo respectivo a efectos de adelantar tanto el tr&aacutemite de concertaci&oacuten ambiental, como de ajuste especial del plan de ordenamiento territorial para el desarrollo del macroproyecto. Par&aacutegrafo 3 . \n El incumplimiento de los t&eacuterminos previstos en esta ley para el pronunciamiento de las autoridades que intervienen en los procesos de formulaci&oacuten, concertaci&oacuten ambiental, aprobaci&oacuten y adopci&oacuten de los macroproyectos de inter&eacutes social nacional y de los dem&aacutes instrumentos de planeaci&oacuten del territorio, constituir&aacute falta grave en cabeza del director de la entidad responsable. Art&iacuteculo 9 . Modificaci&oacuten de los macroproyectos. \n La modificaci&oacuten de los macroproyectos ser&aacute adoptada por el Ministerio de Vivienda, Ciudad y Territorio siguiendo el mismo tr&aacutemite previsto en la presente ley para su adopci&oacuten. Trat&aacutendose de Macroproyectos Categor&iacutea 2, si la respectiva modificaci&oacuten no requiere de nuevos ajustes al Plan de Ordenamiento Territorial, la modificaci&oacuten se adelantar&aacute siguiendo el tr&aacutemite previsto para los Macroproyectos Categor&iacutea 1. Art&iacuteculo 10. Efectos de la adopci&oacuten. \n La adopci&oacuten de los Macroproyectos de Inter&eacutes Social Nacional producir&aacute, de conformidad con su contenido, los siguientes efectos: 1. La prevalencia de sus normas que ser&aacuten, por tanto, de obligada observancia por parte de los municipios y distritos en las posteriores revisiones y modificaciones de sus planes de ordenamiento territorial. 2. La obligatoriedad del cumplimiento de sus disposiciones por todas las personas de derecho p&uacuteblico y privado. Para el efecto, las licencias urban&iacutesticas para el desarrollo de los Macroproyectos de Inter&eacutes Social Nacional se otorgar&aacuten con sujeci&oacuten a las normas adoptadas en los mismos. Los macroproyectos no requerir&aacuten de planes parciales, ni ning&uacuten otro instrumento de planeamiento urbano para su desarrollo. 3. La destinaci&oacuten de los predios e inmuebles incluidos en su &aacutembito de planificaci&oacuten y/o gesti&oacuten a los usos urbanos y aprovechamientos que resulten aplicables en virtud de las disposiciones del macroproyecto. \n CAP&IacuteTULO IV \n De las condiciones para la gesti&oacuten del suelo y la ejecuci&oacuten de los macroproyectos de inter&eacutes social nacional Art&iacuteculo 11. Declaratoria de utilidad p&uacuteblica e inter&eacutes social . \n Decl&aacuterense de utilidad p&uacuteblica e inter&eacutes social los predios ubicados en cualquier clase de suelo donde se adelanten Macroproyectos de Inter&eacutes Social Nacional, para adelantar los procedimientos de enajenaci&oacuten voluntaria, expropiaci&oacuten administrativa o judicial y/o para la imposici&oacuten de servidumbres. Se entender&aacuten incluidos en esta declaratoria los terrenos necesarios para ejecutar las obras exteriores de conexi&oacuten del Macroproyecto con las redes principales de infraestructura vial y de servicios p&uacuteblicos. Art&iacuteculo 12. Anuncio de los macroproyectos. \n El anuncio de los Macroproyectos de Inter&eacutes Social Nacional de que tratan el numeral 1 del art&iacuteculo 7 y el numeral 1 del art&iacuteculo 8 de la presente ley, deber&aacute publicarse en el Diario Oficial , gaceta o registro municipal o distrital, o en el medio oficial id&oacuteneo del respectivo municipio o distrito o en un diario de amplia circulaci&oacuten en el municipio o distrito cuando carezcan de los anteriores medios de publicidad. Par&aacutegrafo 1 . \n El acto administrativo que contiene el anuncio del Macroproyecto se inscribir&aacute en el folio de matr&iacutecula inmobiliaria de todos los predios que forman parte del &aacuterea anunciada. Esta medida podr&aacute estar exenta del pago por derechos de registro. Par&aacutegrafo 2 . \n Los efectos del anuncio cesar&aacuten y, por consiguiente, el Ministerio Vivienda, Ciudad y Territorio adelantar&aacute los tr&aacutemites para cancelar la inscripci&oacuten en el folio de matr&iacutecula inmobiliaria (i) sobre los predios del &aacuterea anunciada cuando se archive la iniciativa de Macroproyecto mediante acto administrativo; o (ii) sobre los predios que se encuentren excluidos del &aacuterea de planificaci&oacuten seg&uacuten lo determine la resoluci&oacuten de adopci&oacuten del respectivo Macroproyecto. Par&aacutegrafo 3 . \n Contra el acto administrativo que constituye el anuncio del proyecto no proceder&aacuten los recursos de la v&iacutea gubernativa. Art&iacuteculo 13. Efectos del anuncio. \n La publicaci&oacuten del anuncio del Macroproyecto concreta los motivos de utilidad p&uacuteblica e inter&eacutes social de que trata el art&iacuteculo 11 de la presente ley y permitir&aacute descontar del aval&uacuteo comercial de adquisici&oacuten, el monto correspondiente a la plusval&iacutea o mayor valor generado por el mismo anuncio, salvo aquellos casos en que los propietarios hubieren pagado la participaci&oacuten en plusval&iacutea o la contribuci&oacuten de valorizaci&oacuten, seg&uacuten sea del caso. Art&iacuteculo 14. Aval&uacuteos de referencia. \n Para efectos de determinar el valor comercial de los terrenos antes del anuncio del proyecto, las entidades p&uacuteblicas competentes solicitar&aacuten la elaboraci&oacuten de aval&uacuteos de referencia por zonas o subzonas geoecon&oacutemicas homog&eacuteneas. La entidad o persona encargada de elaborar los aval&uacuteos de referencia establecer&aacute el precio por metro cuadrado de suelo para la zona o zonas geoecon&oacutemicas homog&eacuteneas que resulten del estudio de valores de la zona o zonas objeto del anuncio del macroproyecto. Los aval&uacuteos de referencia de que trata este art&iacuteculo para el anuncio del macroproyecto, servir&aacuten de base para identificar los incrementos en los precios del suelo generados por el respectivo anuncio as&iacute como para el c&aacutelculo del efecto de plusval&iacutea en los t&eacuterminos previstos en el Cap&iacutetulo IX de la Ley 388 de 1997 y la verificaci&oacuten de las operaciones de reparto de cargas y beneficios y dem&aacutes operaciones en las que se requiera determinar el valor de los inmuebles con anterioridad al anuncio del macroproyecto. Art&iacuteculo 15. Aval&uacuteos para determinar el valor de adquisici&oacuten. \n El precio de adquisici&oacuten o indemnizatorio en la etapa de enajenaci&oacuten voluntaria o negociaci&oacuten directa, ser&aacute igual al valor comercial determinado por el Instituto Geogr&aacutefico Agust&iacuten Codazzi, IGAC, la entidad que cumpla sus funciones o por peritos privados inscritos en las lonjas o asociaciones correspondientes, seg&uacuten lo determinado por el Decreto-Ley 2150 de 1995, y de conformidad con las normas y procedimientos vigentes sobre la materia, sin perjuicio de las disposiciones contenidas en este art&iacuteculo: 1. En el aval&uacuteo que se practique no se tendr&aacuten en cuenta las mejoras efectuadas con posterioridad a la fecha de la notificaci&oacuten de la oferta de compra. 2. Solo ser&aacuten reconocidos aquellos incrementos en el valor de los terrenos resultantes de la acci&oacuten o inversi&oacuten directa del respectivo propietario, debidamente demostradas, o de aquellos que el propietario demuestre que no se derivan del Macroproyecto que se anuncia. 3. Los predios en suelo rural y aquellos ubicados en suelo de expansi&oacuten urbana que no contaran con planes parciales previos a la adopci&oacuten del Macroproyecto, que quedaren sujetos al tratamiento urban&iacutestico de desarrollo seg&uacuten lo dispuesto en la resoluci&oacuten de adopci&oacuten del macroproyecto, se valorar&aacuten teniendo en cuenta exclusivamente criterios de localizaci&oacuten, usos y destinaci&oacuten econ&oacutemica o productividad rural. Art&iacuteculo 16. Participaci&oacuten en la plusval&iacutea. \n La adopci&oacuten de los Macroproyectos puede incluir los hechos generadores de la participaci&oacuten en plusval&iacutea de que trata la Ley 388 de 1997, siempre que con las decisiones administrativas contempladas en el mismo se autorice espec&iacuteficamente a destinar los inmuebles incluidos en su &aacuterea de planificaci&oacuten a usos m&aacutes rentables y/o a incrementar el aprovechamiento del suelo permitiendo una mayor &aacuterea edificada. Los municipios y distritos en los cuales se ejecuten los Macroproyectos de Inter&eacutes Social Nacional ser&aacuten los beneficiarios de la plusval&iacutea que se genere por la adopci&oacuten de los mismos, la cual se destinar&aacute al desarrollo y ejecuci&oacuten de las obras a cargo de los entes territoriales en el respectivo Macroproyecto para los fines descritos en el art&iacuteculo 85 de la Ley 388 de 1997. Par&aacutegrafo 1 . \n De conformidad con lo establecido en el par&aacutegrafo 4 del art&iacuteculo 83 de la Ley 388 de 1997, los municipios podr&aacuten exonerar del cobro de participaci&oacuten de plusval&iacutea a los inmuebles destinados a vivienda de inter&eacutes social. Par&aacutegrafo 2 . \n Las cargas generales correspondientes al suelo y el costo de la infraestructura vial principal y de redes matrices de servicios p&uacuteblicos, se distribuir&aacuten entre los beneficiarios de las mismas y deber&aacuten ser recuperados mediante tarifas, contribuci&oacuten de valorizaci&oacuten, participaci&oacuten en plusval&iacutea, impuesto predial o mediante el reparto equitativo de las cargas y beneficios de las actuaciones, en los t&eacuterminos que reglamente el Gobierno Nacional. En todo caso, ser&aacuten a cargo de los propietarios y urbanizadores las cargas locales correspondientes a las cesiones obligatorias de suelo para la red vial local y secundaria, equipamientos colectivos y espacio p&uacuteblico, as&iacute como los gastos de urbanizaci&oacuten correspondientes a la construcci&oacuten y dotaci&oacuten de las redes secundarias y domiciliarias de servicios p&uacuteblicos domiciliarios, parques y zonas verdes, y v&iacuteas locales y secundarias vehiculares y peatonales. Par&aacutegrafo 3 . \n Como un instrumento alternativo para hacer efectiva la correspondiente participaci&oacuten municipal o distrital en la plusval&iacutea generada por el Macroproyecto, la adecuaci&oacuten y habilitaci&oacuten urban&iacutestica de los predios se podr&aacute realizar mediante la distribuci&oacuten de las cargas generales sobre los que se apoye el respectivo Macroproyecto. Para el efecto, en el acto administrativo de adopci&oacuten se podr&aacute autorizar la asignaci&oacuten de aprovechamientos urban&iacutesticos adicionales, en proporci&oacuten a la participaci&oacuten de los propietarios en dichas cargas. En todo caso, la asignaci&oacuten de aprovechamientos urban&iacutesticos adicionales definir&aacute la superficie m&aacutexima construible por encima del aprovechamiento urban&iacutestico b&aacutesico que se establezca para sufragar los costos de urbanizaci&oacuten asociados a las cargas locales. Los &iacutendices de edificabilidad b&aacutesica y adicional y su equivalencia con las cargas generales ser&aacuten establecidos en la Resoluci&oacuten de adopci&oacuten. En estos casos, y para efectos de estimar y liquidar la participaci&oacuten en plusval&iacutea en los t&eacuterminos previstos en el Cap&iacutetulo IX de la Ley 388 de 1997 o la norma que la adicione, modifique o sustituya, el precio comercial por metro cuadrado de los inmuebles en cada una de las zonas o subzonas beneficiarias, con caracter&iacutesticas geoecon&oacutemicas homog&eacuteneas, despu&eacutes de la acci&oacuten urban&iacutestica generadora de la plusval&iacutea ser&aacute el correspondiente al que resulte de aplicar los &iacutendices de edificabilidad b&aacutesica. Par&aacutegrafo 4 . \n Los propietarios y agentes involucrados en la ejecuci&oacuten del Macroproyecto podr&aacuten ejecutar todas las obras correspondientes a las infraestructuras de redes matrices de servicios p&uacuteblicos, as&iacute como las de ampliaci&oacuten y/o restituci&oacuten de las existentes por fuera del per&iacutemetro de intervenci&oacuten del macroproyecto, sin perjuicio del derecho a recuperar dichas inversiones con cargo a las empresas de servicios p&uacuteblicos correspondientes, en los t&eacuterminos que establezca el reglamento del Gobierno Nacional para la celebraci&oacuten de contratos de aportes reembolsables. Par&aacutegrafo 5 . \n Sin perjuicio de lo anterior y agotada la concertaci&oacuten previa establecida en los art&iacuteculos 7 y 8 de la presente ley, en aquellos casos en los cuales las Empresas de Servicios P&uacuteblicos Domiciliarios manifiesten su incapacidad t&eacutecnica o financiera de asumir la financiaci&oacuten de las redes matrices de servicios p&uacuteblicos o la ausencia de inter&eacutes en prestar los servicios p&uacuteblicos en el per&iacutemetro de intervenci&oacuten del Macroproyecto, el Alcalde Municipal podr&aacute, previo concepto favorable de la Comisi&oacuten de la Regulaci&oacuten respectiva y en los t&eacuterminos y condiciones previstos en el reglamento que para el efecto expida el Gobierno Nacional, celebrar contratos de concesi&oacuten con exclusividad para la prestaci&oacuten del respectivo servicio p&uacuteblico domiciliario en los cuales se podr&aacute pactar que el valor de la inversi&oacuten se recuperar&aacute v&iacutea tarifa y sin que se generen costos adicionales al valor final de la vivienda. Art&iacuteculo 17. Incentivos fiscales para la construcci&oacuten de vivienda de inter&eacutes prioritario. \n Con el fin de promover el acceso de las familias de menores recursos econ&oacutemicos a una soluci&oacuten de vivienda, las autoridades departamentales y municipales podr&aacuten otorgar exenciones a los impuestos de delineaci&oacuten urbana, de beneficencia y de estampillas que recaiga sobre la enajenaci&oacuten de viviendas de inter&eacutes prioritario. Dentro de los convenios a celebrar entre el Ministerio de Vivienda, Ciudad y Territorio y las entidades territoriales a los que hace referencia la presente ley, se podr&aacute contemplar la obligaci&oacuten en cabeza de los respectivos alcaldes y gobernadores de presentar a consideraci&oacuten de los respectivos Concejos y Asambleas las iniciativas que hagan posible las exenciones tributarias. En todo caso, la reducci&oacuten en los costos de producci&oacuten de vivienda de inter&eacutes prioritario que se origine en las exenciones de que trata el presente art&iacuteculo deber&aacuten reflejarse de manera directa y clara en un menor precio de la vivienda o en mejores condiciones habitacionales de la vivienda. Art&iacuteculo 18. Ejecuci&oacuten . \n Las entidades del orden nacional, departamental, municipal y distrital, y las &aacutereas metropolitanas podr&aacuten participar en la ejecuci&oacuten de los Macroproyectos de Inter&eacutes Social Nacional, mediante la celebraci&oacuten, entre otros, de contratos de fiducia mercantil con sujeci&oacuten a las reglas generales y del derecho comercial, sin las limitaciones y restricciones previstas en el numeral 5 del art&iacuteculo 32 de la Ley 80 de 1993 o en las normas que lo adicionen, modifiquen o sustituyan. Par&aacutegrafo. \n Corresponder&aacute al Fondo Nacional de Vivienda, Fonvivienda, ejecutar los recursos y desarrollar las actividades necesarias para ejecutar y/o financiar los Macroproyectos de Inter&eacutes Social Nacional en los que se inviertan recursos por parte del Gobierno Nacional. El Gobierno Nacional reglamentar&aacute esta materia. Fonvivienda podr&aacute girar anticipadamente a los patrimonios aut&oacutenomos las sumas de dinero que correspondan a los subsidios familiares de vivienda que se asignar&aacuten por dicho Fondo a hogares beneficiarios en el respectivo Macroproyecto. Estos recursos podr&aacuten destinarse al desarrollo de la ejecuci&oacuten de obras del Macroproyecto en los t&eacuterminos que establezca el Gobierno Nacional. Sin perjuicio de los recursos que se destinen a ejecutar y financiar Macroproyectos, Fonvivienda continuar&aacute destinando recursos a otros programas de vivienda. Art&iacuteculo 19. Licencias urban&iacutesticas para la ejecuci&oacuten de Macroproyectos de Inter&eacutes Social Nacional. \n Corresponder&aacute a la autoridad municipal o distrital o a los curadores urbanos, seg&uacuten el caso, estudiar, tramitar y expedir la licencia urban&iacutestica en aplicaci&oacuten y cumplimiento de las normas adoptadas en el respectivo Macroproyecto. El Ministerio de Vivienda, Ciudad y Territorio por solicitud de la autoridad competente para expedir licencias de urbanizaci&oacuten, se pronunciar&aacute sobre las contradicciones y vac&iacuteos que se presenten en la interpretaci&oacuten de las normas contenidas en las resoluciones de adopci&oacuten de los Macroproyectos. Art&iacuteculo 20. R&eacutegimen de transici&oacuten. \n Los Macroproyectos de Inter&eacutes social Nacional que a la entrada en vigencia de la presente ley se encuentren en curso, continuar&aacuten su tr&aacutemite de identificaci&oacuten y determinaci&oacuten, formulaci&oacuten, adopci&oacuten o ejecuci&oacuten, de conformidad con el procedimiento previsto en los Decretos n&uacutemeros 4260 de 2007 y 3671 de 2009 que reglamentan los art&iacuteculos 79 y 82 de la Ley 1151 de 2007. \n CAP&IacuteTULO V \n De la clasificaci&oacuten del suelo Art&iacuteculo 21. Clasificaci&oacuten del suelo. \n Adem&aacutes de lo previsto en el art&iacuteculo 33 de la Ley 388 de 1997, los planes de ordenamiento territorial señalar&aacuten los l&iacutemites f&iacutesicos y las condiciones generales del uso de los suelos rurales que deban ser mantenidos y preservados por su destinaci&oacuten a usos agr&iacutecolas, ganaderos, forestales o de explotaci&oacuten de recursos naturales, teniendo en cuenta la necesidad del crecimiento urbano y la adecuada utilizaci&oacuten agrol&oacutegica de dichas zonas. En todo caso, los macroproyectos de inter&eacutes social y los per&iacutemetros del suelo urbano y de expansi&oacuten urbana a que se refieren los art&iacuteculos 31 y 32 de la Ley 388 de 1997, solo podr&aacuten ampliarse sobre los suelos que seg&uacuten clasificaci&oacuten del Instituto Geogr&aacutefico Agust&iacuten Codazzi pertenezcan a las clases I, II o III, cuando se requiera en raz&oacuten de las necesidades de la expansi&oacuten urbana, siempre que no sea posible destinar al efecto, suelos de diferente calidad o condici&oacuten; y cumpliendo con las determinantes ambientales de que trata el art&iacuteculo 10 de la Ley 388 de 1997 o la norma que lo articule, modifique o sustituya. El Gobierno Nacional reglamentar&aacute lo dispuesto en el presente art&iacuteculo. Par&aacutegrafo. \n Los suelos de expansi&oacuten urbana clasificados y delimitados por los planes de ordenamiento territorial que se hayan adoptado por parte de los municipios y distritos con anterioridad a la entrada en vigencia de la presente ley, se incorporar&aacuten al desarrollo urbano a trav&eacutes de los procedimientos previstos para la adopci&oacuten de planes parciales o de los macroproyectos de inter&eacutes social nacional, en todo de conformidad con la normatividad vigente que sea aplicable a dicho efecto. \n CAP&IacuteTULO VI \n Otras disposiciones para promover el acceso a la vivienda Art&iacuteculo 22. Funciones del Fondo Nacional de Vivienda. \n Adem&aacutes de las establecidas en la legislaci&oacuten vigente, y con el fin de incentivar la estructuraci&oacuten y ejecuci&oacuten de planes de vivienda de inter&eacutes social para hogares beneficiarios del subsidio familiar de vivienda de inter&eacutes social asignados por el Fondo Nacional de Vivienda, Fonvivienda, fac&uacuteltese al citado Fondo para: 1. Contratar gerencias integrales para la ejecuci&oacuten de planes de vivienda de inter&eacutes social, Proyectos Integrales de Desarrollo Urbano (PIDU) y Macroproyectos de Inter&eacutes Social Nacional en sus componentes de preinversi&oacuten, inversi&oacuten, ejecuci&oacuten y evaluaci&oacuten. 2. Contratar la elaboraci&oacuten de estudios para la estructuraci&oacuten t&eacutecnica, econ&oacutemica, financiera y jur&iacutedica de Macroproyectos de Inter&eacutes Social Nacional, proyectos de vivienda de inter&eacutes social y de Proyectos Integrales de Desarrollo Urbano (PIDU). 3. Adquirir lotes de terreno a cualquier t&iacutetulo para ser destinados al desarrollo de planes de vivienda de inter&eacutes social. 4. Destinar los recursos necesarios para la adquisici&oacuten de materiales para desarrollar las obras de urbanismo y la construcci&oacuten de viviendas de inter&eacutes social. 5. Adquisici&oacuten de viviendas en proceso de construcci&oacuten o ya construidas. Art&iacuteculo 23. Contratos de fiducia mercantil. \n Las facultades atribuidas en el art&iacuteculo anterior al Fondo Nacional de Vivienda, Fonvivienda, deber&aacuten ejecutarse a partir de la celebraci&oacuten de contratos de fiducia con sujeci&oacuten a las reglas generales y del derecho comercial, sin las limitaciones y restricciones previstas en el numeral 5 del art&iacuteculo 32 de la Ley 80 de 1993, de la Ley 1150 de 2007, y dem&aacutes normas que las modifiquen, adicionen o sustituyan. Par&aacutegrafo 1 . \n Para el cumplimiento de las dem&aacutes funciones asignadas al citado Fondo por la normativ"
    }
  ],
  "definitions": []
}