{
  "id": "co-ley-1476-2011",
  "type": "statute",
  "title": "Ley 1476 de 2011",
  "short_name": "Ley 1476 de 2011",
  "status": "in_force",
  "issued_date": "2011-07-19",
  "in_force_date": "2011-07-19",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=43388",
  "description": "Son causales de impedimento y recusación para los funcionarios de instrucción y superior competente, además de la de ser menos antiguo que él o los investigados, las señaladas en el Código de Procedimiento Civil.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Dignidad humana. Quien intervenga en la actuación administrativa será tratado con el respeto debido a la dignidad inherente al ser humano."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. Legalidad. El personal destinatario de esta ley será investigado y declarado responsable administrativamente, de conformidad con las disposiciones y procedimientos establecidos en la presente normatividad."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. Presunción de inocencia. Los destinatarios de esta ley se presumen inocentes mientras no se declare su responsabilidad en fallo ejecutoriado. Toda duda razonable se resolverá a favor del investigado cuando no haya modo de eliminarla."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. Jerarquía. La actuación administrativa será ejercida siempre por un superior en nivel, grado o antig&uuml;edad al procesado."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. Debido proceso. El destinatario de la actuación administrativa será procesado conforme a las leyes sustantivas y procesales preexistentes al acto que se le atribuya, ante funcionario competente previamente establecido y observando la plenitud de las formas del procedimiento regulado en la Constitución Política y en esta ley."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°. Firmeza de la decisión administrativa. El fallo administrativo quedará en firme cuando:\n\n1. Cuando contra ellos no proceda ningún recurso.\n\n2. Cuando los recursos interpuestos se hayan decidido.\n\n3. Cuando no se interpongan recursos, o cuando se renuncie expresamente a ellos."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°. Celeridad del proceso. El funcionario competente impulsará oficiosamente la actuación administrativa y cumplirá estrictamente los términos previstos en esta ley."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°. Culpabilidad En materia administrativa queda proscrita toda forma de responsabilidad objetiva y solo será posible atribuirla a título de dolo o culpa."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°. Proporcionalidad. Cuando se atribuya responsabilidad administrativa a los destinatarios de esta ley, el monto a pagar debe corresponder al valor del bien o del daño causado al momento de presentarse el hecho, de no ser posible su reposición o reparación."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10. Integración normativa. En la aplicación de la presente ley prevalecerán los principios y normas rectoras contenidos en esta ley y en la Constitución Política. En lo no previsto, se aplicarán en su orden las disposiciones del Código Contencioso Administrativo, el Código de Procedimiento Civil y el Código Penal Militar, en cuanto sean compatibles con la naturaleza de los informativos administrativos."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11. Derecho de defensa. Durante la actuación administrativa, el investigado tiene derecho a la defensa material y a la designación de un defensor si lo considera necesario. Cuando sea declarado persona ausente, deberá estar representado por un defensor de oficio, que podrá ser un estudiante de consultorio jurídico debidamente acreditado.\n\nLIBRO II\n\nPARTE SUSTANTIVA\n\nÁMBITO DE APLICACIÓN Y DESTINATARIOS"
    },
    {
      "provision_ref": "art12",
      "chapter": "TÍTULO I",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12. Ámbito de aplicación. Las disposiciones contenidas en la presente ley se aplicarán a sus destinatarios cuando den lugar a la pérdida o daño de bienes de propiedad o al servicio del Ministerio de Defensa Nacional, sus entidades adscritas o vinculadas o la Fuerza Pública."
    },
    {
      "provision_ref": "art13",
      "chapter": "TÍTULO I",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13. Destinatarios. Son destinatarios las personas naturales que presten sus servicios en el Ministerio de Defensa Nacional, sus entidades adscritas o vinculadas o la Fuerza Pública, los alumnos de las escuelas de formación y quienes presten servicio militar obligatorio en la Fuerza Pública, aunque con posterioridad se hayan retirado.\n\nTambién se aplicará a las personas naturales contratadas como trabajador oficial, por prestación de servicios u otra modalidad.\n\nEl personal que preste el servicio militar obligatorio en las Fuerzas Militares o en la Policía Nacional, será sujeto de la actuación administrativa, aunque ya no se encuentre prestando dicho servicio.\n\nDE LA RESPONSABILIDAD"
    },
    {
      "provision_ref": "art14",
      "chapter": "TÍTULO II",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14. Individualización de la responsabilidad. Los destinatarios responden en dinero o en especie.\n\nCuando la responsabilidad sea en especie, se establecerá con base en los términos consagrados en el artículo 32 de la presente codificación, por la pérdida o daño que causen a los bienes, se encuentren o no bajo su custodia."
    },
    {
      "provision_ref": "art15",
      "chapter": "TÍTULO II",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15. Responsabilidad por orden contraria a derecho. Los daños o pérdidas que resulten de orden contraria a derecho, acarrean igual responsabilidad administrativa para quien la impartió."
    },
    {
      "provision_ref": "art16",
      "chapter": "TÍTULO II",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16. Elementos de la responsabilidad administrativa. La responsabilidad administrativa se estructura cuando se configuran concomitantemente los siguientes elementos:\n\n1. Una conducta desplegada por el destinatario de la presente ley que crea un riesgo jurídicamente desaprobado o pone en peligro los bienes protegidos en la presente ley.\n\n2. Un daño antijurídico o pérdida producidos a los mismos.\n\n3. La concreción de dicho riesgo o puesta en peligro en un resultado.\n\nParágrafo. El grado de culpa a partir del cual se podrá establecer la responsabilidad administrativa será el de culpa leve."
    },
    {
      "provision_ref": "art17",
      "chapter": "TÍTULO II",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17. Causales exonerativas de la responsabilidad. Son causales exonerativas de la responsabilidad administrativa:\n\n1. La fuerza mayor o caso fortuito.\n\n2. El hecho de un tercero.\n\n3. El deterioro natural, uso normal y legítimo del bien."
    },
    {
      "provision_ref": "art18",
      "chapter": "TÍTULO II",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18. Responsabilidad conjunta. Si el daño o la pérdida fueren producidos por dos o más destinatarios de la presente ley, responderán conjuntamente. De la misma forma lo hará quien determine a otro a cometerlo.\n\nCOMPETENCIA"
    },
    {
      "provision_ref": "art19",
      "chapter": "TÍTULO III",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19. Factores que determinan la competencia. La competencia para fallar se determinará teniendo en cuenta la cuantía del daño o la pérdida y la unidad o dependencia donde se encuentre en inventario el bien.\n\nCuando el bien no se encuentre en inventarios pero esté al servicio del Ministerio de Defensa Nacional, sus entidades adscritas o vinculadas o la Fuerza Pública, conocerá y fallará la autoridad administrativa competente de la unidad que tenga la administración, custodia o uso del bien."
    },
    {
      "provision_ref": "art20",
      "chapter": "TÍTULO III",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20. Competencia a prevención. La autoridad con atribuciones administrativas del lugar donde se presente la pérdida o daño del bien, ordenará la investigación correspondiente y remitirá las diligencias practicadas dentro de los quince (15) días siguientes para que el funcionario competente continúe con el trámite."
    },
    {
      "provision_ref": "art21",
      "chapter": "TÍTULO III",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21. Competencia por la cuantía. Determínense las siguientes autoridades para fallar los procesos administrativos:\n\n1. Inferior a dos (2) smlmv\n\nEn el Ministerio de Defensa Nacional, en las entidades adscritas o vinculadas al Ministerio de Defensa Nacional, en la Dirección General Marítima, en el Comando General de las Fuerzas Militares, en los Comandos de Fuerza, en las Unidades Militares y en la Policía Nacional, conocerán y fallarán en única instancia, el Jefe de la respectiva dependencia administrativa, militar o policial donde se encuentre en inventario el bien.\n\n2. De 2 hasta 150 smlmv\n\n2.1 En el Ministerio de Defensa Nacional\n\nEn primera instancia fallará el Director Administrativo o su equivalente y en segunda instancia, el Secretario General o su equivalente.\n\n2.1.1 En las entidades adscritas o vinculadas al Ministerio de Defensa Nacional\n\nEn primera instancia fallará el Subgerente, el Subdirector respectivo, Secretario General o sus equivalentes. En todo caso conocerá en primera instancia el funcionario inmediatamente subalterno del Director, Gerente o su equivalente en línea jerárquica u organizacional.\n\nEn segunda instancia: el Director, el Gerente o su equivalente.\n\n2.1.2 En la Dirección General Marítima (Dimar)\n\nEn primera instancia fallará el Oficial en servicio activo que se desempeñe como Capitán de Puerto, Subdirector de la Dirección General Marítima, Director de Centro de Investigaciones Oceanográficas e Hidrográficas, Comandante de Unidad Oceanográfica, Hidrográfica, Balizadora, Responsable de Señalización Marítima y los Coordinadores de Grupo, o quienes hagan sus veces.\n\nEn segunda instancia, fallará el Oficial en servicio activo que le siga en antig&uuml;edad al Director General Marítimo.\n\n2.2 Comando General de las Fuerzas Militares\n\nEn primera instancia fallarán el ayudante General del Comando General de las Fuerzas Militares y el Subdirector de la Escuela Superior de Guerra.\n\nEn segunda instancia el Jefe Estado Mayor Conjunto de las Fuerzas Militares.\n\n2.3 Comandos de Fuerza\n\n2.3.1 Ejército Nacional\n\nEn las Direcciones y demás componentes orgánicos de las Jefaturas del Cuartel General del Comando del Ejército fallará en primera instancia el Director, Comandante o su equivalente. En segunda instancia fallará el Jefe de la respectiva Jefatura.\n\nEn las demás dependencias orgánicas del Cuartel General del Comando del Ejército fallará en primera instancia el Ayudante General del Comando del Ejército. En segunda instancia el Segundo Comandante del Ejército.\n\nEn las Zonas de Reclutamiento fallará en primera instancia el Comandante de la Zona. En segunda instancia el Director de Reclutamiento y Control Reservas.\n\n2.3.1.1 Unidades Militares\n\nEn las Unidades operativas mayores o su equivalente fallará en primera instancia el Jefe de Estado Mayor. En segunda instancia el Segundo Comandante del Ejército.\n\nEn las Unidades operativas menores, tácticas y técnicas del Ejército Nacional o sus equivalentes fallará en primera instancia el Segundo Comandante, Ejecutivo o su equivalente. En segunda instancia fallará el Segundo Comandante de la Unidad orgánica superior.\n\nEn las Escuelas e Institutos de formación de oficiales, suboficiales y soldados profesionales, fallará en primera instancia el Subdirector o su equivalente. En segunda instancia fallará el Director o su equivalente.\n\nUnidades Militares sin Segundo Comandante, Ejecutivo o sus equivalentes.\n\nEn las Unidades que no tienen Segundo Comandante o sus equivalentes fallará en primera instancia el Segundo Comandante de la Unidad Militar de la cual dependan administrativamente.\n\nEn segunda instancia fallará el Segundo Comandante de la Unidad orgánica superior de quien falló en primera instancia.\n\n2.3.2 Armada Nacional\n\nEn las dependencias del cuartel general fallará en primera instancia el Ayudante General del Comando y en segunda instancia el Segundo Comandante.\n\nEn la Dirección de Sanidad Naval, en primera instancia el Subdirector o quien haga sus veces y en segunda el Director. En el Comando de Infantería de Marina, fallará en primera instancia el Jefe de Estado Mayor y en segunda el Comandante de Infantería de Marina.\n\n2.3.2.1 Unidades Militares\n\nEn todas las Unidades operativas mayores, menores, unidades tácticas y técnicas de la Armada Nacional, las Escuelas e Institutos de formación de oficiales, suboficiales e Infantes de Marina, fallará en primera instancia el Segundo Comandante, Subdirector o su equivalente.\n\nEn segunda instancia, fallará el Comandante, Director o su equivalente.\n\nLos procesos por hechos ocurridos en los establecimientos de Sanidad Militar serán conocidos en primera instancia por el respectivo Director o su equivalente y en segunda por el Subdirector de Sanidad o su equivalente.\n\nUnidades Militares sin Segundo Comandante, Subdirector o sus equivalentes.\n\nEn las Unidades que no tienen Segundo Comandante, Subdirector o su equivalente en la Armada Nacional fallará en primera instancia el Comandante de la Unidad Militar y en segunda instancia el Segundo Comandante, Jefe de Estado Mayor o similar de la respectiva Unidad de la cual dependan administrativamente.\n\n2.3.3 Fuerza Aérea\n\nEn las dependencias del cuartel general fallará en primera instancia el Ayudante General del Comando y en segunda instancia el Segundo Comandante de la Fuerza.\n\n2.3.3.1 Unidades Militares\n\nEn los Comandos Aéreos, Grupos Aéreos, Escuela Militar de Aviación, Instituto Militar Aeronáutico y Escuela de Suboficiales, fallará en primera instancia el Segundo Comandante o Subdirector según corresponda.\n\nEn segunda instancia fallará el Comandante, Director o su equivalente.\n\n2.4 Policía Nacional\n\nEn primera instancia fallará en su respectiva jurisdicción.\n\nLos Directores de la Dirección General.\n\nLos Comandantes de Zona.\n\nLos Directores o Jefes de Organismos o Entidades de la Administración Pública, cuando estos cargos sean desempeñados por miembros de la Institución, y le sean asignados bienes de la misma.\n\nLos Subcomandantes de Policía Metropolitana y de Departamento de Policía.\n\nLos Jefes de Área Administrativa de las Escuelas de Formación y Especialización en la respectiva Escuela.\n\nEn segunda instancia, fallarán:\n\nEl Subdirector General para los fallos proferidos por los Directores de la Dirección General y Directores o Jefes de Organismos o Entidades de la Administración Pública, cuando estos cargos sean desempeñados por miembros de la Institución y le sean asignados bienes de la misma.\n\nDirectores de la Dirección General para los fallos proferidos por Comandantes de Zona.\n\nComandantes de Policía Metropolitana y Departamentos de Policía para los fallos proferidos por el respectivo Subcomandante.\n\nDirectores de Escuela de Formación o Especialización para los fallos proferidos por el respectivo Jefe del Área Administrativa.\n\n3. Superior a 150 y hasta 300 smlmv\n\n3.1 En el Ministerio de Defensa Nacional\n\nEn primera instancia fallará el Director Administrativo o su equivalente y en segunda instancia el Secretario General o su equivalente.\n\n3.1.1 En las entidades adscritas o vinculadas al Ministerio de Defensa Nacional\n\nEn primera instancia fallará: El Subgerente, el Subdirector respectivo, Secretario General o sus equivalentes. En todo caso conocerá en primera instancia el funcionario inmediatamente subalterno del Director, Gerente o su equivalente en línea Jerárquica u organizacional.\n\nEn segunda instancia: El Director, el Gerente o su equivalente.\n\n3.1.2 En Dimar\n\nEn primera instancia fallará el Oficial en servicio activo que le siga en antig&uuml;edad al Director General Marítimo y en segunda instancia, el Director General Marítimo.\n\n3.2 En el Comando General de las Fuerzas Militares\n\nEn primera instancia fallará el Director Administrativo y Financiero y el Director de la Escuela Superior de Guerra.\n\nEn segunda instancia, el Jefe Estado Mayor Conjunto del Comando General de las Fuerzas Militares.\n\n3.3 Comandos de Fuerza\n\n3.3.1 Ejército Nacional\n\nEn las Jefaturas y demás dependencias orgánicas de estas, en el Cuartel General del Ejército fallará en primera instancia el Jefe de la Jefatura. En segunda instancia fallará el Segundo Comandante del Ejército.\n\nEn las demás dependencias orgánicas del Cuartel General del Ejército fallará en primera instancia el Segundo Comandante de la Fuerza. En segunda instancia el Comandante del Ejército.\n\nEn la Dirección de Reclutamiento y Control Reservas y sus dependencias orgánicas fallará en primera instancia el Director de Reclutamiento. En segunda instancia el Jefe de la Jefatura de Reclutamiento.\n\n3.3.1.1 Unidades Militares\n\nEn las Unidades Operativas Mayores o su equivalente fallará en primera instancia el Comandante. En segunda instancia el Segundo Comandante del Ejército.\n\nEn las Unidades Operativas Menores, Táctica y Técnicas del Ejército o sus equivalentes fallará en primera instancia el Comandante, Director o su equivalente. En Segunda Instancia fallará el Comandante, Jefe, Director o su equivalente de la Unidad orgánica superior.\n\nEn las Escuelas e Institutos de formación de oficiales, suboficiales y soldados profesionales, fallarán en primera instancia el Director o su equivalente. En segunda instancia fallará el Jefe de la Jefatura de Educación y Doctrina.\n\nUnidades Militares sin Segundo Comandante o sus equivalentes.\n\nEn las Unidades que no tienen Segundo Comandante o su equivalente, fallará en primera instancia el Segundo Comandante de la Unidad Operativa Menor. En segunda instancia el Jefe de Estado Mayor de la Unidad Operativa Mayor o su equivalente de quien falló en primera instancia.\n\n3.3.2 Armada Nacional\n\nEn las dependencias del cuartel general de la Armada Nacional conocerá y fallará en primera instancia el Segundo Comandante de la Fuerza y en segunda instancia el Comandante de la misma.\n\n3.3.2.1 Unidades Militares\n\nEn todas las Unidades operativas mayores, menores, unidades tácticas y técnicas de la Armada Nacional, las Escuelas e Institutos de formación de oficiales, suboficiales e Infantes de Marina, fallará en primera instancia el Comandante, Director o sus equivalentes.\n\nEn segunda instancia fallará el Segundo Comandante, Jefe de Estado Mayor, Subdirector o su equivalente de la Unidad Militar inmediatamente superior.\n\n3.3.3 Fuerza Aérea\n\nEn las dependencias del cuartel general de la Fuerza Aérea conocerá y fallará en primera instancia el Segundo Comandante de la fuerza y en segunda instancia el Comandante de la misma.\n\n3.3.3.1 Unidades Militares\n\nEn los Comandos Aéreos, Grupos Aéreos, Escuela Militar de Aviación, Instituto Militar Aeronáutico y Escuela de Suboficiales, fallará en primera instancia el Comandante o Director según corresponda.\n\nEn segunda instancia fallarán el Segundo Comandante y Jefe de Estado Mayor Aéreo.\n\n3.4 Policía Nacional\n\nEn primera instancia fallarán:\n\nEl Subdirector General para los bienes asignados a la Dirección General, Subdirección General, Inspección General, Direcciones de la Dirección General, y a las Direcciones o Jefaturas de Organismos o Entidades de la Administración Pública, cuando estos cargos sean desempeñados por miembros de la Institución, y le sean asignados bienes de la misma.\n\nComandantes de Policía Metropolitana o Departamentos de Policía, en su Jurisdicción.\n\nDirectores Escuela de Formación o Especialización en su respectiva Escuela.\n\nEn segunda Instancia fallarán:\n\nEl Director General para los fallos proferidos por el Subdirector General.\n\nEl Director de Seguridad Ciudadana para los fallos proferidos por los Comandantes de Policía Metropolitana o Departamentos de Policía.\n\nEl Director Nacional de Escuelas para los fallos proferidos por los Directores de Escuela de Formación y Especialización.\n\n4. Superior a 300 smlmv\n\n4.1 En el Ministerio de Defensa Nacional\n\nEn primera instancia fallará el Director Administrativo o su equivalente y en segunda instancia el Secretario General o su equivalente en línea jerárquica u organizacional.\n\n4.1.1 En las entidades adscritas o vinculadas al Ministerio de Defensa Nacional\n\nEn única instancia fallará el Gerente General, Director, o su equivalente.\n\n4.1.2 En Dimar\n\nEn primera instancia fallará el Director General Marítimo y, en segunda instancia, el Viceministro para la Gestión Institucional o su equivalente siempre y cuando sea militar en servicio activo, en caso contrario conocerá y fallará el Jefe de Estado Mayor Conjunto de las Fuerzas Militares.\n\n4.2 En el Comando General de las Fuerzas Militares\n\nEn primera instancia fallará el Jefe Estado Mayor Conjunto Fuerzas Militares y en segunda instancia, el Comandante General Fuerzas Militares.\n\n4.3 En los Comandos de Fuerza\n\nEn primera instancia fallará el Comandante de Fuerza y en segunda instancia el Comandante General Fuerzas Militares.\n\n4.4 Policía Nacional\n\nEn primera Instancia fallará el Subdirector General y en Segunda Instancia el Director General."
    },
    {
      "provision_ref": "art22",
      "chapter": "TÍTULO III",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22. Casos específicos en el Ministerio de Defensa Nacional. Cuando se trate de oficiales que presten sus servicios en alguna de las dependencias administrativas del Ministerio de Defensa u organismos adscritos o vinculados al mismo, fallará en primera instancia el Segundo Comandante de la respectiva Fuerza o el Subdirector General de la Policía Nacional. En segunda instancia fallará el Comandante de la respectiva Fuerza o el Director General de la Policía Nacional.\n\nSi se trata de miembros del Nivel Ejecutivo, suboficiales, agentes y soldados profesionales en los casos anotados, fallará en primera instancia el Ayudante General del cuartel general de la respectiva Fuerza o el Subsecretario de la Policía Nacional. La segunda instancia estará a cargo de los Segundos Comandantes de Fuerza o el Subdirector General de la Policía Nacional.\n\nCuando la novedad se presente en bienes asignados a los Viceministros y/o Secretario General del Ministerio de Defensa Nacional, fallará en única instancia el Ministro de Defensa.\n\nCuando la novedad se presente en bienes asignados al Ministro de Defensa Nacional, fallará en única instancia el señor Presidente de la República."
    },
    {
      "provision_ref": "art23",
      "chapter": "TÍTULO III",
      "section": "23",
      "title": "Artículo 23",
      "content": "Artículo 23. Casos específicos en el Comando General, las Fuerzas Militares y la Policía Nacional. Cuando el investigado fuere el Segundo Comandante de Fuerza o el Subdirector General de la Policía, conocerá en primera instancia el Comandante de Fuerza o el Director General de la Policía; la apelación corresponderá al Jefe de Estado Mayor Conjunto de las Fuerzas Militares o Ministro de Defensa Nacional, respectivamente.\n\nEn lo atinente a los Comandantes de Fuerza conocerá en primera instancia el Comandante General de las Fuerzas Militares y la apelación corresponderá al Ministro de Defensa Nacional.\n\nCuando los investigados sean el Comandante General de las Fuerzas Militares o el Director General de la Policía Nacional, el competente para conocer en única instancia será el Ministro de Defensa Nacional."
    },
    {
      "provision_ref": "art24",
      "chapter": "TÍTULO III",
      "section": "24",
      "title": "Artículo 24",
      "content": "Artículo 24. En la Dirección General Marítima. Cuando el Capitán de Puerto, Subdirector, Director de Centro de Investigaciones Oceanográficas e Hidrográficas, Comandante de Unidad Oceanográfica, Hidrográfica, Balizadora, responsable de Señalización Marítima y Coordinador de Grupo, sea un Suboficial o un Civil, fallará en primera instancia el Oficial en servicio activo bajo cuya dependencia o control se encuentre la Unidad.\n\nEn segunda instancia fallará el Oficial en servicio activo que le siga en antig&uuml;edad al Director General Marítimo.\n\nEn los casos no previstos fallará en primera instancia el Oficial en servicio activo que le siga en antig&uuml;edad al Director General Marítimo. En segunda instancia fallará el Director General Marítimo."
    },
    {
      "provision_ref": "art25",
      "chapter": "TÍTULO III",
      "section": "25",
      "title": "Artículo 25",
      "content": "Artículo 25. En los casos no previstos en las Fuerzas Militares y la Policía Nacional. Serán competentes en primera instancia el Segundo Comandante de la respectiva fuerza y el Subdirector General de la Policía Nacional. En Segunda Instancia serán competentes el Comandante de la fuerza y el Director General de la Policía Nacional.\n\nEn el Comando General de las Fuerzas Militaras, el Jefe de Estado Mayor Conjunto en primera instancia y el Comandante General en segunda instancia."
    },
    {
      "provision_ref": "art26",
      "chapter": "TÍTULO III",
      "section": "26",
      "title": "Artículo 26",
      "content": "Artículo 26. Cambios de estructura orgánica en el Ministerio de Defensa Nacional. Cuando se produzcan cambios que varíen la estructura orgánica del Ministerio de Defensa Nacional, el Ministro de Defensa mediante acto administrativo, determinará las equivalencias de las autoridades que continuarán ejerciendo la competencia administrativa."
    },
    {
      "provision_ref": "art27",
      "chapter": "TÍTULO III",
      "section": "27",
      "title": "Artículo 27",
      "content": "Artículo 27. Colisión de competencias. El funcionario que se considere incompetente para conocer y fallar un informativo administrativo, deberá expresarlo, remitiéndolo en el estado en que se encuentre dentro de los cinco (5) días siguientes, a quien de conformidad con lo dispuesto en esta ley tenga atribuida la competencia.\n\nSi el funcionario a quien se remite la actuación acepta la competencia, avocará el conocimiento del asunto; en caso contrario, lo remitirá al superior común inmediato con atribución administrativa, quien resolverá el conflicto. Contra esta decisión no procede recurso alguno.\n\nEste mismo procedimiento se aplicará cuando existan dos (2) o más funcionarios que se consideren competentes.\n\nEl funcionario de inferior nivel, no podrá promover conflicto de competencia al superior, pero podrá exponer las razones que le asisten y este resolverá de plano.\n\nIMPEDIMENTOS Y RECUSACIONES"
    },
    {
      "provision_ref": "art28",
      "chapter": "TÍTULO IV",
      "section": "28",
      "title": "Artículo 28",
      "content": "Artículo 28. Causales de impedimento y recusación. Son causales de impedimento y recusación para los funcionarios de instrucción y superior competente, además de la de ser menos antiguo que él o los investigados, las señaladas en el Código de Procedimiento Civil.\n\nParágrafo. Los peritos no serán recusados ni podrán declararse impedidos en razón de su grado y antig&uuml;edad."
    },
    {
      "provision_ref": "art29",
      "chapter": "TÍTULO IV",
      "section": "29",
      "title": "Artículo 29",
      "content": "Artículo 29. Procedimiento en caso de impedimento y recusación. En caso de plantearse impedimento o ser recusado el funcionario de instrucción remitirá el proceso a quien lo designó para que resuelva.\n\nSi es el fallador quien propone el impedimento o es recusado, resolverá su superior en línea jerárquica con atribuciones administrativas.\n\nPara los eventos señalados se debe fundamentar la causal existente, aportando las pruebas pertinentes si el caso lo amerita, para que se decida de plano por el competente, dentro de los tres (3) días hábiles siguientes, quien sustituirá al funcionario impedido o recusado."
    },
    {
      "provision_ref": "art30",
      "chapter": "TÍTULO IV",
      "section": "30",
      "title": "Artículo 30",
      "content": "Artículo 30. Improcedencia de impedimento y recusación. No están impedidos ni pueden ser recusados quienes deban decidir el impedimento o la recusación.\n\nPRECIO"
    },
    {
      "provision_ref": "art31",
      "chapter": "TÍTULO V",
      "section": "31",
      "title": "Artículo 31",
      "content": "Artículo 31. Precio. Se entiende por precio el valor que deberá sufragarse por el bien perdido o dañado, el cual podrá establecerse a través de las listas generales.\n\nParágrafo 1°. Cuando el valor del bien perdido no aparezca relacionado en las listas generales de precios existentes en cada Fuerza o Entidad, se establecerá mediante el promedio de dos (2) cotizaciones obtenidas en el comercio.\n\nSi no fuere posible obtenerlo de esta forma, se fijará mediante dictamen pericial emitido por un experto en la materia. Igualmente el valor del daño se podrá obtener a través de cotizaciones y el dictamen correspondiente.\n\nParágrafo 2°. El precio de las armas, repuestos, accesorios, municiones, explosivos y demás elementos de uso privativo de la Fuerza Pública, será fijado por el Comandante General de las Fuerzas Militares."
    },
    {
      "provision_ref": "art32",
      "chapter": "TÍTULO V",
      "section": "32",
      "title": "Artículo 32",
      "content": "Artículo 32. Reposición. Es la entrega de un bien de similares o superiores características al que presentó la novedad, para reponer el elemento perdido o dañado, previo dictamen pericial.\n\nLa reposición, en ningún caso se autoriza para armas, sus repuestos, accesorios, municiones, explosivos y todos aquellos bienes que se encuentren fuera del comercio."
    },
    {
      "provision_ref": "art33",
      "chapter": "TÍTULO V",
      "section": "33",
      "title": "Artículo 33",
      "content": "Artículo 33. Autoridades que fijan los precios. Corresponde a las siguientes autoridades, en cada una de las respectivas Fuerzas o dependencias, fijar los precios para efectos de descuentos, pagos o reposiciones, por pérdidas o daños de los bienes a que alude esta ley:\n\nMinistro de Defensa Nacional, Secretario General de este Ministerio, Gerentes o Directores de Entidades descentralizadas adscritas o vinculadas al Ministerio de Defensa, Comandante General de las Fuerzas Militares, Comandantes de Fuerza y Director General de la Policía Nacional.\n\nBIENES"
    },
    {
      "provision_ref": "art34",
      "chapter": "TÍTULO VI",
      "section": "34",
      "title": "Artículo 34",
      "content": "Artículo 34. Concepto. Para los efectos de la presente ley se entenderá como bien, toda cosa material o inmaterial de propiedad o al servicio de las Entidades sujetas al ámbito de aplicación de la presente ley."
    },
    {
      "provision_ref": "art35",
      "chapter": "TÍTULO VI",
      "section": "35",
      "title": "Artículo 35",
      "content": "Artículo 35. Aplicación. La presente ley se aplicará en todos los casos de pérdidas o daños de los bienes señalados en el artículo anterior.\n\nLos hechos generadores de responsabilidad administrativa ocurridos con anterioridad a la entrada en vigencia de la presente ley, serán investigados y fallados de conformidad con las disposiciones contenidas en esta."
    },
    {
      "provision_ref": "art36",
      "chapter": "TÍTULO VI",
      "section": "36",
      "title": "Artículo 36",
      "content": "Artículo 36. Cuidados con el material. Los bienes a que se refiere la presente ley, requieren preferencial atención en todos los niveles de mando, a fin de mantenerlos en las mejores condiciones de empleo, para asegurar su eficiente uso, administración, custodia o transporte.\n\nLa custodia, cuidado y medidas de seguridad que se deben adoptar con los bienes es responsabilidad de quien los ha recibo bajo cualquier circunstancia."
    },
    {
      "provision_ref": "art37",
      "chapter": "TÍTULO VI",
      "section": "37",
      "title": "Artículo 37",
      "content": "Artículo 37. Recibo y entrega de bienes Los bienes a que se refiere la presente ley, deberán entregarse y recibirse formalmente a través de documentos escritos en los que consten sus características y las novedades que presentan, los cuales deberán ser firmados por quien entrega y recibe, como por el interventor si lo hubiere.\n\nParágrafo. Cuando por situaciones de alteración del orden público, urgencia o inminente peligro no sea posible realizar la entrega o recepción formal de los bienes, se dispondrá de medios alternos que permitan identificar las personas responsables y los bienes que se asignan o entregan provisionalmente.\n\nLIBRO III\n\nACTUACIÓN ADMINISTRATIVA\n\nREGLAS DE LA ACTUACIÓN\n\nDisposiciones generales"
    },
    {
      "provision_ref": "art38",
      "chapter": "CAPÍTULO I",
      "section": "38",
      "title": "Artículo 38",
      "content": "Artículo 38. Actuación administrativa. La actuación administrativa es la facultad que tiene el Estado para iniciar, adelantar y terminar las investigaciones encaminadas a que el Ministerio de Defensa Nacional, sus entidades adscritas o vinculadas o la Fuerza Pública, preserve el patrimonio e impida que este sufra detrimento por pérdidas o daños causados a sus bienes de propiedad o al servicio del mismo, así como de la seguridad y la convivencia, para garantizar el cumplimiento de los fines y funciones del Estado.\n\nLa actuación administrativa, cumple esencialmente fines resarcitorios, de garantía y protección a los bienes que a cualquier título se encuentren bajo la responsabilidad permanente o transitoria de los destinatarios de esta ley.\n\nLa actuación administrativa es autónoma e independiente de las demás que puedan generarse o derivarse de los hechos o de las conductas que se investigan."
    },
    {
      "provision_ref": "art39",
      "chapter": "CAPÍTULO I",
      "section": "39",
      "title": "Artículo 39",
      "content": "Artículo 39. Deber de informar. Los destinatarios de la presente ley que tengan conocimiento de la pérdida o daño de los bienes a que se refiere esta ley, están obligados a informar en forma inmediata de tal hecho a sus superiores. La omisión acarreará responsabilidad disciplinaria."
    },
    {
      "provision_ref": "art40",
      "chapter": "CAPÍTULO I",
      "section": "40",
      "title": "Artículo 40",
      "content": "Artículo 40. Iniciación del proceso. El proceso administrativo podrá iniciarse de oficio, por queja, informe o cualquier otro medio que indique un daño patrimonial a bienes de que trata esta ley."
    },
    {
      "provision_ref": "art41",
      "chapter": "CAPÍTULO I",
      "section": "41",
      "title": "Artículo 41",
      "content": "Artículo 41. Unidad procesal. Por cada hecho generador de responsabilidad administrativa se adelantará una sola actuación procesal, cualquiera sea el número de implicados; si se estuviera adelantando más de una actuación por el mismo asunto, se dispondrá mediante auto de trámite la agregación de las diligencias a aquellas que se encuentren más adelantadas."
    },
    {
      "provision_ref": "art42",
      "chapter": "CAPÍTULO I",
      "section": "42",
      "title": "Artículo 42",
      "content": "Artículo 42. Averiguación previa. En caso de duda sobre la existencia de pérdida o daño, se ordenarán diligencias previas por un término máximo de dos (2) meses, al cabo del cual solamente procederá el archivo de las mismas o la apertura del proceso administrativo.\n\nEl auto que da inicio a la averiguación previa deberá ser comunicado, en caso de identificarse a la persona presuntamente responsable."
    },
    {
      "provision_ref": "art43",
      "chapter": "CAPÍTULO I",
      "section": "43",
      "title": "Artículo 43",
      "content": "Artículo 43. Auto de archivo. Habrá lugar a proferir auto de archivo en desarrollo de las diligencias previas, cuando se pruebe que la pérdida o daño no existió, se acredite el resarcimiento pleno del perjuicio o se demuestre que la actuación no podía iniciarse o proseguirse.\n\nAtribuciones de los funcionarios"
    },
    {
      "provision_ref": "art44",
      "chapter": "CAPÍTULO II",
      "section": "44",
      "title": "Artículo 44",
      "content": "Artículo 44. Funcionario de instrucción. Podrán ser designados como tales los oficiales y los suboficiales en servicio activo a partir del grado de Sargento Primero o su equivalente en las demás Fuerzas y en la Policía Nacional, siempre y cuando sean más antiguos que el investigado.\n\nPara el caso del Ministerio de Defensa y sus entidades adscritas o vinculadas, podrán ser designados como tales los no uniformados de mayor nivel jerárquico que el investigado.\n\nEl cargo de Funcionario de Instrucción es de forzosa aceptación salvo las excepciones legales."
    },
    {
      "provision_ref": "art45",
      "chapter": "CAPÍTULO II",
      "section": "45",
      "title": "Artículo 45",
      "content": "Artículo 45. Funciones y deberes. Son funciones y deberes del funcionario de instrucción las siguientes:\n\n1. Practicar las pruebas ordenadas por la autoridad administrativa competente tendientes a lograr el esclarecimiento de los hechos.\n\n2. Obrar de forma imparcial.\n\n3. Respetar los derechos y garantías de los sujetos procesales.\n\n4. Dar impulso a la actuación resolviendo las solicitudes presentadas por los sujetos procesales salvo: nulidades, cesación de procedimiento, prescripción y denegación de pruebas.\n\n5. Dar estricto cumplimiento a los términos procesales.\n\n6. Informar mensualmente al Fallador de Instancia el avance de la investigación.\n\n7. Solicitar cuando lo requiera asesoría jurídica para el perfeccionamiento de la investigación.\n\n8. Guardar la debida reserva sumarial.\n\n9. Ejercer la custodia y cuidado del expediente.\n\n10. Entregar el expediente una vez vencido el término concedido por el Fallador de Instancia siempre y cuando se hayan evacuado las pruebas ordenadas, o en su defecto solicitar prórroga para la realización de las mismas.\n\n11. Disponer la práctica de pruebas que deban adelantarse fuera de su sede.\n\n12. Designar Secretario si lo considera pertinente."
    },
    {
      "provision_ref": "art46",
      "chapter": "CAPÍTULO II",
      "section": "46",
      "title": "Artículo 46",
      "content": "Artículo 46. Secretario. Podrán ser designados los oficiales, miembros del Nivel Ejecutivo, suboficiales y personal civil en servicio activo del Ministerio de Defensa Nacional, sus entidades adscritas o vinculadas o la Fuerza Pública.\n\nEl cargo de secretario es de forzosa aceptación salvo las excepciones legales."
    },
    {
      "provision_ref": "art47",
      "chapter": "CAPÍTULO II",
      "section": "47",
      "title": "Artículo 47",
      "content": "Artículo 47. Funciones y deberes. Son funciones y deberes del Secretario las siguientes:\n\n1. Asistir al Funcionario de Instrucción en las diferentes diligencias realizadas dentro de la investigación administrativa.\n\n2. Foliar y organizar en forma cronológica y consecutiva el expediente.\n\n3. Guardar la debida reserva sumarial.\n\n4. Ejercer la custodia y cuidado del expediente.\n\n5. Legajar en cuadernos separados la documentación de carácter reservado.\n\n6. Realizar las citaciones, comunicaciones, constancias y notificaciones que se requieran.\n\n7. Expedir las copias del expediente que hayan sido autorizadas.\n\n8. Facilitar el acceso del expediente a los sujetos procesales cuando así lo requieran.\n\n9. Mantener el cuaderno de copias con el mismo contenido y folios del original."
    },
    {
      "provision_ref": "art48",
      "chapter": "CAPÍTULO II",
      "section": "48",
      "title": "Artículo 48",
      "content": "Artículo 48. Asesor jurídico. Las funciones del asesor jurídico son las siguientes:\n\n1. Brindar asesoría en todas las etapas del proceso administrativo.\n\n2. Dar estricto cumplimiento a los términos de instrucción.\n\n3. Velar por el cumplimiento de los términos de instrucción.\n\n4. Controlar que se lleven de manera adecuada los libros radicadores o bases de datos actualizados.\n\n5. Verificar el adecuado archivo de los expedientes."
    },
    {
      "provision_ref": "art49",
      "chapter": "CAPÍTULO II",
      "section": "49",
      "title": "Artículo 49",
      "content": "Artículo 49. Intervinientes en el proceso administrativo. Podrán intervenir en la actuación administrativa como sujetos procesales el investigado y su defensor.\n\nEl informante y quejoso no tienen la calidad de sujeto procesal, su actuación se limita a presentar y ampliar el informe o la queja con el deber de aportar las pruebas que tenga en su poder."
    },
    {
      "provision_ref": "art50",
      "chapter": "CAPÍTULO II",
      "section": "50",
      "title": "Artículo 50",
      "content": "Artículo 50. Derechos de los sujetos procesales. Los sujetos procesales tienen los siguientes derechos:\n\n1. Conocer de la investigación.\n\n2. Designar apoderado a su cargo, si lo considera necesario.\n\n3. Solicitar, aportar y controvertir pruebas e intervenir en la práctica de las mismas.\n\n4. Impugnar las decisiones mediante los recursos de ley.\n\n5. Rendir descargos libre de juramento y apremio o solicitar expresamente ser oído en exposición de descargos.\n\n6. Presentar las solicitudes que consideren necesarias en ejercicio del derecho a la defensa.\n\n7. Obtener copias del expediente, salvo los documentos que tengan carácter reservado conforme a la Constitución o a la ley, o hagan relación a la defensa o seguridad nacional.\n\n8. Presentar alegatos de conclusión."
    },
    {
      "provision_ref": "art51",
      "chapter": "CAPÍTULO II",
      "section": "51",
      "title": "Artículo 51",
      "content": "Artículo 51. Calidad de investigado. La calidad de investigado se adquiere a partir de la notificación del auto de apertura de investigación o del que ordene su vinculación.\n\nEl funcionario encargado de la investigación, notificará de manera personal la decisión de apertura al investigado, para lo cual se procederá de la siguiente manera:\n\nSi el investigado se encuentra en la misma ciudad de la unidad militar o policial, se deberá enviar citación para que comparezca al despacho. En caso contrario se procederá a enviar despacho comisorio.\n\nDe no ser posible la notificación personal, se le designará defensor de oficio, cargo que podrá recaer en estudiantes de consultorio jurídico con quienes se seguirá la actuación.\n\nNotificado de la apertura del proceso administrativo, el investigado o su defensor, tendrán la obligación procesal de señalar la dirección en la cual recibirán las comunicaciones y de informar cualquier cambio de ella."
    },
    {
      "provision_ref": "art52",
      "chapter": "CAPÍTULO II",
      "section": "52",
      "title": "Artículo 52",
      "content": "Artículo 52. Defensor. En los procesos administrativos también podrán ejercer como defensores, los estudiantes de Consultorio Jurídico. Como sujeto procesal, el defensor tiene las mismas facultades del investigado; en caso de presentarse criterios contradictorios prevalecerá el del defensor.\n\nRequisitos de la actuación"
    },
    {
      "provision_ref": "art53",
      "chapter": "CAPÍTULO III",
      "section": "53",
      "title": "Artículo 53",
      "content": "Artículo 53. Requisitos formales de la actuación. La actuación administrativa debe consignarse por escrito, en idioma castellano y en duplicado.\n\nEl recurso de apelación se surtirá sobre el original del proceso, cualquiera que sea el efecto en que se conceda.\n\nLa investigación continuará con las copias y siempre habrá un cuaderno en el despacho.\n\nPara los efectos anteriores todos los documentos se solicitarán o aportarán por duplicado. Cuando en la actuación obren documentos originales o únicos se fotocopiarán e incorporarán al cuaderno de copias.\n\nEl Secretario está obligado a mantener debidamente separados y foliados los cuadernos del proceso y en ningún momento se remitirán conjuntamente.\n\nPor Secretaría se dejará copia de las diligencias surtidas en el otro cuaderno."
    },
    {
      "provision_ref": "art54",
      "chapter": "CAPÍTULO III",
      "section": "54",
      "title": "Artículo 54",
      "content": "Artículo 54. Reserva. Están sometidas a reserva las averiguaciones previas y las investigaciones administrativas. Los fallos son públicos."
    },
    {
      "provision_ref": "art55",
      "chapter": "CAPÍTULO III",
      "section": "55",
      "title": "Artículo 55",
      "content": "Artículo 55. Aviso a otras autoridades. Si con ocasión del adelantamiento del proceso de responsabilidad administrativa de que trata la presente ley, se advierta la presunta comisión de conductas punibles y/o faltas disciplinarias, el funcionario competente deberá dar aviso en forma inmediata a las autoridades correspondientes.\n\nNotificaciones"
    },
    {
      "provision_ref": "art56",
      "chapter": "CAPÍTULO IV",
      "section": "56",
      "title": "Artículo 56",
      "content": "Artículo 56. Formas de notificación. La notificación de las decisiones que se profieren dentro de las investigaciones administrativas puede ser: personal, por edicto, por aviso, por estado y por conducta concluyente.\n\nSi el defensor o el investigado desean ser notificados por medios de comunicación electrónicos así lo harán saber."
    },
    {
      "provision_ref": "art57",
      "chapter": "CAPÍTULO IV",
      "section": "57",
      "title": "Artículo 57",
      "content": "Artículo 57. Notificación personal, por edicto o por aviso. Las notificaciones personal, por edicto o por aviso, se realizarán en la forma y términos que lo establece el Código Contencioso Administrativo, para los actos administrativos particulares y concretos.\n\nSe notificarán personalmente las siguientes actuaciones: el auto de apertura de investigación o el que ordene la vinculación, el auto que deniega total o parcialmente las pruebas solicitadas y los fallos.\n\nEn caso de no poderse efectuar la notificación personal procederá la notificación por edicto o por aviso según sea el caso."
    },
    {
      "provision_ref": "art58",
      "chapter": "CAPÍTULO IV",
      "section": "58",
      "title": "Artículo 58",
      "content": "Artículo 58. Notificación por medios de comunicación electrónicos. Las decisiones que deban notificarse personalmente podrán ser enviadas al número de fax o a la dirección de correo electrónico del investigado o de su defensor, si previamente y por escrito hubieren manifestado ser notificados de esta manera. La notificación se entenderá surtida en la fecha que aparezca en el reporte del fax o en que el correo electrónico sea enviado. La respectiva constancia será anexada al expediente."
    },
    {
      "provision_ref": "art59",
      "chapter": "CAPÍTULO IV",
      "section": "59",
      "title": "Artículo 59",
      "content": "Artículo 59. Notificación por conducta concluyente. Cuando se hubiere omitido la notificación a la persona a quien debió hacerse, se entenderá cumplida para todos los efectos, si hubiere interpuesto recurso contra la respectiva providencia, o actuado en diligencia o trámite a que se refiere la decisión no notificada.\n\nCuando los sujetos procesales hayan solicitado fotocopiar o revisar el expediente y el competente autorice, se entenderán notificados de todas las providencias que aparezcan en él y que por cualquier circunstancia no le hayan sido notificadas, desde cuando devuelvan el cuaderno correspondiente o reciban las copias."
    },
    {
      "provision_ref": "art60",
      "chapter": "CAPÍTULO IV",
      "section": "60",
      "title": "Artículo 60",
      "content": "Artículo 60. Comisión para notificar. Si la notificación personal debe realizarse en unidad diferente a la del competente, se comisionará al Comandante de la Unidad del lugar donde se encuentre el investigado, remitiéndole copia de la decisión y del expediente si fuere el caso, para que la surta en el término de diez (10) días hábiles a partir de su recibo.\n\nRecursos"
    },
    {
      "provision_ref": "art61",
      "chapter": "CAPÍTULO V",
      "section": "61",
      "title": "Artículo 61",
      "content": "Artículo 61. Clases de recursos y sus formalidades. Contra las decisiones administrativas proceden los recursos de reposición, apelación y queja; los cuales se interpondrán por escrito ante la autoridad que profirió la providencia en el momento de la notificación o dentro de los términos establecidos en la presente ley.\n\nContra las actuaciones de simple trámite no procede recurso alguno."
    },
    {
      "provision_ref": "art62",
      "chapter": "CAPÍTULO V",
      "section": "62",
      "title": "Artículo 62",
      "content": "Artículo 62. Requisitos generales. Los recursos deberán ser interpuestos por escrito, dentro del plazo establecido, personalmente por el investigado o su defensor, indicando el nombre del recurrente, sustentando concretamente los motivos de inconformidad y la pretensión. Así mismo deberá relacionar las pruebas que pretende hacer valer.\n\nPodrá desistirse de los recursos antes que el funcionario competente los decida."
    },
    {
      "provision_ref": "art63",
      "chapter": "CAPÍTULO V",
      "section": "63",
      "title": "Artículo 63",
      "content": "Artículo 63. Oportunidad para interponerlos. Los recursos de reposición y apelación podrán interponerse y sustentarse dentro de los cinco (5) días siguientes a la diligencia de notificación de la decisión administrativa.\n\nLas providencias quedarán ejecutoriadas cinco (5) días después de la última notificación, si contra ellas no procede o no se interpone recurso."
    },
    {
      "provision_ref": "art64",
      "chapter": "CAPÍTULO V",
      "section": "64",
      "title": "Artículo 64",
      "content": "Artículo 64. Reposición. El recurso de reposición procederá contra el fallo de única instancia para que se aclare, modifique o revoque, así como contra el auto que dispone el cierre de la investigación y los demás expresamente señalados en esta ley.\n\nEl auto que decide la reposición no es susceptible de ningún recurso salvo que contenga aspectos nuevos o no decididos."
    },
    {
      "provision_ref": "art65",
      "chapter": "CAPÍTULO V",
      "section": "65",
      "title": "Artículo 65",
      "content": "Artículo 65. Apelación. Procede contra los fallos de primera instancia, contra el auto que niega la práctica de pruebas y los demás expresamente señalados en esta ley.\n\nSe concederá en el efecto suspensivo la decisión del fallo de primera instancia y la que niega totalmente la práctica de pruebas; en el efecto devolutivo cuando la negativa de la práctica de pruebas es parcial."
    },
    {
      "provision_ref": "art66",
      "chapter": "CAPÍTULO V",
      "section": "66",
      "title": "Artículo 66",
      "content": "Artículo 66. Recurso de queja. El recurso de queja procede contra la decisión que rechaza o niegue el recurso de apelación."
    },
    {
      "provision_ref": "art67",
      "chapter": "CAPÍTULO V",
      "section": "67",
      "title": "Artículo 67",
      "content": "Artículo 67. Trámite del recurso de queja. Dentro del término de ejecutoria de la decisión que niega el recurso de apelación, se podrá interponer y sustentar el recurso de queja. Si no se hiciere oportunamente, se rechazará.\n\nDentro de los dos (2) días siguientes al vencimiento del término anterior, el funcionario competente enviará al fallador de segunda instancia las copias pertinentes, para que decida el recurso, dentro del término de cinco (5) días subsiguientes.\n\nEl costo de las copias estará a cargo del impugnante.\n\nSi quien conoce del recurso de queja necesitare copia de otras actuaciones procesales, ordenará al competente que las remita en el término de dos (2) días. Si decide que el recurso debe concederse, lo hará en el efecto que corresponda."
    },
    {
      "provision_ref": "art68",
      "chapter": "CAPÍTULO V",
      "section": "68",
      "title": "Artículo 68",
      "content": "Artículo 68. Ejecutoria de las decisiones. Las decisiones administrativas quedan ejecutoriadas cinco (5) días después de la última notificación, cuando carecen de recursos o han vencido los términos sin haberse interpuesto los recursos que fueren procedentes, o cuando queda ejecutoriada la providencia que resuelve los interpuestos.\n\nNo obstante, en caso en que se pida aclaración o complementación de una providencia, su firmeza solo se producirá una vez ejecutoriada la que la resuelve."
    },
    {
      "provision_ref": "art69",
      "chapter": "CAPÍTULO V",
      "section": "69",
      "title": "Artículo 69",
      "content": "Artículo 69. Desistimiento de los recursos. Quien hubiere interpuesto un recurso podrá desistir del mismo antes que el funcionario competente lo decida."
    },
    {
      "provision_ref": "art70",
      "chapter": "CAPÍTULO V",
      "section": "70",
      "title": "Artículo 70",
      "content": "Artículo 70. Grado de consulta. Se establece el grado de consulta en defensa del interés público, del ordenamiento jurídico y de los derechos y garantías fundamentales."
    },
    {
      "provision_ref": "art71",
      "chapter": "CAPÍTULO V",
      "section": "71",
      "title": "Artículo 71",
      "content": "Artículo 71. Fallos consultables. Son consultables los fallos absolutorios y los que dispongan la cesación de procedimiento."
    },
    {
      "provision_ref": "art72",
      "chapter": "CAPÍTULO V",
      "section": "72",
      "title": "Artículo 72",
      "content": "Artículo 72. Trámite de la consulta. Para efectos de la consulta, el funcionario que haya proferido la decisión, deberá enviar el expediente dentro de los cinco (5) días siguientes a su superior.\n\nDentro de la ejecutoria de los fallos consultables el investigado podrá solicitar mediante petición debidamente fundamentada, su confirmación.\n\nQuien resuelve la consulta podrá revisar la actuación y modificar la decisión sin límite alguno.\n\nRevocatoria directa"
    },
    {
      "provision_ref": "art73",
      "chapter": "CAPÍTULO VI",
      "section": "73",
      "title": "Artículo 73",
      "content": "Artículo 73. Procedencia. Para los efectos de la revocatoria directa se dará aplicación a lo previsto en el Código Contencioso Administrativo, observando las reglas de competencia establecidas en esta ley.\n\nMEDIOS PROBATORIOS\n\nDisposiciones generales"
    },
    {
      "provision_ref": "art74",
      "chapter": "CAPÍTULO I",
      "section": "74",
      "title": "Artículo 74",
      "content": "Artículo 74. Necesidad de la prueba. Toda decisión interlocutoria y los fallos, deben fundarse en pruebas legalmente practicadas, allegadas o aportadas al mismo.\n\nSerán admisibles en el procedimiento contemplado en la presente ley, en cuanto resulten compatibles con esta, los contemplados en el Código Contencioso Administrativo, en lo relacionado con los principios de la prueba, su admisibilidad, forma de práctica y criterios de valoración."
    },
    {
      "provision_ref": "art75",
      "chapter": "CAPÍTULO I",
      "section": "75",
      "title": "Artículo 75",
      "content": "Artículo 75. Carga de la prueba. Es obligación del Estado a través de las autoridades competentes, demostrar los elementos de la responsabilidad administrativa."
    },
    {
      "provision_ref": "art76",
      "chapter": "CAPÍTULO I",
      "section": "76",
      "title": "Artículo 76",
      "content": "Artículo 76. Libertad de pruebas. La demostración del hecho investigado así como la responsabilidad del procesado, podrán demostrarse con cualquiera de los medios de prueba previstos en el Código de Procedimiento Civil, con excepción de la visita especial y del peritaje que se regulan en la presente ley.\n\nMedios especiales de prueba"
    },
    {
      "provision_ref": "art77",
      "chapter": "CAPÍTULO II",
      "section": "77",
      "title": "Artículo 77",
      "content": "Artículo 77. Visitas especiales. En la práctica de visitas especiales, el competente y/o el funcionario de instrucción procederán a examinar y reconocer los documentos, hechos y demás circunstancias relacionadas con el objeto de la diligencia y simultáneamente irá extendiendo la correspondiente acta, en la cual anotará pormenorizadamente los documentos, hechos o circunstancias examinados y las manifestaciones que bajo la gravedad del juramento hagan sobre ellos las personas que intervengan en la diligencia. Cuando lo estime necesario, solicitará copias de documentos para incorporarlos a la investigación."
    },
    {
      "provision_ref": "art78",
      "chapter": "CAPÍTULO II",
      "section": "78",
      "title": "Artículo 78",
      "content": "Artículo 78. Peritaje. La peritación es procedente para verificar hechos que interesen al proceso y requieran especiales conocimientos científicos y técnicos. Cuando se trate de daños, el valor de las reparaciones, de los repuestos y de sus accesorios se podrá fijar a través de peritación.\n\nLa autoridad administrativa podrá decretar, de oficio o a petición de los sujetos procesales, dictámenes, conceptos e informes técnicos, científicos o artísticos, que serán rendidos por personal orgánico de las Fuerzas Militares, la Policía Judicial, del Instituto Nacional de Medicina Legal y Ciencias Forenses y, en general, por servidores públicos o particulares que posean conocimiento y experiencia en los temas objeto de prueba.\n\nLos conceptos e informes deberán ser motivados y rendirse bajo juramento, que se entenderá prestado por el solo hecho de la firma y se pondrán en conocimiento de las partes por el término de tres (3) días para que puedan pedir que se complementen o aclaren.\n\nSobre un mismo punto no se podrá decretar en el curso del proceso sino un dictamen pericial, salvo que se presente objeción al mismo.\n\nCuando el fallador de instancia antes de proferir el auto de cierre de investigación considere que con el dictamen, concepto o informe no se puede tomar una decisión de fondo, ordenará de oficio la práctica u obtención de otro con distinto experto que será inobjetable, pero se dará traslado para que los sujetos procesales puedan pedir que se complemente o aclare y se resolverá de plano dentro de los cinco (5) días siguientes."
    },
    {
      "provision_ref": "art79",
      "chapter": "CAPÍTULO II",
      "section": "79",
      "title": "Artículo 79",
      "content": "Artículo 79. Perito. Es un auxiliar de la investigación administrativa que se designa por sus conocimientos técnicos, científicos, artísticos u otros campos del saber, para apoyar la labor de instrucción en el esclarecimiento de los hechos y puede ser nombrado por la autoridad competente o el funcionario de instrucción.\n\nCuando no sea posible utilizar el servicio de peritos del sector defensa se podrá designar a expertos de Policía judicial, del Cuerpo Técnico de la Policía Judicial, Medicina Legal, Cuerpo Técnico de Investigación de la Fiscalía General de la Nación y demás funcionarios de la Administración Pública.\n\nEl cargo de perito es de forzosa aceptación salvo las excepciones legales y sólo se designará uno (1) por cada materia según sea el caso sin importar la cuantía del proceso.\n\nEl dictamen versará sobre su especialidad y no podrá emitir juicios en aspectos de responsabilidad."
    },
    {
      "provision_ref": "art80",
      "chapter": "CAPÍTULO II",
      "section": "80",
      "title": "Artículo 80",
      "content": "Artículo 80. Deberes del perito. Son deberes del perito los siguientes:\n\n1. Rendir el dictamen dentro de los términos señalados por el funcionario que lo designó.\n\n2. Obrar de forma imparcial.\n\n3. Guardar la respectiva reserva sumarial.\n\n4. Ejercer la custodia e integridad del expediente.\n\n5. Aclarar, completar o ampliar el dictamen cuando sea requerido por el funcionario competente."
    },
    {
      "provision_ref": "art81",
      "chapter": "CAPÍTULO II",
      "section": "81",
      "title": "Artículo 81",
      "content": "Artículo 81. Impedimentos y recusaciones. Salvo por el grado o la antig&uuml;edad, los peritos están impedidos y son recusables por las mismas causales que los falladores de instancia y funcionarios de instrucción, debiendo resolver ambas situaciones el fallador competente."
    },
    {
      "provision_ref": "art82",
      "chapter": "CAPÍTULO II",
      "section": "82",
      "title": "Artículo 82",
      "content": "Artículo 82. Procedimiento en caso de impedimento y recusación. El perito en quien concurra alguna causal de impedimento deberá manifestarlo antes de su posesión y el fallador de instancia procederá a reemplazarlo.\n\nDentro de los tres (3) días hábiles siguientes a la notificación del auto que designe el perito, los sujetos procesales podrán recusarlo por escrito debidamente fundamentado en el que se aporten las pruebas que consideren pertinentes y/o soliciten las que crean necesarias.\n\nNotificado el perito de la recusación mediante escrito motivado informará si la acepta o no. En caso que la acepte se designará a quien deba reemplazarlo. En caso contrario, se decretarán las pruebas solicitadas y las que de oficio ordene el competente, quien decidirá de plano dentro de los diez (10) días siguientes al decreto de pruebas.\n\nSi el anterior término hubiese vencido o fuere insuficiente, el funcionario competente concederá uno adicional que no podrá exceder del inicial y resolverá la recusación."
    },
    {
      "provision_ref": "art83",
      "chapter": "CAPÍTULO II",
      "section": "83",
      "title": "Artículo 83",
      "content": "Artículo 83. Decreto de la prueba y posesión de los peritos. Para el decreto de la prueba y la posesión de los peritos, se observarán las siguientes reglas:\n\n1. El funcionario competente determinará los puntos que han de ser objeto del mismo. En dicho auto hará la designación del perito, y fijará día y hora para que tome posesión. Si el dictamen no fuere concurrente con una inspección judicial, en el acto de su posesión el perito fijará fecha y hora para iniciar el experticio solicitado y la autoridad competente le señalará término para rendir el dictamen.\n\n2. Si el competente o el funcionario de instrucción utilizan los servicios de entidades o dependencias oficiales, para peritaciones que versen sobre materias propias de la actividad de aquellas, con tal fin las decretará y ordenará librar el oficio respectivo para que el Director de las mismas designe el funcionario idóneo que deba rendir el respectivo dictamen, de lo cual se dejará constancia escrita. Tal funcionario deberá rendir el dictamen en el término que el fallador le establezca el cual se considerará rendido bajo la gravedad del juramento por el solo hecho de la firma y se remitirá por conducto del Director de la misma entidad.\n\n3. El perito al posesionarse deberá expresar bajo juramento que no se encuentra impedido; prometerá desempeñar bien y fielmente los deberes de su cargo. El funcionario competente podrá disponer que la diligencia de posesión tenga lugar ante comisionado.\n\n4. Desde la notificación del auto que decrete el peritaje, hasta la diligencia de posesión de los peritos y durante esta, las partes podrán pedir que el dictamen se extienda a otros puntos relacionados con las cuestiones sobre las cuales se decretó; y el funcionario competente lo ordenará de plano si lo considera procedente, por auto que no tendrá recurso alguno.\n\n5. En la diligencia de posesión podrá el perito solicitar que se amplíe el término para rendir el dictamen."
    },
    {
      "provision_ref": "art84",
      "chapter": "CAPÍTULO II",
      "section": "84",
      "title": "Artículo 84",
      "content": "Artículo 84. Práctica de la prueba. En la práctica de la peritación se procederá así:\n\n1. Cuando la peritación concurra con inspección judicial, ambas se iniciarán simultáneamente.\n\n2. El perito examinará los bienes o cosas objeto del dictamen y realizará personalmente los experimentos e investigaciones que consideren necesarios, sin perjuicio de que pueda utilizar auxiliares o solicitar por su cuenta el concurso de otros técnicos, bajo su dirección y responsabilidad; en todo caso expondrá su concepto sobre los puntos materia del dictamen.\n\n3. Cuando en el curso de su investigación el perito reciba información de terceros que considere útiles para el dictamen, lo hará constar en este, y si el funcionario competente estima necesario recibir los testimonios de aquellos, lo dispondrá así a través de providencia motivada.\n\n4. El perito podrá por una sola vez, pedir prórroga del término para rendir el dictamen.\n\n5. El dictamen debe ser claro, preciso y detallado; en él se explicarán los exámenes, experimentos e investigaciones efectuadas, lo mismo que los fundamentos técnicos, científicos o artísticos de las conclusiones. Tratándose de avalúos estos se determinarán de forma numérica e incluirán el valor de la mano de obra si es el caso."
    },
    {
      "provision_ref": "art85",
      "chapter": "CAPÍTULO II",
      "section": "85",
      "title": "Artículo 85",
      "content": "Artículo 85. Contradicción del dictamen. Para la contradicción de la pericia se procederá así:\n\n1. Del dictamen se correrá traslado a los sujetos procesales por tres (3) días, durante los cuales podrán objetarlo por error grave o pedir que se complemente o aclare. En caso que aquellos ejerciten estos derechos, el funcionario instructor remitirá el expediente al fallador.\n\nEn el escrito de objeción se precisará el error y se pedirán las pruebas para demostrarlo. El fallador decretará las que considere necesarias para resolverlo y se concederá un término de diez (10) días para practicarlas.\n\n2. El fallador tendrá cinco (5) días para decidir la objeción; en caso de prosperar decretará de oficio un nuevo dictamen con otro perito, que será inobjetable, pero se dará traslado para que los sujetos procesales puedan pedir que se complemente o aclare y se resolverá de plano dentro de los cinco (5) días siguientes. En caso de concederse, se correrá traslado al perito por el término de hasta diez (10) días, concepto que se notificará a los sujetos procesales contra el cual no procederá solicitud alguna.\n\nAnte la negación de la objeción inicial, la decisión será objeto de recurso de apelación en el efecto diferido.\n\n3. En el evento que se solicite complementación o aclaración al dictamen inicial, si lo considera procedente, el fallador accederá a la solicitud, y fijará al perito un término prudencial para ello, que no podrá exceder de diez (10) días.\n\n4. De la aclaración o complementación al dictamen inicial se dará traslado a los sujetos procesales por tres (3) días, durante los cuales podrán objetar el dictamen, por error grave que haya sido determinante de las conclusiones a que hubiere llegado el perito o porque el error se haya originado en estas, para lo cual se procederá de conformidad con el numeral 2° de este artículo respecto al trámite de la objeción.\n\n5. Si durante el traslado se pide complementación o aclaración del dictamen inicial, y además se le objeta, no se dará trámite a la objeción sino después de producidas aquellas, si fueren ordenadas."
    },
    {
      "provision_ref": "art86",
      "chapter": "CAPÍTULO II",
      "section": "86",
      "title": "Artículo 86",
      "content": "Artículo 86. Aclaración y complementación del dictamen por iniciativa del fallador de instancia. En el evento de no contar con elementos probatorios suficientes que permitan decidir de fondo y al no haberse presentado solicitudes de objeción, aclaración o complementación por parte de los sujetos procesales, en cualquier momento y hasta antes del auto de cierre de la investigación, el fallador de instancia podrá ordenar al perito que aclare o complemente el dictamen, para lo cual le fijará un término no mayor de diez (10) días. En lo pertinente se surtirá el trámite señalado en el artículo anterior."
    },
    {
      "provision_ref": "art87",
      "chapter": "CAPÍTULO II",
      "section": "87",
      "title": "Artículo 87",
      "content": "Artículo 87. Apreciación del dictamen. Al apreciar el dictamen se tendrá en cuenta lo preceptuado en el numeral 5 del artículo 84 y los demás elementos probatorios que obren en el proceso.\n\nSi se hubiere practicado un segundo dictamen, este no sustituirá al primero, pero se estimará conjuntamente con él, excepto cuando prospere objeción por error grave."
    },
    {
      "provision_ref": "art88",
      "chapter": "CAPÍTULO II",
      "section": "88",
      "title": "Artículo 88",
      "content": "Artículo 88. Deber de colaboración de los servidores públicos. Los servidores públicos tienen el deber de colaborar con los peritos, de facilitarles los datos, las cosas y el acceso a los lugares que ellos consideren necesarios para el desempeño de su cargo; si alguno no lo hiciere se hará constar así en el dictamen y el fallador de instancia podrá solicitar las acciones disciplinarias pertinentes.\n\nACTUACIÓN PROCESAL\n\nNulidades"
    },
    {
      "provision_ref": "art89",
      "chapter": "CAPÍTULO I",
      "section": "89",
      "title": "Artículo 89",
      "content": "Artículo 89. Causales de nulidad. Constituyen causales de nulidad las siguientes:\n\n1. La falta de competencia del funcionario para fallar.\n\n2. La violación del derecho de defensa.\n\n3. La comprobada existencia de irregularidades sustanciales que afecten el debido proceso.\n\n4. La violación al principio de jerarquía.\n\nParágrafo. La nulidad será declarada por el fallador competente y no procederá por causales distintas de las previstas en este artículo."
    },
    {
      "provision_ref": "art90",
      "chapter": "CAPÍTULO I",
      "section": "90",
      "title": "Artículo 90",
      "content": "Artículo 90. Saneamiento de nulidades. En cualquier estado de la actuación en que el funcionario competente advierta que existe alguna de las causales previstas en el artículo anterior, declarará la nulidad total o parcial de lo actuado, desde el momento en que se presentó la causal, y ordenará que se reponga la actuación que dependa del acto declarado nulo para que se subsane lo afectado. Las pruebas practicadas legalmente conservarán su plena validez.\n\nParágrafo 1°. En el evento que la irregularidad sea invocada por las partes o detectada por el funcionario de instrucción, deberá proceder inmediatamente a remitir el expediente al fallador correspondiente para lo de su competencia.\n\nParágrafo 2º. La nulidad se considerará saneada cuando a pesar del vicio, el acto procesal cumplió su finalidad y no se violó el derecho de defensa."
    },
    {
      "provision_ref": "art91",
      "chapter": "CAPÍTULO I",
      "section": "91",
      "title": "Artículo 91",
      "content": "Artículo 91. Término para proponer nulidades. Las causales de nulidad podrán proponerse hasta antes de proferirse el fallo definitivo. La solicitud deberá precisar la causal invocada, las razones en que se funda y no se podrá formular nueva petición de nulidad sino por causal diferente o por hechos posteriores. El fallador competente resolverá la solicitud de la nulidad, a más tardar dentro de los cinco (5) días siguientes a la fecha de su recibo, con excepción de las propuestas en los alegatos de conclusión y durante el desarrollo de la segunda instancia, que serán resueltas con los fallos correspondientes.\n\nContra el auto que resuelva las nulidades procederán los recursos de reposición y apelación salvo en el proceso de única instancia que sólo procede reposición.\n\nCaducidad y prescripción"
    },
    {
      "provision_ref": "art92",
      "chapter": "CAPÍTULO II",
      "section": "92",
      "title": "Artículo 92",
      "content": "Artículo 92. Caducidad y prescripción. La actuación administrativa caducará si transcurridos cinco (5) años desde la ocurrencia del hecho generador del daño al patrimonio público, no se ha proferido auto de apertura del proceso de responsabilidad administrativa. Este término empezará a contarse para los hechos o actos instantáneos desde el día de su realización, y para los complejos, de tracto sucesivo, de carácter permanente o continuado desde el último hecho o acto.\n\nLa responsabilidad administrativa prescribirá en cinco (5) años, contados a partir del auto de apertura del proceso de responsabilidad administrativa, si dentro de dicho término no se ha dictado providencia en firme que la declare."
    },
    {
      "provision_ref": "art93",
      "chapter": "CAPÍTULO II",
      "section": "93",
      "title": "Artículo 93",
      "content": "Artículo 93. Prescripción de varias acciones. Cuando fueren varias las acciones investigadas en un solo proceso, la prescripción se cumple independientemente para cada una de ellas.\n\nProcedimiento abreviado"
    },
    {
      "provision_ref": "art94",
      "chapter": "CAPÍTULO III",
      "section": "94",
      "title": "Artículo 94",
      "content": "Artículo 94. Procedimiento abreviado. Cuando la cuantía del bien perdido o del daño tenga un valor inferior a dos (2) salarios mínimos legales mensuales vigentes (smlmv), el competente adelantará el siguiente procedimiento: escuchará al presunto responsable en diligencia de descargos; dispondrá y recaudará, dentro del término de cinco (5) días hábiles más el término de la distancia si fuere necesario, las pruebas a que haya lugar y proferirá fallo escrito y motivado de única instancia dentro de los tres (3) días hábiles siguientes, contra el cual solamente procederá recurso de reposición. La notificación se hará acorde con lo dispuesto en la presente ley.\n\nProcedimiento ordinario"
    },
    {
      "provision_ref": "art95",
      "chapter": "CAPÍTULO IV",
      "section": "95",
      "title": "Artículo 95",
      "content": "Artículo 95. Procedimiento ordinario. Cuando la cuantía de la pérdida o del daño de un bien de propiedad o al servicio del Ministerio de Defensa Nacional, sus entidades adscritas o vinculadas o la Fuerza Pública, tenga un valor igual o superior a dos (2) salarios mínimos legales mensuales vigentes, se adelantará la investigación administrativa por el procedimiento ordinario."
    },
    {
      "provision_ref": "art96",
      "chapter": "CAPÍTULO IV",
      "section": "96",
      "title": "Artículo 96",
      "content": "Artículo 96. Apertura de investigación. Recibido el informe o conocida la noticia de la pérdida o daño de un bien de propiedad o al servicio del Ministerio de Defensa Nacional, sus entidades adscritas o vinculadas o la Fuerza Pública, la autoridad administrativa, procederá de oficio o a solicitud de parte, a ordenar la apertura de la investigación administrativa."
    },
    {
      "provision_ref": "art97",
      "chapter": "CAPÍTULO IV",
      "section": "97",
      "title": "Artículo 97",
      "content": "Artículo 97. Auto de apertura. El auto que ordena abrir investigación administrativa debe contener entre otros los siguientes requisitos:\n\n1. Relacionar en forma sucinta los hechos.\n\n2. Identificar al presunto autor o autores si el informe o las pruebas existentes lo permiten.\n\n3. Ordenar la práctica de pruebas.\n\n4. Allegar la calidad del investigado.\n\n5. Aportar el documento que individualice el funcionario que tenía bajo su responsabilidad, custodia o usó el bien.\n\n6. Nombrar funcionario de instrucción si lo considera pertinente.\n\n7. Informar a la dependencia encargada de llevar el registro de las investigaciones.\n\n8. Notificar al inculpado la apertura de investigación y los derechos que le asisten.\n\nParágrafo. Cuando se establezca plenamente que el hecho informado no ha generado pérdida o daño de bienes, o que de haberse presentado proviene del deterioro natural, del uso normal o legítimo del bien o que la actuación no pueda iniciarse o proseguirse, el funcionario competente con atribuciones administrativas establecidas en la presente ley, de plano, se inhibirá de abrir investigación y ordenará lo necesario para su baja o reparación, así como la actualización de los registros e inventarios correspondientes."
    },
    {
      "provision_ref": "art98",
      "chapter": "CAPÍTULO IV",
      "section": "98",
      "title": "Artículo 98",
      "content": "Artículo 98. Nombramiento de Secretario. El Funcionario de Instrucción podrá designar un secretario para que actúe en la investigación, quien tomará posesión del cargo."
    },
    {
      "provision_ref": "art99",
      "chapter": "CAPÍTULO IV",
      "section": "99",
      "title": "Artículo 99",
      "content": "Artículo 99. Término para la instrucción. El término de instrucción de la investigación administrativa, será de seis (6) meses si es un solo investigado y de doce (12) meses si son dos o más. Recibido el expediente, el fallador de primera instancia procede a su estudio dentro de los quince (15) días hábiles siguientes. Si la investigación no se encuentra perfeccionada la regresará al instructor para surtir las diligencias faltantes. Realizadas estas, o no habiendo diligencias por practicar dicta un auto declarando cerrada la investigación y correrá traslado para alegatos de conclusión, los cuales deberán ser presentados dentro de los cinco (5) días hábiles siguientes."
    },
    {
      "provision_ref": "art100",
      "chapter": "CAPÍTULO IV",
      "section": "100",
      "title": "Artículo 100",
      "content": "Artículo 100. Suspensión de términos. Los términos previstos en la presente ley se suspenderán en los eventos de fuerza mayor o caso fortuito, o por el trámite de una declaración de impedimento o recusación. En tales casos, tanto la suspensión como la reanudación de los términos, se ordenará por el competente mediante auto de trámite, que se notificará por estado al día siguiente y contra el cual no procede recurso alguno."
    },
    {
      "provision_ref": "art101",
      "chapter": "CAPÍTULO IV",
      "section": "101",
      "title": "Artículo 101",
      "content": "Artículo 101. Fallo de primera instancia. Vencido el término de traslado para alegar de conclusión, el fallador de primera instancia entrará a proferir fallo dentro de los treinta (30) días hábiles siguientes. En caso de que los investigados sean dos o más el término se ampliará por treinta (30) días hábiles."
    },
    {
      "provision_ref": "art102",
      "chapter": "CAPÍTULO IV",
      "section": "102",
      "title": "Artículo 102",
      "content": "Artículo 102. Recursos. Contra el fallo de primera instancia procede el recurso de apelación.\n\nCesación de procedimiento"
    },
    {
      "provision_ref": "art103",
      "chapter": "CAPÍTULO V",
      "section": "103",
      "title": "Artículo 103",
      "content": "Artículo 103. Cesación de procedimiento. En cualquier momento de la investigación que aparezca plenamente comprobado que el hecho investigado no ha existido, que el investigado no es el autor, que la investigación no pueda proseguirse o no hay mérito para continuar con la misma, el funcionario con atribución administrativa procederá a decretar mediante decisión motivada la cesación del procedimiento.\n\nFallo de primera instancia"
    },
    {
      "provision_ref": "art104",
      "chapter": "CAPÍTULO VI",
      "section": "104",
      "title": "Artículo 104",
      "content": "Artículo 104. Término para fallar. Vencido el término para presentar alegatos de conclusión, el funcionario competente proferirá decisión de fondo dentro del término de treinta (30) días. En caso de que los inculpados sean dos (2) o más el término se ampliará en treinta (30) días más."
    },
    {
      "provision_ref": "art105",
      "chapter": "CAPÍTULO VI",
      "section": "105",
      "title": "Artículo 105",
      "content": "Artículo 105. Requisitos del fallo. El fallo debe ser motivado y contendrá:\n\n1. La identidad del investigado.\n\n2. La identidad y calidad del bien.\n\n3. Resumen de los hechos.\n\n4. Análisis y valoración jurídica probatoria.\n\n5. Análisis de los elementos de la responsabilidad administrativa.\n\n6. Valoración de los alegatos de conclusión.\n\n7. Las razones de la declaratoria de responsabilidad administrativa o de la exoneración.\n\n8. La decisión declarativa de responsabilidad o de exoneración.\n\nParágrafo. Si fueren varios los investigados, los análisis correspondientes a los numerales 3, 4, 5, 6 y 7 se realizarán por separado.\n\nFallo de segunda instancia"
    },
    {
      "provision_ref": "art106",
      "chapter": "CAPÍTULO VII",
      "section": "106",
      "title": "Artículo 106",
      "content": "Artículo 106. Segunda instancia. La autoridad competente deberá decidir la apelación o consulta dentro de los treinta (30) días siguientes a la fecha en que hubiera recibido el expediente. En caso de que los investigados sean dos (2) o más el término se ampliará treinta (30) días más.\n\nSi lo considera necesario decretará pruebas de oficio las cuales deberán ser practicadas dentro de los quince (15) días siguientes, en cuyo caso el término para proferir el fallo se ampliará en la forma indicada en el inciso anterior.\n\nParágrafo. El recurso de apelación otorga competencia al funcionario de segunda instancia para revisar únicamente los aspectos impugnados y aquellos otros que resulten inescindiblemente vinculados al objeto de impugnación.\n\nDISPOSICIONES COMPLEMENTARIAS\n\nDescuento"
    },
    {
      "provision_ref": "art107",
      "chapter": "CAPÍTULO I",
      "section": "107",
      "title": "Artículo 107",
      "content": "Artículo 107. Procedencia. El valor de los daños o pérdidas que administrativamente se declaren a cargo del investigado, serán descontados de su sueldo básico o prestaciones, conforme al fallo administrativo proferido por el funcionario competente.\n\nLos valores descontados a los funcionarios responsables deberán ingresar a las cuentas de fondos especiales de la Unidad a la cual pertenezca el bien."
    },
    {
      "provision_ref": "art108",
      "chapter": "CAPÍTULO I",
      "section": "108",
      "title": "Artículo 108",
      "content": "Artículo 108. Procedimiento. Una vez ejecutoriado el fallo y si este da lugar a descuento, el Comandante o Jefe de la unidad u organismo descentralizado donde se produjo el daño o pérdida, adelantará el trámite para su ejecución, así:\n\n1. Elaboración y envío de la solicitud de descuento a la oficina o dependencia encargada de ejecutarlo, anexando copia del fallo y su constancia de ejecutoria.\n\n2. Los descuentos a que haya lugar por responsabilidad administrativa deben hacerse por cuotas mensuales sin que estos sobrepasen una quinta parte del sueldo básico mensual.\n\n3. Los valores descontados a los funcionarios responsables deberán ingresar a las cuentas de Fondos Especiales, de la Unidad a la cual pertenezca el bien.\n\n4. Cuando la responsabilidad del daño o pérdida recaiga en quienes presten servicio militar, se procederá a ejecutar las pólizas de seguros si las hubiere o al cobro mediante jurisdicción coactiva.\n\n5. Cuando se trate de personal desvinculado y no sea posible el descuento del sueldo básico o prestaciones, el cobro se realizará por jurisdicción coactiva.\n\nBajas de material"
    },
    {
      "provision_ref": "art109",
      "chapter": "CAPÍTULO II",
      "section": "109",
      "title": "Artículo 109",
      "content": "Artículo 109. Competencia. Cuando se trate de pérdidas, una vez proferido el fallo definitivo, el Ministro de Defensa Nacional, el Jefe de Estado Mayor Conjunto, el Segundo Comandante de la Fuerza respectiva, el Director Administrativo y Financiero de la Policía Nacional o quien haga sus veces, o el Gerente o Director en los institutos descentralizados; o a quien estos deleguen, ordenarán la baja del bien motivo de la investigación y la actualización de la información contenida en los registros físicos, magnéticos o de otra índole. Si fuere el caso también se dispondrá dar de alta fiscalmente un bien para reponer el perdido o inservible.\n\nEn ningún caso se autoriza la reposición en lo referente a armamento, municiones y demás bienes que se encuentren fuera del comercio. El elemento que sustituya a otro deberá ser de las mismas o superiores características.\n\nFondo de Garantía"
    },
    {
      "provision_ref": "art110",
      "chapter": "CAPÍTULO III",
      "section": "110",
      "title": "Artículo 110",
      "content": "Artículo 110. Liquidación Fondo de Garantía. El Director Administrativo, Financiero o Jefe Logística o quien haga sus veces en las unidades ejecutoras del Ministerio de Defensa Nacional, sus unidades adscritas y vinculadas e institutos descentralizados, ordenarán la liquidación del Fondo de Garantía de que trataba el numeral 37 del artículo 1° del Decreto 791 de 1979 y la devolución de los dineros a quienes los hayan aportado; si no fuere posible establecer la identidad de los interesados, previo el agotamiento de los mecanismos para identificarlos y ubicarlos, se incorporarán al presupuesto de acuerdo con la normatividad vigente.\n\nSeguros"
    },
    {
      "provision_ref": "art111",
      "chapter": "CAPÍTULO IV",
      "section": "111",
      "title": "Artículo 111",
      "content": "Artículo 111. Seguros. Cuando la autoridad competente advierta que respecto del bien materia de investigación, ha operado el pago total o reposición por uno de las mismas o superiores características y condiciones por parte de la aseguradora, dará por terminada la actuación administrativa.\n\nSi la respectiva póliza no ampara el siniestro o la totalidad del mismo, deberá adelantarse la actuación administrativa correspondiente.\n\nVIGENCIA"
    },
    {
      "provision_ref": "art112",
      "chapter": "TÍTULO V",
      "section": "112",
      "title": "Artículo 112",
      "content": "Artículo 112. Vigencia. La presente ley regirá a partir de la fecha de su promulgación y deroga las disposiciones que le sean contrarias.\n\nEl Presidente del honorable Senado de la República,\n\nARMANDO BENEDETTI VILLANEDA.\n\nEl Secretario General del honorable Senado de la República,\n\nEMILIO RAMÓN OTERO DAJUD.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nCARLOS ALBERTO ZULUAGA DÍAZ.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nJESÚS ALFONSO RODRÍGUEZ CAMARGO.\n\nREPÚBLICA DE COLOMBIA – GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 19 de julio de 2011.\n\nJUAN MANUEL SANTOS CALDERÓN\n\nEl Ministro de Defensa Nacional,\n\nRODRIGO RIVERA SALAZAR.\n\nNOTA: Publicada en el Diario Oficial 48135 de julio 19 de 2011."
    }
  ],
  "definitions": []
}