{
  "id": "co-ley-1477-2011",
  "type": "statute",
  "title": "Ley 1477 de 2011",
  "short_name": "Ley 1477 de 2011",
  "status": "in_force",
  "issued_date": "2011-07-27",
  "in_force_date": "2011-07-27",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=43590",
  "description": "Rinde honores a la memoria de la actriz Fanny Elisa Mikey Orlanszky al cumplirse el primer año de su fallecimiento, acaecido el 16 de agosto del año 2008; quien fuera emblema de las artes escénicas de la Nación, creadora de la Fundación Teatro Nacional, fundadora de la Corporación Festival Iberoamericano de Teatro de Bogotá. Autoríza al Icetex para crear un programa de becas que se denominará",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Honores . La República de Colombia exalta la memoria de la actriz Fanny Elisa Mikey Orlanszky al cumplirse el primer año de su fallecimiento, acaecido el 16 de agosto del año 2008, quien fuera emblema de las artes escénicas de la Nación, creadora de la Fundación Teatro Nacional, fundadora de la Corporación Festival Iberoamericano de Teatro de Bogotá, gestora de los más connotados eventos culturales en la historia reciente del país, curadora de las novedosas propuestas de las nuevas generaciones de dramaturgos, directores, actores, escenógrafos, vestuaristas, sonidistas y luminotécnicos, a quienes defendió e impulsó decididamente, desarrollando una vigorosa labor en favor del crecimiento del movimiento teatral."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. Escultura . Como homenaje a su memoria, se autoriza a la Nación contratar un escultor para que realice una pieza de arte moderno, como figura simbólica a la memoria de la señora Fanny Mikey, la cual será puesta frente al Teatro Nacional de la Castellana. Esta escultura será encargada a un escultor colombiano, escogido con base en un concurso de méritos que abrirá el Ministerio de Cultura para tal efecto."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. Programa Nacional de Estímulos . Autorícese al Ministerio de Cultura, para que su convocatoria anual dentro del Programa Nacional de Estímulos, en la modalidad de \"gestión cultural\", sea denominada \"Fanny Mikey\" y que tenga como presea, una medalla con la fisonomía de la connotada actriz y gestora cultural, así como los demás reconocimientos a sus ganadores que estime el Ministerio de Cultura."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. Divulgación del Festival Iberoamericano de Teatro de Bogotá . Autorícese a la Comisión Nacional de Televisión a incluir dentro de su presupuesto anual, las partidas indispensables para la realización de programas de promoción del Festival Iberoamericano de Teatro de Bogotá.\n\nEsta partida en caso tal de ser tramitada y aprobada, podrá ser manejada a través de un canal regional y como un evento especial para ser ejecutado cada dos años."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. Edición de obras teatrales . Autorícese al Ministerio de Cultura para contratar la edición de las obras teatrales que dirigió la señora Fanny Mikey, con destino a las entidades de formación y promoción teatral, acompañadas de la biografía de la actriz, la cual podrá ser realizada por un experto escogido por esa misma Entidad mediante concurso de méritos."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°. Emisión de estampilla . Autorícese al Gobierno para la emisión de una estampilla que deberá estar en circulación por los mismos días que se celebra la Décima Segunda versión del Festival Iberoamericano de Teatro de Bogotá, con la siguiente leyenda: \"Fanny Mikey, un acto de fe\"."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°. Programa de becas . Autorícese al Icetex para crear un programa de becas que se denominará \"Becas Fanny Mikey\" para promover estudios superiores en el país y en el exterior, de formación de dramaturgos, directores, actores, escenógrafos, vestuaristas, sonidistas y luminotécnicos.\n\nEl Icetex reglamentará este programa de becas."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°. Documental institucional. Autorícese a la Radio Televisión Nacional de Colombia (RTVC) para realizar un documental institucional, el cual recogerá la historia de la vida y obra de la destacada actriz Fanny Mikey, con el fin de divulgar su trayectoria profesional y personal."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°. Autorización para apropiación de partidas presupuestales. Autorícese al Gobierno Nacional para apropiar las partidas necesarias a fin de realizar las obras y proyectos contemplados en la presente ley."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10. Vigencia y derogatorias. Esta ley rige a partir de la fecha de su promulgación y deroga todas aquellas que le sean contrarias.\n\nEl Presidente del honorable Senado de la República,\n\nARMANDO BENEDETTI VILLANEDA.\n\nEl Secretario General del honorable Senado de la República,\n\nEMILIO RAMÓN OTERO DAJUD.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nCARLOS ALBERTO ZULUAGA DÍAZ.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nJESÚS ALFONSO RODRÍGUEZ CAMARGO.\n\nREPÚBLICA DE COLOMBIA – GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 27 de julio de 2011.\n\nJUAN MANUEL SANTOS CALDERÓN\n\nEl Ministro de Hacienda y Crédito Público,\n\nJUAN CARLOS ECHEVERRY GARZÓN.\n\nEl Ministro de Tecnologías de la Información y las Comunicaciones,\n\nDIEGO MOLANO VEGA.\n\nLa Ministra de Cultura,\n\nMARIANA GARCÉS CÓRDOBA.\n\nNOTA: Publicada en el Diario Oficial 48143 de julio 27 de 2011."
    }
  ],
  "definitions": []
}