{
  "id": "co-ley-1478-2011",
  "type": "statute",
  "title": "Ley 1478 de 2011",
  "short_name": "Ley 1478 de 2011",
  "status": "in_force",
  "issued_date": "2011-09-08",
  "in_force_date": "2011-09-08",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=43970",
  "description": "Se rinde honores al municipio de Armero, Guayabal con ocasión del Vigésimo Quinto Aniversario de la tragedia del desaparecido municipio de Armero.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Como reconocimiento por el Vigésimo Quinto Aniversario de la tragedia del desaparecido municipio de Armero, la Nación, a través de los Ministerios correspondientes, podrá contribuir al fomento, y desarrollo de programas y proyectos que adelante el municipio de Armero, Guayabal."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. La Nación, a través de los Ministerios de Hacienda y Crédito Público, y Protección Social creará una Comisión que se encargará de estudiar y estructurar una forma mediante la cual el municipio de Armero, Guayabal pueda salir del pasivo pensional existente."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. Reglamentado por el Decreto Nacional 2622 de 2014 . Autorícese al Gobierno Nacional para establecer una asignación especial que permita el pago directo del pasivo pensional, derivado de la carga prestacional trasladada del extinto municipio de Armero, al nuevo municipio de Armero, Guayabal."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. Reglamentado por el Decreto Nacional 2622 de 2014 . Autorícese al Gobierno Nacional para establecer una asignación especial que permita el pago directo de las pensiones, derivadas de la carga prestacional trasladadas del extinto municipio de Armero, al nuevo municipio de Armero, Guayabal."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. La presente ley rige a partir de su promulgación y deroga las disposiciones que le sean contrarias.\n\nEl Presidente del honorable Senado de la República,\n\nJUAN MANUEL CORZO ROMÁN.\n\nEl Secretario General del honorable Senado de la República,\n\nEMILIO RAMÓN OTERO DAJUD.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nSIMÓN GAVIRIA MUÑOZ.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nJESÚS ALONSO RODRÍGUEZ CAMARGO.\n\nREPÚBLICA DE COLOMBIA-GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 8 de septiembre de 2011.\n\nJUAN MANUEL SANTOS CALDERÓN\n\nEl Ministro de Hacienda y Crédito Público,\n\nJUAN CARLOS ECHEVERRY GARZÓN.\n\nEl Ministro de la Protección Social,\n\nMAURICIO SANTA MARÍA SALAMANCA.\n\nNOTA: Publicada en el Diario Oficial 48186 de septiembre 8 de 2011."
    }
  ],
  "definitions": []
}