{
  "id": "co-ley-1481-2011",
  "type": "statute",
  "title": "Ley 1481 de 2011",
  "short_name": "Ley 1481 de 2011",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=44739",
  "description": "Refiere a los Trámites ante el Sector Relacionado con el Departamento Administrativo Nacional de Estadística.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1. Adiciónase un capítulo a la Ley 962 de 2005 así:\n\nDe los Trámites ante el Sector Relacionado con el Departamento Administrativo Nacional de Estadística"
    },
    {
      "provision_ref": "art78",
      "chapter": "CAPÍTULO XVI",
      "section": "78",
      "title": "Artículo 78",
      "content": "Artículo 78 –B. Expedición de Certificados Catastrales destinados para el otorgamiento de Subsidios de Vivienda de Interés Social. Quedan exentos de pagar el Certificado Catastral de no propiedad a nivel nacional expedido por el Instituto Geográfico Agustín Codazzi, quienes lo soliciten para participar en los programas de adjudicación de subsidios de vivienda de interés social, otorgado por el Gobierno Nacional o los Entes Territoriales de cualquier nivel y que acredite mediante certificado o carné expedido por la autoridad competente pertenecer al nivel 1 y 2 del Sistema de Identificación y Selección de Beneficiarios Sisbén."
    },
    {
      "provision_ref": "art2",
      "chapter": "CAPÍTULO XVI",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2. Vigencia. La presente ley rige a partir de su publicación y deroga las disposiciones que le sean contrarias.\n\nEL PRESIDENTE DEL H. SENADO DE LA REPÚBLICA\n\nJuan Manuel Corzo Román\n\nEL SECRETARIO GENERAL DEL H. SENADO DE LA REPÚBLICA\n\nEmilio Ramón Otero Dajud\n\nEL PRESIDENTE DE LA H. CÁMARA DE REPRESENTANTES\n\nSimón Gaviria Muñoz\n\nEL SECRETARIO GENERAL DE LA H. CÁMARA DE REPRESENTANTES\n\nJesús Alfonso Rodríguez Camargo\n\nREPÚBLICA DE COLOMBIA – GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE\n\nDada en Bogotá, D. C., a los 23 de Noviembre de 2011.\n\nEl Ministro de Defensa Nacional de la República de Colombia, Delegatario de funciones Presidenciales, mediante Decreto No 4329 de 2011\n\nJUAN CARLOS PINZÓN BUENO\n\nEL MINISTRO DEL INTERIOR,\n\nGERMÁN VARGAS LLERAS\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO\n\nJUAN CARLOS ECHEVERRY GARZÓN\n\nEL MINISTRO DE DEFENSA NACIONAL\n\nJUAN CARLOS PINZÓN BUENO"
    }
  ],
  "definitions": []
}