{
  "id": "co-ley-1482-2011",
  "type": "statute",
  "title": "Ley 1482 de 2011",
  "short_name": "Ley 1482 de 2011",
  "status": "in_force",
  "issued_date": "2011-12-01",
  "in_force_date": "2011-12-01",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=44932",
  "description": "Modifica el Código Penal estableciendo nuevos tipos penales, señala como tipo penal la Apología del Genocidio.",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "TÍTULO I",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Objeto de la ley . Modificado por el art. 1, Ley 1752 de 2015 . Esta ley tiene por objeto garantizar la protección de los derechos de una persona, grupo de personas, comunidad o pueblo, que son vulnerados a través de actos de racismo o discriminación."
    },
    {
      "provision_ref": "art2",
      "chapter": "TÍTULO I",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. El Título I del Libro II del Código Penal tendrá un Capítulo IX , del siguiente tenor:\n\nDe los actos de discriminación"
    },
    {
      "provision_ref": "art3",
      "chapter": "CAPÍTULO IX",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. Modificado por el art. 2, Ley 1752 de 2015 . El Código Penal tendrá un artículo 134A del siguiente tenor:"
    },
    {
      "provision_ref": "art134",
      "chapter": "CAPÍTULO IX",
      "section": "134",
      "title": "Artículo 134",
      "content": "Artículo 134 B. Hostigamiento por motivos de raza, religión, ideología, política, u origen nacional, étnico o cultural. El que promueva o instigue actos, conductas o comportamientos constitutivos de hostigamiento, orientados a causarle daño físico o moral a una persona, grupo de personas, comunidad o pueblo, por razón de su raza, etnia, religión, nacionalidad, ideología política o filosófica, sexo u orientación sexual, incurrirá en prisión de doce (12) a treinta y seis (36) meses y multa de diez (10) a quince (15) salarios mínimos legales mensuales vigentes, salvo que la conducta constituya delito sancionable con pena mayor.\n\nNOTA: Artículo declarado EXEQUIBLE, por la Corte Constitucional mediante Sentencia C-671 de 2014."
    },
    {
      "provision_ref": "art4",
      "chapter": "CAPÍTULO IX",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. Modificado por el art. 3, Ley 1752 de 2015 . El Código Penal tendrá un artículo 134B del siguiente tenor:"
    },
    {
      "provision_ref": "art5",
      "chapter": "CAPÍTULO IX",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. El Código Penal tendrá un artículo 134C del siguiente tenor:"
    },
    {
      "provision_ref": "art134c",
      "chapter": "CAPÍTULO IX",
      "section": "134C",
      "title": "Artículo 134C",
      "content": "Artículo 134C. Circunstancias de agravación punitiva. Las penas previstas en los artículos anteriores, se aumentarán de una tercera parte a la mitad cuando:\n\n1. La conducta se ejecute en espacio público, establecimiento público o lugar abierto al público.\n\n2. La conducta se ejecute a través de la utilización de medios de comunicación de difusión masiva.\n\n3. La conducta se realice por servidor público.\n\n4. La conducta se efectúe por causa o con ocasión de la prestación de un servicio público.\n\n5. La conducta se dirija contra niño, niña, adolescente, persona de la tercera edad o adulto mayor.\n\n6. La conducta esté orientada a negar o restringir derechos laborales."
    },
    {
      "provision_ref": "art6",
      "chapter": "CAPÍTULO IX",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°. El Código Penal tendrá un artículo 134D del siguiente tenor:"
    },
    {
      "provision_ref": "art134d",
      "chapter": "CAPÍTULO IX",
      "section": "134D",
      "title": "Artículo 134D",
      "content": "Artículo 134D. Circunstancias de atenuación punitiva. Las penas previstas en los artículos anteriores, se reducirán en una tercera parte cuando:\n\n1. El sindicado o imputado se retracte públicamente de manera verbal y escrita de la conducta por la cual se le investiga.\n\n2. Se dé cumplimiento a la prestación del servicio que se denegaba."
    },
    {
      "provision_ref": "art7",
      "chapter": "CAPÍTULO IX",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°. Modifíquese el artículo 102 del Código Penal."
    },
    {
      "provision_ref": "art102",
      "chapter": "CAPÍTULO IX",
      "section": "102",
      "title": "Artículo 102",
      "content": "Artículo 102. Apología del genocidio. El que por cualquier medio difunda ideas o doctrinas que propicien, promuevan, el genocidio o el antisemitismo o de alguna forma lo justifiquen o pretendan la rehabilitación de regímenes o instituciones que amparen prácticas generadoras de las mismas, incurrirá en prisión de noventa y seis (96) a ciento ochenta (180) meses, multa de seiscientos sesenta y seis punto sesenta y seis (666.66) a mil quinientos (1.500) salarios mínimos legales mensuales vigentes, e inhabilitación para el ejercicio de derechos y funciones públicas de ochenta (80) a ciento ochenta (180) meses."
    },
    {
      "provision_ref": "art8",
      "chapter": "CAPÍTULO IX",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°. Vigencia . La presente ley rige a partir de su promulgación y deroga todas las disposiciones que le sean contrarias.\n\nEl Presidente del honorable Senado de la República,\n\nJUAN MANUEL CORZO ROMÁN.\n\nEl Secretario General del honorable Senado de la República,\n\nEMILIO RAMÓN OTERO DAJUD.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nSIMÓN GAVIRIA MUÑOZ.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nJESÚS ALFONSO RODRÍGUEZ CAMARGO.\n\nRepública de Colombia – Gobierno Nacional\n\nPUBLÍQUESE Y CÚMPLASE.\n\nDada en Bogotá, D. C., a los 30 días del mes de noviembre del año 2011.\n\nJUAN MANUEL SANTOS CALDERÓN\n\nEl Ministro del Interior\n\nGERMÁN VARGAS LLERAS.\n\nEl Ministro de Justicia y del Derecho\n\nJUAN CARLOS ESGUERRA PORTOCARRERO.\n\nNOTA: Publicada en el Diario Oficial 48270 de Diciembre 1 de 2011"
    }
  ],
  "definitions": []
}