{
  "id": "co-ley-1487-2011",
  "type": "statute",
  "title": "Ley 1487 de 2011",
  "short_name": "Ley 1487 de 2011",
  "status": "in_force",
  "issued_date": "2011-12-20",
  "in_force_date": "2011-12-20",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=45053",
  "description": "Asocia a la Nación a la celebración de los cien años del nacimiento del eminente colombiano Gilberto Alzate Avendaño, ocurrida el 10 de octubre de 1910 en la ciudad de Manizales, capital del departamento de Caldas, así como a la conmemoración de los cincuenta años de su muerte, acaecida el 26 de noviembre de 1960 en la ciudad de Bogotá. Para ello y con el fin de honrar la memoria de este destacado pensador político, jefe de partido, caudillo de multitudes, periodista insigne, polemista insuperable, escritor aquilatado, congresista fogoso y diplomático brillante, crea la Comisión del Centenario del doctor Gilberto Álzate Avendaño, la cual será designada por la Ministra de Cultura; así mismo autoriza a la Nación para erigir un busto del ilustre colombiano, el cual será entronizado en el patio noroccidental del Capitolio Nacional; por último autoriza al Ministerio de Cultura para la publicación de su obra completa, dispuesta por la Ley 122 de 1961, integrada por discursos, ensayos, editoriales de prensa y epístolas, y para la producción fonográfica de intervenciones del doctor Gilberto Alzate Avendaño en el Congreso Nacional.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Asociar a la Nación a la celebración de los cien años del nacimiento del eminente colombiano Gilberto Alzate Avendaño, ocurrida el 10 de octubre de 1910 en la ciudad de Manizales, capital del departamento de Caldas, así como a la conmemoración de los cincuenta años de su muerte, acaecida el 26 de noviembre de 1960 en la ciudad de Bogotá."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. Para honrar la memoria de quien fuera destacado pensador político, jefe de partido, caudillo de multitudes, periodista insigne, polemista insuperable, escritor aquilatado, congresista fogoso y diplomático brillante, créase la Comisión del Centenario del doctor Gilberto Alzate Avendaño, la cual será designada por la Ministra de Cultura; autorízase a la Nación para erigir un busto del ilustre colombiano, el cual será entronizado en el patio noroccidental del Capitolio Nacional y cuyo escultor será escogido por dicha Comisión del Centenario; autorízase al Ministerio de Cultura para la publicación de su obra completa, ya dispuesta por la Ley 122 de 1961, integrada por discursos, ensayos, editoriales de prensa y epístolas, y para la producción fonográfica de intervenciones del doctor Gilberto Alzate Avendaño en el Congreso Nacional. La selección de los documentos para tales antologías, estará a cargo de la Comisión del Centenario, en coordinación con el Instituto Caro y Cuervo."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. Autorízase al Ministerio de Cultura para suscribir convenios interinstitucionales con la Fundación \"Gilberto Alzate Avendaño\" de la ciudad de Bogotá y con la Fundación \"Rafael Pombo\" de la ciudad de Manizales, con el fin de desarrollar un proyecto cultural en la última casa que el doctor Gilberto Alzate Avendaño habitó en la ciudad de Manizales, situada en la calle 50 número 27-02 de su nomenclatura urbana, la cual fue adquirida por la Nación en desarrollo de la Ley 122 de 1961. Dicho centro cultural, que se denominará \"Casa Gilberto Alzate Avendaño\", constará de auditorio cerrado, teatro al aire libre, biblioteca y salas de arte, entre otras instalaciones."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. El Ministerio de Tecnologías de la Informática y las Comunicaciones emitirá, por intermedio de la Subdirección de Asuntos Postales, una estampilla postal como homenaje al ilustre colombiano."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. Autorízase al Gobierno Nacional para incorporar dentro del Presupuesto General de la Nación las apropiaciones presupuestales necesarias para el cumplimiento de lo dispuesto en la presente ley."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°. La presente ley rige a partir de la fecha de su publicación.\n\nEl Presidente del honorable Senado de la República,\n\nJUAN MANUEL CORZO ROMÁN.\n\nEl Secretario General del honorable Senado de la República,\n\nEMILIO RAMÓN OTERO DAJUD.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nSIMÓN GAVIRIA MUÑOZ.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nJESÚS ALFONSO RODRÍGUEZ CAMARGO.\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE.\n\nDada en Bogotá, D. C., a los 20 días del mes de diciembre del año 2011.\n\nJUAN MANUEL SANTOS CALDERÓN\n\nEl Ministro de Hacienda y Crédito Público\n\nJUAN CARLOS ECHEVERRY GARZÓN.\n\nLa Ministra de Cultura\n\nMARIANA GARCÉS CÓRDOBA\n\nNOTA: Publicada en el Diario Oficial 48289 de diciembre 20 de 2011"
    }
  ],
  "definitions": []
}