{
  "id": "co-ley-1491-2011",
  "type": "statute",
  "title": "Ley 1491 de 2011",
  "short_name": "Ley 1491 de 2011",
  "status": "in_force",
  "issued_date": "2011-12-26",
  "in_force_date": "2011-12-26",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=45241",
  "description": "El Congreso de la República de Colombia honra y exalta la memoria del abogado, pedagogo, periodista y analista político, Jaime Hernando Garzón Forero, por su incansable trabajo en pro de la libertad, de la ética pública, del respeto por la vida y los derechos fundamentales y de la búsqueda de la paz y la dignidad para la sociedad Colombiana. Por otro lado se solicita al Gobierno Nacional la construcción de un busto de Jaime Hernando Garzón Forero el cual será ubicado dentro del campus de la Universidad Nacional de Colombia con recursos que serán girados por el Gobierno Nacional.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1°. El Congreso de la República de Colombia honra y exalta la memoria del abogado, pedagogo, periodista y analista político, Jaime Hernando Garzón Forero, por su incansable trabajo en pro de la libertad, de la ética pública, del respeto por la vida y los derechos fundamentales y de la búsqueda de la paz y la dignidad para la sociedad Colombiana."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. Autorícese al Gobierno Nacional, para que a través de Señal Colombia se realice la recopilación, selección y publicación de la vida y obra de Jaime Hernando Garzón Forero."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. Solicítese al Gobierno Nacional la construcción de un busto de Jaime Hernando Garzón Forero el cual será ubicado dentro del campus de la Universidad Nacional de Colombia, en el lugar que esta determine.\n\nParágrafo: El busto será construido siempre y cuando el Consejo Superior de la Universidad Nacional lo autorice en concordancia con la autonomía universitaria, los recursos para la construcción serán girados por el Gobierno Nacional."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. Declárese el 13 de Agosto como el Día Nacional de La Esperanza, en homenaje a la memoria de Jaime Hernando Garzón Forero."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. Autorícese al Gobierno Nacional para incorporar, dentro del Presupuesto General de la Nación, las apropiaciones presupuestales necesarias para los efectos contemplados en la presente ley."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°. La presente ley rige a partir de su promulgación.\n\nEl Presidente del honorable Senado de la República,\n\nJUAN MANUEL CORZO ROMÁN.\n\nEl Secretario General del honorable Senado de la República,\n\nEMILIO RAMÓN OTERO DAJUD.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nSIMÓN GAVIRIA MUÑOZ.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nJESÚS ALFONSO RODRÍGUEZ CAMARGO.\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 26 de diciembre de 2011.\n\nJUAN MANUEL SANTOS CALDERÓN\n\nEl Ministro de Hacienda y Crédito Público,\n\nJUAN CARLOS ECHEVERRY GARZÓN.\n\nLa Ministra de Cultura,\n\nMARIANA GARCÉS CÓRDOBA.\n\nNOTA: Publicado en el Diario Oficial 48294 de 26 de diciembre de 2011."
    }
  ],
  "definitions": []
}