{
  "id": "co-ley-1493-2011",
  "type": "statute",
  "title": "Ley 1493 de 2011",
  "short_name": "Ley 1493 de 2011",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=45246",
  "description": "Por la cual se toman medidas para formalizar el sector del espectáculo público de las artes escénicas, se otorgan competencias de inspección, vigilancia y control sobre las sociedades de gestión colectiva y se dictan otras disposiciones.",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "CAPÍTULO 1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1º. Principios de la ley . Esta ley se dicta bajo los siguientes principios:\n\na) El Estado impulsará, estimulará y fomentará los procesos, proyectos y actividades culturales, respetando la diversidad cultural de la nación colombiana.\n\nb) En ningún caso el Estado ejercerá censura sobre la forma y el contenido ideológico y artístico de las realizaciones y proyectos culturales.\n\nc) El Estado fomentará la creación, ampliación y adecuación de infraestructura artística y cultural y garantizará el acceso de todos los colombianos a la misma.\n\nd) El Estado promoverá la interacción de la cultura nacional con la cultura universal.\n\ne) El Estado, al formular su política cultural, tendrá en cuenta tanto al creador, al gestor, como al receptor de la cultura y garantizará el acceso de los habitantes a las manifestaciones, bienes y servicios culturales en igualdad de oportunidades.\n\nf) El Estado tendrá como objetivo fundamental de su política cultural la preservación del Patrimonio Cultural de la Nación, el apoyo y el estímulo a las personas, comunidades e instituciones que desarrollen o promuevan las expresiones artísticas y culturales en los ámbitos locales, regionales y nacionales."
    },
    {
      "provision_ref": "art2",
      "chapter": "CAPÍTULO 1",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2º. Objetivo . El objetivo de esta ley es reconocer, formalizar, fomentar y regular la industria del espectáculo público de las artes escénicas; así como democratizar la producción e innovación local, diversificar la oferta de bienes y servicios, ampliar su acceso a una mayor población, aumentar la competitividad y la generación de flujos económicos, la creación de estímulos tributarios y formas alternativas de financiación; así como garantizar las diversas manifestaciones de las artes escénicas que por sí mismas no son sostenibles pero que son fundamentales para la construcción de la base social y los procesos de identidad cultural del país."
    },
    {
      "provision_ref": "art3",
      "chapter": "CAPÍTULO 1",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3º. Definiciones : Para los efectos de esta ley se entenderá:\n\na) Espectáculo público de las artes escénicas. Son espectáculos públicos de las artes escénicas, las representaciones en vivo de expresiones artísticas en teatro, danza, música, circo, magia y todas sus posibles prácticas derivadas o creadas a partir de la imaginación, sensibilidad y conocimiento del ser humano que congregan la gente por fuera del ámbito doméstico.\n\nEsta definición comprende las siguientes dimensiones:\n\n1. Expresión artística y cultural.\n\n2. Reunión de personas en un determinado sitio y,\n\n3. Espacio de entretenimiento, encuentro y convivencia ciudadana.\n\nb) Productores de espectáculos públicos de las artes escénicas. Para efectos de esta ley, se consideran productores o empresarios de espectáculos públicos de las artes escénicas, las entidades sin ánimo de lucro, las instituciones públicas y las empresas privadas con ánimo de lucro, sean personas jurídicas o naturales que organizan la realización del espectáculo público en artes escénicas.\n\nc) Servicios artísticos de espectáculos públicos de las artes escénicas. Son las actividades en las que prima la creatividad y el arte, prestadas para la realización del espectáculo público de las artes escénicas.\n\nd) Productores Permanentes. Son productores permanentes quienes se dedican de forma habitual a la realización de uno o varios espectáculos públicos de las artes escénicas.\n\ne) Productores ocasionales. Son productores ocasionales quienes eventual o esporádicamente realizan espectáculos públicos de las artes escénicas, deben declarar y pagar la Contribución Parafiscal una vez terminado cada espectáculo público.\n\nf) Escenarios culturales para las artes escénicas. Son escenarios culturales para las artes escénicas aquellos lugares en los cuales se pueden realizar de forma habitual espectáculos públicos de esta naturaleza y que cumplen con las condiciones previstas en el artículo 17 de esta ley. Hacen parte de este tipo de escenarios los teatros, las salas de conciertos y en general los espacios cuyo giro habitual es la presentación de espectáculos públicos de las artes escénicas.\n\n( Litetal Modificado por el Art. 132 del Decreto 2106 de 2019 )\n\nPARÁGRAFO 1º. Para efectos de esta ley no se consideran espectáculos públicos de las artes escénicas, los cinematográficos, corridas de toros, deportivos, ferias artesanales, desfiles de modas, reinados, atracciones mecánicas, peleas de gallos, de perros, circos con animales, carreras hípicas, ni desfiles en sitios públicos con el fin de exponer ideas o intereses colectivos de carácter político, económico, religioso o social.\n\nPARÁGRAFO 2º. La filmación de obras audiovisuales en espacios públicos o en zonas de uso público no se considera un espectáculo público. En consecuencia no serán aplicables para los permisos que se conceden para el efecto en el ámbito de las entidades territoriales, los requisitos, documentaciones ni, en general, las previsiones que se exigen para la realización de espectáculos públicos. Las entidades territoriales, y el Gobierno Nacional en lo de su competencia, facilitarán los trámites para la filmación audiovisual en espacios públicos y en bienes de uso público bajo su jurisdicción.\n\nASPECTOS FISCALES"
    },
    {
      "provision_ref": "art4",
      "chapter": "CAPÍTULO II",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4º. Deducción por inversiones. Las inversiones que se realicen en infraestructura de proyectos para escenarios habilitados o en infraestructura de escenarios habilitados existentes, destinados específicamente a la realización de espectáculos públicos de las artes escénicas serán deducibles del impuesto sobre la renta en un 100%."
    },
    {
      "provision_ref": "art5",
      "chapter": "CAPÍTULO II",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5º. Retención en la Fuente por Servicios Artísticos de Extranjeros. Los extranjeros no residentes que presten servicios artísticos en espectáculos públicos de las artes escénicas, pagarán un impuesto de renta único del 8%, que será retenido por el productor o responsable de la actividad artística o el pagador. Los mismos no estarán obligados a presentar declaración de renta y complementarios, siempre que se les haya efectuado la retención y que no sean contribuyentes declarantes por otro concepto."
    },
    {
      "provision_ref": "art6",
      "chapter": "CAPÍTULO II",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6º. Servicios artísticos excluidos del IVA. Están excluidos del IVA los espectáculos públicos de las artes escénicas, así como los servicios artísticos prestados para la realización de los espectáculos públicos de las artes escénicas definidos en el literal c) del artículo 3º de la presente ley.\n\nDE LA CONTRIBUCIÓN PARAFISCAL DE LOS ESPECTÁCULOS PÚBLICOS DE LAS ARTES ESCÉNICAS"
    },
    {
      "provision_ref": "art7",
      "chapter": "CAPÍTULO III",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7º. Creación de la contribución parafiscal cultural a la boletería de los espectáculos públicos de las artes escénicas y hecho generador. Créase la contribución parafiscal cultural cuyo hecho generador será la boletería de espectáculos públicos de las artes escénicas del orden municipal o distrital, que deben recaudar los productores de los espectáculos públicos de las artes escénicas equivalente al 10% del valor de la boletería o derecho de asistencia, cualquiera sea su denominación o forma de pago, cuyo precio o costo individual sea igual o superior a 3 UVTS.\n\nEl Ministerio de Cultura podrá hacer las verificaciones que considere pertinentes a fin de establecer la veracidad de los reportes de ventas de los productores.\n\nNOTA: Artículo declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-615 de 2013."
    },
    {
      "provision_ref": "art8",
      "chapter": "CAPÍTULO III",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8º. Sujeto Activo y Sujeto Pasivo de la Contribución. La contribución parafiscal se destina al sector cultural en artes escénicas del correspondiente municipio o distrito en el cual se realice el hecho generador; la misma será recaudada por el Ministerio de Cultura y se entregará a los entes territoriales para su administración conforme se establece en los artículos 12 y 13 de esta ley. La contribución parafiscal estará a cargo del productor del espectáculo público quien deberá declararla y pagarla en los términos del artículo noveno de la misma ley.\n\nNOTA: Artículo declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-615 de 2013 ."
    },
    {
      "provision_ref": "art9",
      "chapter": "CAPÍTULO III",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9º. Declaración y pago. Los productores permanentes que hayan realizado espectáculos públicos de artes escénicas en el bimestre, deberán declarar y pagar la contribución parafiscal en los mismos plazos establecidos para presentar y pagar la declaración de IVA. Los productores ocasionales presentarán una declaración por cada espectáculo público que realicen dentro de los cinco días hábiles siguientes a su realización. La declaración y pago de la contribución parafiscal se realizará ante las entidades financieras designadas por el Ministerio de Cultura dentro de los plazos y condiciones que el mismo señale.\n\nSe podrán designar como agentes de retención a las personas o entidades encargadas de la venta o administración de la boletería o derechos de asistencia de los espectáculos públicos en artes escénicas quienes declararán y consignarán la contribución parafiscal en tal condición. Los productores deducirán del monto de la contribución parafiscal a consignar el monto de las retenciones que les hayan efectuado.\n\nPARÁGRAFO 1º. Cuando el productor del Espectáculo Público de las artes escénicas no esté registrado de conformidad con lo previsto en el artículo decimo de esta ley, solidariamente deberán declarar y pagar esta contribución parafiscal los artistas, intérpretes o ejecutantes y quienes perciban los beneficios económicos del espectáculo público en artes escénicas.\n\nPARÁGRAFO 2º. Se incluyen dentro de los ingresos base para la liquidación de la Contribución Parafiscal, los aportes en especie, compensaciones de servicios, cruces de cuentas, o cualquier forma que financie la realización del espectáculo, cuando como contraprestación de los mismos se haga entrega de boletería o de derechos de asistencia; la base en este caso será el valor comercial de la financiación antes señalada.\n\nNOTA: Artículo declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-615 de 2013."
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPÍTULO III",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10º. Registro de productores de espectáculos públicos de las artes escénicas. Créase el registro de productores de los espectáculos públicos de las artes escénicas que estará a cargo del Ministerio de Cultura, ante quien deben inscribirse los productores permanentes u ocasionales de acuerdo con sus condiciones.\n\nEl Ministerio de Cultura, de oficio o a solicitud de parte podrá reclasificar a los inscritos en la categoría que resulte más adecuada en atención al desarrollo de su actividad.\n\nPara los productores ocasionales, el Ministerio de Cultura a través de Resolución reglamentará la constitución de garantías o pólizas de seguro, que deberán amparar el pago de la contribución parafiscal.\n\nPARÁGRAFO 1º. El Ministerio de Cultura prescribirá el formulario único de inscripción de registro de productores de los espectáculos públicos de las artes escénicas y los formularios de declaración de los productores permanentes y ocasionales.\n\nNOTA: Artículo declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-615 de 2013."
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPÍTULO III",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. Alcance de la contribución parafiscal. Para efectos de la contribución parafiscal, los productores autocalificarán el evento como espectáculo público de las artes escénicas, de conformidad con lo establecido en el literal a) del artículo 3º de esta ley, y su publicidad deberá ser coherente con dicha autocalificación.\n\nCuando estos espectáculos se realicen de forma conjunta con actividades que causen el impuesto al deporte o el impuesto municipal de espectáculos públicos, los mismos serán considerados espectáculos públicos de las artes escénicas cuando esta sea la actividad principal de difusión y congregación de asistentes.\n\nNOTA: Artículo declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-615 de 2013."
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPÍTULO III",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. Cuenta especial para la Administración de la Contribución Parafiscal. El Ministerio de Cultura será la entidad encargada de realizar el recaudo de la contribución parafiscal y de entregarla al municipio o distrito que la generó. Estos recursos serán recaudados en una cuenta especial y estarán destinados al sector de las artes escénicas de acuerdo con el objetivo de esta ley.\n\nEl Ministerio de Cultura girará a la Secretaría de Hacienda Municipal o Distrital en el mes inmediatamente siguiente a la fecha de recaudo, los montos correspondientes al recaudo de su municipio o distrito.\n\nNOTA: Artículo declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-615 de 2013."
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPÍTULO III",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. Asignación de los recursos. La Cuenta Especial de la contribución parafiscal de los espectáculos públicos de las artes escénicas estará a cargo del Ministerio de Cultura, entidad que trasladará los recursos a los municipios a través de las secretarías de hacienda o quienes hagan sus veces, las cuales a su vez deberán transferir los recursos a las secretarías de cultura o quienes hagan sus veces. Estos recursos y sus rendimientos serán de destinación específica y estarán orientados a inversión en las siguientes líneas;\n\nA. Línea de infraestructura: construcción, adecuación, mejoramiento y dotación de la Infraestructura de los escenarios para los espectáculos públicos de las artes escénicas.\n\nB. Línea de producción y circulación: (I) Línea de producción y circulación: los municipios y distritos con recaudo anual Igual o superior a 200 salarlos mínimos legales mensuales vigentes podrán Invertir hasta un 30% del recaudo de la contribución parafiscal de las artes escénicas en actividades o proyectos que incentiven la producción y circulación de espectáculos públicos de las artes escénicas. (II) Los municipios y distritos con recaudo anual Inferior a 200 e Igual o superior a 100 salarlos mínimos legales mensuales vigentes podrán invertir hasta un 50% del recaudo de la contribución parafiscal de las artes escénicas en actividades o proyectos que incentiven la producción y circulación de espectáculos públicos de las artes escénicas, (iii) Los municipios con recaudo anual Inferior a 100 salarlos mínimos legales mensuales vigentes, podrán Invertir hasta el 100% del recaudo en actividades o proyectos que Incentiven la producción y circulación de espectáculos públicos de las artes escénicas.\n\nPARÁGRAFO. Estos recursos no podrán sustituir los recursos que los municipios o distritos destinen a la cultura y a los espectáculos públicos de las artes escénicas. En ningún caso podrán destinarse estos recursos al pago de nómina ni a gastos administrativos\".\n\n(Modificado por el Art. 12 de la Ley 2070 de 2020)\n\nNOTA: Artículo declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-615 de 2013."
    },
    {
      "provision_ref": "art13-1",
      "chapter": "CAPÍTULO III",
      "section": "13-1",
      "title": "Artículo 13-1",
      "content": "ARTÍCULO 13-1. Periodo de ejecución de los recursos de la contribución parafiscal cultural. Las alcaldías municipales y distritales podrán ejecutar los recursos de la contribución parafiscal cultural desde el momento de la recepción del giro realizado por el Ministerio de Cultura y hasta el final de la vigencia fiscal siguiente a la transferencia.\n\nLas entidades territoriales que no hayan ejecutado los recursos en el plazo Indicado anteriormente, podrán utilizar los recursos en la siguiente vigencia, de lo cual Informarán al Ministerio de Cultura con copla a la contraloría territorial competente.\n\n(Adicionado por el Art. 13 de la Ley 2070 de 2020)"
    },
    {
      "provision_ref": "art13-2",
      "chapter": "CAPÍTULO III",
      "section": "13-2",
      "title": "Artículo 13-2",
      "content": "ARTÍCULO 13-2. Reintegro de los recursos de la contribución parafiscal. Las entidades territoriales que no hayan ejecutado los recursos provenientes de la contribución parafiscal de los espectáculos públicos de las artes escénicas, dentro del término definido en el artículo 13-1 de la presente Ley, deberán reintegrarlos al Fondo para la Promoción del Patrimonio, la Cultura, las Artes y la Creatividad - FONCULTURA, junto con los rendimientos financieros generados por los recursos no ejecutados, a más tardar el día 30 de junio de la vigencia fiscal siguiente.\n\nAsí mismo, se deberán reintegrar los recursos girados a las entidades territoriales en cualquier vigencia anterior, y que no hubieran sido ejecutados en tos tiempos establecidos en esta ley. Estos recursos deberán ser reintegrados junto con los rendimientos financieros ocasionados en la cuenta destinada para la recepción de los recursos de la contribución parafiscal cultural en el mismo término definido en el Inciso primero del presente artículo.\n\nPARÁGRAFO. Los recursos reintegrados serán Invertidos por el Fondo para la Promoción del Patrimonio, la Cultura, las Artes y la Creatividad - FONCULTURA para la misma destinación establecida en este artículo, según la reglamentación vigente para el efecto. Estos recursos podrán ser Invertidos en cualquier municipio o distrito del país. Se priorizará su ejecución en los municipios categoría 4, 5 y 6\".\n\n(Adicionado por el Art. 13 de la Ley 2070 de 2020)\n\nNorma Anterior \n \n TEXTO ANTERIOR \n \n \n ARTÍCULO 13. Asignación de los recursos . La Cuenta Especial de la contribución parafiscal de los espectáculos públicos de las artes escénicas estará a cargo del Ministerio de Cultura, entidad que trasladará los recursos a los municipios a través de las Secretarías de Hacienda o quienes hagan sus veces, las cuales a su vez, deberán transferir los recursos a las secretarías de cultura o quienes hagan sus veces. Estos recursos y sus rendimientos serán de destinación específica y estarán orientados a inversión en construcción, adecuación, mejoramiento y dotación de la infraestructura de los escenarios para los espectáculos públicos de las artes escénicas.\n\nLos recursos de que trata este artículo no harán unidad de caja con los demás recursos del presupuesto de los municipios o distritos y su administración deberá realizarse en cuentas separadas de los recursos de la entidad municipal o distrital.\n\nPARÁGRAFO 1°. Estos recursos no podrán sustituir los recursos que los municipios o distritos destinen a la cultura y a los espectáculos públicos de las artes escénicas. En ningún caso podrán destinarse estos recursos al pago de nómina ni a gastos administrativos."
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPÍTULO III",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14. Régimen de la Contribución Parafiscal . La administración y sanciones de la contribución parafiscal serán los contemplados en el Estatuto Tributario para el impuesto sobre las ventas. La Dirección de Impuestos y Aduanas Nacionales, DIAN, tendrá competencia para efectuar la fiscalización, los procesos de determinación, aplicación de sanciones y la resolución de los recursos e impugnaciones a dichos actos, así como para el cobro coactivo de la contribución parafiscal, intereses y sanciones aplicando los procedimientos previstos en el Estatuto Tributario.\n\nNOTA: Artículo declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-615 de 2013.\n\nRACIONALIZACIÓN DE TRÁMITES, VIGILANCIA Y CONTROL DE LOS ESPECTÁCULOS PÚBLICOS DE LAS ARTES ESCÉNICAS"
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPÍTULO IV",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15. Realización de espectáculos públicos de las artes escénicas en estadios y escenarios deportivos . Las autoridades municipales y distritales facilitarán las condiciones para la realización de espectáculos públicos de las artes escénicas en los estadios y escenarios deportivos de su respectiva jurisdicción. En todo caso se deberán adoptar los planes de contingencia y demás medidas de protección que eviten el deterioro de dichos lugares. Los empresarios o realizadores de los espectáculos públicos se comprometerán a constituir las pólizas de seguros que amparen los riesgos por daños que se llegasen a causar y a entregar las instalaciones en las mismas condiciones en que las recibieron.\n\nEl préstamo de escenarios deportivos para la realización de espectáculos públicos de las artes escénicas no interferirá con la programación de las actividades deportivas que se tengan previstas en dichos escenarios. Las condiciones del número de eventos y la duración de los mismos serán definidas por la autoridad local que administra el escenario.\n\n( Modificado por el Art. 133 del Decreto 2106 de 2019 )"
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPÍTULO IV",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16. Funcionamiento de espacios culturales para espectáculos públicos de las artes escénicas. Para la realización de espectáculos públicos de las artes escénicas en los espacios culturales dedicados a la presentación y circulación de este tipo de eventos, se deberán cumplir los siguientes requisitos, sin que sea necesario un permiso individualizado por cada espectáculo, función o temporada:\n\n1. Contar con un plan de contingencia para la prevención y mitigación de riesgos, según la complejidad del evento\n\n2. Cumplir con las condiciones sanitarias y ambientales definidas por el Decreto Ley 2811 de 1974 Y las demás normas aplicables sobre la materia.\n\n3. En el caso de edificaciones nuevas, las que soliciten licencia de construcción y aquellas indispensables para la recuperación de la comunidad con posterioridad a la ocurrencia de un sismo, se deberá contar con un concepto técnico del comportamiento estructural y funcional del escenario, en los términos y condiciones establecidas en la normatividad nacional que regula la materia: Ley 400 de 1997 y Decreto reglamentario 926 de 2010 y/o las que las modifiquen o sustituyan.\n\n4. Cumplir con las normas referentes a la intensidad auditiva, horario y ubicación señalados por la entidad competente del respectivo municipio o distrito.\n\nPARÁGRAFO 1 . El cumplimiento de los citados requisitos podrá ser verificado por las autoridades competentes en cualquier momento, presentando el documento de delegación pertinente.\n\nPARÁGRAFO 2 . Ninguna autoridad podrá exigir licencia, permiso o requisito adicional de funcionamiento para el desarrollo de las actividades culturales y económicas en los espacios culturales dedicados a la circulación de espectáculos públicos de artes escénicas, salvo lo previsto en la ley. En virtud del principio de igualdad, para la verificación de los aspectos técnicos de seguridad humana a los que haya lugar, las autoridades competentes no podrán exigir requisitos diferentes a los que exigen para otro tipo de establecimientos abiertos al público con variables generadoras de riesgo semejantes.\n\nPARÁGRAFO 3 . Lo previsto en este artículo no aplica para los parques, estadios y escenarios deportivos en los cuales ocasionalmente se realizan espectáculos públicos de las artes escénicas.\n\nPARÁGRAFO 4 . El organizador o productor de un espectáculo público de las artes escénicas deberá registrar y acreditar los requisitos de que trata este artículo, con un mínimo de menos quince días de antelación a la realización del mismo.\n\nPARÁGRAFO 5. Término para decidir sobre el permiso. La autoridad competente contará con un término de veinte (20) días calendario para expedir o negar el permiso solicitado\n\n( Modificado por el Art. 134 del Decreto 2106 de 2019 )"
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPÍTULO IV",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17. Requisitos específicos para productores de espectáculos públicos a ser acreditados por cada evento. Los productores de espectáculos públicos de las artes escénicas, deberán acreditar, para la realización de cada evento, temporada o función, el cumplimiento de los siguientes requisitos:\n\n1. Cancelar los derechos de autor previstos en la ley, si en el espectáculo público de las artes escénicas se ejecutaran obras causantes de dichos pagos.\n\n2. Cumplir con el pago y declaración de la contribución parafiscal de que trata el artículo 8 de esta ley y de las demás obligaciones tributarias consagradas legalmente.\n\n3. Si se trata de un productor ocasional, cumplir con las garantías o pólizas de que trata el artículo 10.\n\nPARÁGRAFO 1º. El organizador o productor de un espectáculo público de las artes escénicas deberá registrar y acreditar los requisitos de que trata este artículo, con un mínimo de menos quince días de antelación a la realización del mismo.\n\nPARÁGRAFO 2º. La autoridad competente contará con un término de veinte (20) días calendario para expedir o negar el permiso. Si se hubieren acompañado todos los documentos solicitados y la autoridad competente no hubiere decidido sobre el permiso, se aplicará el silencio administrativo positivo, y se entenderá concedido el permiso para la realización del espectáculo público.\n\n( Modificado por el Art. 135 del Decreto 2106 de 2019 )."
    },
    {
      "provision_ref": "art18",
      "chapter": "CAPÍTULO IV",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18. Ventanilla Única. Las capitales de departamento deberán crear la ventanilla única de registro y atención a los productores de los espectáculos públicos de las artes escénicas, como mecanismo para registrar la documentación que acredite los requisitos para obtener los permisos de que trata esta ley. Para el trámite de dicho permiso, al mismo tiempo se dará traslado de la solicitud a todas las entidades en lo de su competencia, quienes dentro del término establecido deberán dar su concepto a la ventanilla única para que esta comunique la autorización al productor del espectáculo público de las artes escénicas.\n\nLos alcaldes municipales y distritales reglamentarán la ventanilla única de que trata este artículo, para lo cual dispondrán de un término máximo de seis (6) meses contados a partir de la entrada en vigencia de la presente ley. El desarrollo e implementación de la ventanilla atenderá las políticas de racionalización de trámites y Gobierno en línea, establecidas en el Decreto-ley 2150 de 1995, las Leyes 790 de 2002 y 962 de 2005, el Decreto Nacional 1151 de 2008, las que las modifiquen o sustituyan, y las demás normas y lineamientos administrativos pertinentes. Si no se hubiere expedido dicha reglamentación, el despacho de la alcaldía hará las veces de ventanilla única para los efectos de lo previsto en esta ley."
    },
    {
      "provision_ref": "art19",
      "chapter": "CAPÍTULO IV",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19. Realización de espectáculos públicos de las artes escénicas en parques. Las autoridades municipales y distritales promoverán y facilitarán las condiciones para la realización de espectáculos públicos de las artes escénicas en los parques de su respectiva jurisdicción, como actividades de recreación activa que permiten el desarrollo sociocultural y la convivencia ciudadana. Lo anterior sin perjuicio de la protección debida a las estructuras ecológicas que cumplen una finalidad ambiental pasiva y paisajística o que sirven como corredores verdes urbanos, como los humedales, las rondas de ríos y canales y las reservas forestales.\n\nPARÁGRAFO. Para dar cumplimiento a este artículo, las autoridades municipales y distritales clasificarán los parques de su respectiva jurisdicción según su vocación: recreación activa, pasiva o mixta. Para los parques de recreación activa y las zonas de recreación activa de los parques con vocación mixta, dichas autoridades adoptarán planes tipo de emergencias, como instrumento de prevención y mitigación de riesgos de los espectáculos públicos de las artes escénicas que se autoricen en estos lugares."
    },
    {
      "provision_ref": "art20",
      "chapter": "CAPÍTULO IV",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20. V igilancia y control del espectáculo público de las artes escénicas. En cualquier tiempo, las autoridades municipales o distritales verificarán el estricto cumplimiento de las obligaciones señaladas en el presente capítulo y en caso de inobservancia adoptarán las medidas previstas en la ley, garantizando el ejercicio del derecho de defensa.\n\nGENERACIÓN DE RECURSOS DE LA INFRAESTRUCTURA PÚBLICA DESTINADA PARA LA REALIZACIÓN DE ESPECTÁCULOS PÚBLICOS DE LAS ARTES ESCÉNICAS"
    },
    {
      "provision_ref": "art21",
      "chapter": "CAPÍTULO V",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21. Generación de recursos de la infraestructura pública destinada para la realización de espectáculos públicos. Las entidades públicas que tengan a su cargo infraestructura cultural destinada para la realización de espectáculos públicos podrán estimular y crear planes, programas y proyectos de carácter comercial, afines con los objetivos de tales espacios, para que puedan constituirse en fuentes de recursos autónomas para la financiación de su funcionamiento.\n\nDE LOS DERECHOS DE AUTOR"
    },
    {
      "provision_ref": "art22",
      "chapter": "CAPÍTULO VI",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22. Pago de Derechos de Autor Declaraciones de Contribución Parafiscal y Garantías. Los responsables de los escenarios habilitados deberán solicitar a los productores permanentes u ocasionales las constancias del pago de los derechos de autor cuando hubiere lugar a ellos. Cuando se trate de productores permanentes, les exigirán copia del registro con tal condición y la última declaración bimestral de la contribución parafiscal, cuando se trate de productores ocasionales, les exigirán la prueba de la constitución de las garantías o pólizas."
    },
    {
      "provision_ref": "art23",
      "chapter": "CAPÍTULO VI",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTÍCULO 23. Límite en los gastos de funcionamiento. El monto de los gastos de que trata el artículo 21 de la ley 44 de 1993 será hasta del 20%.\n\nLas sociedades de gestión colectiva podrán solicitar a la Dirección Nacional de Derecho de autor que autorice que los gastos administrativos sean hasta de un 30% para los dos años siguientes a su autorización de funcionamiento.\n\nINSPECCIÓN, VIGILANCIA, CONTROL Y TOMA DE POSESIÓN DE LAS SOCIEDADES DE GESTIÓN COLECTIVA DE DERECHOS DE AUTOR Y DERECHOS CONEXOS"
    },
    {
      "provision_ref": "art24",
      "chapter": "CAPÍTULO VII",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTÍCULO 24. C ompetencia de la Unidad Administrativa Especial - Dirección Nacional de Derechos de Autor del Ministerio del Interior. Sin perjuicio de lo dispuesto en la Ley 44 de 1993, el Presidente de la República ejercerá por conducto de la Unidad Administrativa Especial - Dirección Nacional de Derechos de Autor del Ministerio del Interior, la inspección, vigilancia y control de las Sociedades de Gestión Colectiva de Derechos de Autor y Derechos Conexos, en los términos establecidos en las normas vigentes.\n\nPARÁGRAFO. Las disposiciones del presente capítulo aplicarán también, en lo pertinente, a las entidades recaudadoras constituidas por las sociedades de gestión colectiva de derecho de autor o de derechos conexos.\n\nNOTA: Artículo declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-851 de 2013."
    },
    {
      "provision_ref": "art25",
      "chapter": "CAPÍTULO VII",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTÍCULO 25. Inspección . La inspección consiste en la atribución de la Unidad Administrativa Especial - Dirección Nacional de Derechos de Autor del Ministerio del Interior para solicitar, confirmar y analizar de manera ocasional, y en forma, detalle y términos que ella determine, la información que requiera sobre la situación jurídica, contable, económica y administrativa de las Sociedades de Gestión Colectiva de Derechos de Autor y Derechos Conexos, así como realizar auditorías periódicas o extraordinarias a las sociedades de gestión colectiva de derecho de autor o de derechos conexos, con el fin de analizar su situación contable, económica, financiera, administrativa o jurídica.\n\nPARÁGRAFO. La Unidad Administrativa Especial - Dirección Nacional de Derechos de Autor del Ministerio del Interior, podrá practicar investigación administrativa a estas sociedades.\n\nNOTA: Artículo declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-851 de 2013."
    },
    {
      "provision_ref": "art26",
      "chapter": "CAPÍTULO VII",
      "section": "26",
      "title": "Artículo 26",
      "content": "ARTÍCULO 26. Vigilancia . La vigilancia consiste en la atribución de la Unidad Administrativa Especial - Dirección Nacional de Derechos de Autor del Ministerio del Interior, para velar porque las Sociedades de Gestión Colectiva de Derechos de Autor y Derechos Conexos y sus administradores, se ajusten a la ley y a los estatutos, en especial cuando se presenten las siguientes circunstancias:\n\na) Abusos de sus órganos de dirección, administración, o fiscalización, que impliquen desconocimientos de los derechos de los asociados o violación grave o reiterada de las normas legales o estatutarias;\n\nb) Suministro al público, a la Unidad Administrativa Especial - Dirección Nacional de Derechos de Autor del Ministerio del Interior, o a cualquier organismo estatal, de información que no se ajuste a la realidad;\n\nc) No llevar contabilidad de acuerdo con la ley o con los principios contables generalmente aceptados;\n\nd) Realización de operaciones no comprendidas en su objeto social.\n\nLa vigilancia se ejercerá en forma permanente.\n\nNOTA: Artículo declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-851 de 2013."
    },
    {
      "provision_ref": "art27",
      "chapter": "CAPÍTULO VII",
      "section": "27",
      "title": "Artículo 27",
      "content": "ARTÍCULO 27. Otras Facultades de la Unidad Administrativa Especial - Dirección Nacional de Derechos de Autor del Ministerio del Interior. Respecto de las Sociedades de Gestión Colectiva de Derechos de Autor y Derechos Conexos la Unidad Administrativa Especial - Dirección Nacional de Derechos de Autor del Ministerio del Interior tendrá además de las facultades de inspección indicadas en el artículo anterior las siguientes:\n\n1. Reconocer personería jurídica y otorgar autorización de funcionamiento a las sociedades de gestión colectiva.\n\n2. Practicar visitas generales, de oficio o a petición de parte, y adoptar las medidas a que haya lugar para que se subsanen las irregularidades que se hayan observado durante la práctica de estas e investigar, si es necesario, las operaciones realizadas por la sociedad visitada o sus administradores.\n\n3. Enviar delegados a las reuniones de la asamblea general o asambleas regionales, de Consejo Directivo o del Comité de Vigilancia cuando lo considere necesario.\n\n4. Verificar que las actividades que desarrolle estén dentro del objeto social y ordenar la suspensión de los actos no comprendidos dentro del mismo.\n\n5. Iniciar investigaciones y, si es del caso, imponer sanciones administrativas a la sociedad de gestión colectiva o entidad recaudadora o a los miembros del Consejo Directivo, a los integrantes del Comité de Vigilancia, al Gerente, al Secretario, al Tesorero, al Revisor Fiscal o a los demás administradores.\n\n6. Designar al liquidador en los casos previstos por la ley o cuando se ordene la cancelación de la personería jurídica de la sociedad.\n\n7. Ejercer control de legalidad a los estatutos adoptados por las sociedades de gestión colectiva de derecho de autor o derechos conexos y a las reformas estatutarias.\n\n8. Convocar a reuniones extraordinarias de la Asamblea General, las Asambleas Regionales, de Consejo Directivo o del Comité de Vigilancia en los casos previstos por la ley o cuando lo estime conveniente.\n\n9. Ordenar la modificación de las cláusulas estatutarias cuando no se ajusten a la ley.\n\n10. Conocer de las impugnaciones que se presenten contra los actos de elección realizados por la Asamblea General y las Asambleas Seccionales, y los actos de administración del Consejo Directivo de las sociedades de gestión colectiva de derecho de autor o de derechos conexos.\n\n11. Inscribir, o de ser el caso , negar la inscripción de los miembros del Consejo Directivo, de los integrantes del Comité de Vigilancia, del Gerente, del Secretario, del Tesorero y del Revisor Fiscal de las sociedades de gestión colectiva de derecho de autor o de derechos conexos.\n\nNOTA: El texto subrayado fue declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-851 de 2013 .\n\n12. Ejercer control de legalidad al presupuesto aprobado por las sociedades de gestión colectiva de derecho de autor o de derechos conexos.\n\nPARÁGRAFO. A los miembros del Consejo Directivo, los integrantes del Comité de Vigilancia, el Gerente, Secretario, Tesorero o del Revisor Fiscal se les podrá imponer las sanciones de amonestación, multa, suspensión o remoción del cargo. En el caso de imposición de multas estas podrán ser de hasta cincuenta (5) salarios mínimos mensuales. Los pagos de las multas que se impongan conforme a este artículo a personas naturales, no podrán ser cubiertos ni asegurados o en general garantizados, directamente o por interpuesta persona, por la persona jurídica a la cual está vinculada la persona natural cuando incurrió en la conducta objeto de sanción.\n\nNOTA: Artículo declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-851 de 2013."
    },
    {
      "provision_ref": "art28",
      "chapter": "CAPÍTULO VII",
      "section": "28",
      "title": "Artículo 28",
      "content": "ARTÍCULO 28. Control . El control consiste en la atribución de la Unidad Administrativa Especial - Dirección Nacional de Derechos de Autor del Ministerio del Interior, a fin de ordenar los correctivos necesarios para subsanar una situación crítica de orden jurídico, contable, económico o administrativo de cualquier sociedad de gestión colectiva de derechos de autor y derechos conexos, cuando así lo determine la Unidad Administrativa Especial - Dirección Nacional de Derechos de Autor del Ministerio del Interior, mediante acto administrativo de carácter particular.\n\nNOTA: Artículo declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-851 de 2013."
    },
    {
      "provision_ref": "art29",
      "chapter": "CAPÍTULO VII",
      "section": "29",
      "title": "Artículo 29",
      "content": "ARTÍCULO 29. Funciones de Control de la Unidad Administrativa Especial - Dirección Nacional de Derechos de Autor del Ministerio del Interior. En ejercicio del control, la Unidad Administrativa Especial - Dirección Nacional de Derechos de Autor del Ministerio del Interior, tendrá, además de las facultades indicadas en los artículos anteriores, las siguientes:\n\n1. Promover la presentación de planes y programas encaminados a mejorar la situación que hubiere originado el control y vigilar la cumplida ejecución de los mismos.\n\n2. Ordenar la remoción y consecuente cancelación de la inscripción de los miembros del Consejo Directivo, de los integrantes del Comité de Vigilancia, del Gerente, del Secretario, del Tesorero y del Revisor Fiscal y empleados, según sea el caso por incumplimiento de las órdenes de la Unidad Administrativa Especial - Dirección Nacional de Derechos de Autor del Ministerio del Interior, o de los deberes previstos en la ley o en los estatutos, de oficio o a petición de parte, mediante providencia motivada en la cual podrá designar su remplazo u ordenar que la sociedad proceda en tal sentido. La remoción ordenada por la Unidad Administrativa Especial - Dirección Nacional de Derechos de Autor del Ministerio del Interior, implicará una inhabilidad para cargos directivos en sociedades de la misma naturaleza, hasta por diez (10) años, contados a partir de la ejecutoria del acto administrativo correspondiente.\n\nA partir del sometimiento a control, se prohíbe a los administradores y empleados la constitución de garantías que recaigan sobre bienes propios de la sociedad, enajenaciones de bienes u operaciones que no correspondan al giro ordinario de las actividades de la sociedad sin autorización previa de la Unidad Administrativa Especial - Dirección Nacional de Derechos de Autor del Ministerio del Interior.\n\nCualquier acto celebrado o ejecutado en contravención a lo dispuesto en el presente artículo será ineficaz de pleno derecho.\n\nEl reconocimiento de los presupuestos de ineficacia previstos en este artículo será de competencia de la Unidad Administrativa Especial - Dirección Nacional de Derechos de Autor del Ministerio del Interior, de oficio o a petición de parte en ejercicio de funciones administrativas.\n\n3. Conminar bajo apremio de multas a los administradores para que se abstengan de realizar actos contrarios a la ley, los estatutos, las decisiones de la Asamblea General, el Consejo Directivo o el Comité de Vigilancia.\n\n4. Efectuar visitas especiales e impartir las instrucciones que resulten necesarias de acuerdo con los hechos que se observen en ellas.\n\nNOTA: Artículo declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-851 de 2013."
    },
    {
      "provision_ref": "art30",
      "chapter": "CAPÍTULO VII",
      "section": "30",
      "title": "Artículo 30",
      "content": "ARTÍCULO 30. Medidas cautelares. El Director de la Unidad Administrativa Especial -Dirección Nacional de Derechos de Autor del Ministerio del Interior podrá adoptar, en desarrollo de las funciones de inspección, vigilancia y control y mediante resolución motivada, las siguientes medidas cautelares inmediatas:\n\na) El cese inmediato de los actos que constituyan la presunta infracción a las disposiciones legales o estatutarias en materia de derecho de autor, por parte de las sociedades de gestión colectiva, entidades recaudadoras o de sus directivos;\n\nb) Suspender en el ejercicio de sus funciones a los miembros del Consejo Directivo, del Comité de Vigilancia, al Gerente, al Secretario, al Tesorero y al revisor fiscal de las sociedades de gestión colectiva y de las entidades recaudadoras;\n\nNOTA: Literal declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-144 de 2015.\n\nc) La suspensión de la personería jurídica y de la autorización de funcionamiento de las sociedades de gestión colectiva y de las entidades recaudadoras;\n\nNOTA: Literal declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-144 de 2015.\n\nd) Cualquiera otra medida que encuentre razonable para garantizar el adecuado ejercicio de las funciones de inspección, vigilancia y control.\n\nNOTA: Literal declarado INEXEQUIBLE por la Corte Constitucional mediante Sentencias C-835 y C-851 de 2013 .\n\nNOTA: Artículo declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-851 de 2013.\n\nPARÁGRAFO. Las medidas cautelares podrán decretarse antes de iniciar una investigación, conjuntamente con ella o con posterioridad a su inicio antes de que se profiera la decisión que le ponga fin. La adopción de estas medidas no implicará prejuzgamiento."
    },
    {
      "provision_ref": "art31",
      "chapter": "CAPÍTULO VII",
      "section": "31",
      "title": "Artículo 31",
      "content": "ARTÍCULO 31. Toma de posesión. La Dirección Nacional de Derecho de Autor podrá tomar posesión de una sociedad de gestión colectiva para administrarla o liquidarla, en los siguientes casos:\n\n1. Cuando la sociedad de gestión colectiva no quiera o no pueda gestionar los derechos confiados por sus socios o por contratos de representación recíproca.\n\n2. Cuando sus administradores persistan en violar en forma grave las normas a las que deben estar sujetos.\n\n3. Cuando sus administradores hayan rehusado dar información veraz, completa y oportuna a la Dirección Nacional de Derecho de Autor, o a las personas a quienes estas hayan confiado la responsabilidad de obtenerla.\n\nNOTA: Artículo declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-851 de 2013.\n\nNOTA: Artículo declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-148 de 2015."
    },
    {
      "provision_ref": "art32",
      "chapter": "CAPÍTULO VII",
      "section": "32",
      "title": "Artículo 32",
      "content": "ARTÍCULO 32. Efectos de la toma de posesión. Como consecuencia de la toma de posesión, el Director de la Dirección Nacional de Derecho de Autor al tomar posesión deberá designar un administrador y adoptar las medidas que considere pertinentes para garantizar la gestión de los derechos confiados por sus socios o por contratos de representación recíproca. Para tales efectos, el Director de la Dirección Nacional de Derecho de Autor podrá celebrar un contrato de fiducia, en virtud del cual se encargue a una entidad fiduciaria la administración de la empresa en forma temporal.\n\nNOTA: Artículo declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-851 de 2013.\n\nNOTA: Artículo declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-148 de 2015."
    },
    {
      "provision_ref": "art33",
      "chapter": "CAPÍTULO VII",
      "section": "33",
      "title": "Artículo 33",
      "content": "ARTÍCULO 33. Continuidad en la gestión de derechos. Cuando por voluntad de los socios, por configurarse una causal de disolución o por decisión de la Dirección Nacional de Derecho de Autor, una sociedad de gestión colectiva entre en proceso de liquidación o se encuentre imposibilitada para gestionar los derechos a ella confiados, el representante legal o el revisor fiscal deberá dar aviso a la Dirección Nacional de Derecho de Autor para que ella asegure que no se interrumpa la gestión de los derechos.\n\nLa autoridad competente procederá a celebrar los contratos que sean necesarios con sociedades de gestión colectiva o entidades recaudadoras para que sustituyan a la sociedad en proceso de liquidación o a asumir directamente en forma total o parcial las actividades que sean indispensables para asegurar la continuidad en la gestión de los derechos, en concordancia con la entidad designada en desarrollo del proceso de toma de posesión de la empresa en liquidación.\n\nNOTA: Artículo declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-851 de 2013."
    },
    {
      "provision_ref": "art34",
      "chapter": "CAPÍTULO VII",
      "section": "34",
      "title": "Artículo 34",
      "content": "ARTÍCULO 34. Remisión normativa. En los demás aspectos de inspección, vigilancia, control y liquidación obligatoria, no regulados en esta ley, se aplicará el Código de Comercio y sus modificaciones y adiciones. En lo referente a la contabilidad deberá remitirse a las normas contables aplicables.\n\nNOTA: Artículo declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-851 de 2013."
    },
    {
      "provision_ref": "art35",
      "chapter": "CAPÍTULO VII",
      "section": "35",
      "title": "Artículo 35",
      "content": "ARTÍCULO 35. Beneficio para los contribuyentes cumplidos . Los productores de los espectáculos públicos que durante el año 2011 hubieren pagado los impuestos que se derogan en esta ley para tal sector y respecto de la cual se declaran no sujetos, como beneficio por su cumplimiento quedarán al día por todas las obligaciones los años anteriores y no serán objeto de acción alguna por parte de las administraciones tributarias.\n\nAquellos contribuyentes que no hubieren declarado o pagado dichos impuestos en el año 2011, podrán ponerse al día declarando y pagando los impuestos de dicho año, sin sanciones ni intereses, a más tardar dentro de los tres meses siguientes a la promulgación de esta ley y gozarán del mismo beneficio de cumplimiento establecido en el inciso anterior.\n\nVIGENCIA Y DEROGATORIAS"
    },
    {
      "provision_ref": "art36",
      "chapter": "CAPÍTULO VIII",
      "section": "36",
      "title": "Artículo 36",
      "content": "ARTÍCULO 36. No sujeciones. Los espectáculos públicos de las artes escénicas definidos en los términos del artículo 3º de la presente ley se entenderán como actividades no sujetas del Impuesto de Azar y Espectáculos, el impuesto unificado de fondo de pobres, azar y espectáculos del Distrito Capital, y el impuesto de Espectáculos públicos con destino al deporte."
    },
    {
      "provision_ref": "art37",
      "chapter": "CAPÍTULO VIII",
      "section": "37",
      "title": "Artículo 37",
      "content": "ARTÍCULO 37. Vigencias y derogatorias. Esta ley rige a partir de la fecha de su promulgación y deroga en lo que respecta a los espectáculos públicos de las artes escénicas en ella definidos, el impuesto a los espectáculos públicos, de que trata el numeral 1 del artículo 7º de la Ley 12 de 1932, el literal a) del artículo 3 º de la Ley 33 de 1968 y las normas que los desarrollan, igualmente deroga en lo que respecta a dichos espectáculos públicos de las artes escénicas, el impuesto al deporte de que trata el artículo 77 de la Ley 181 de 1995 y las demás disposiciones relacionadas con este impuesto, así como el artículo 2º de la Ley 30 de 1971. Y deroga en lo que respecta dichos espectáculos públicos de las artes escénicas el impuesto del fondo de pobres autorizado por Acuerdo 399 de 2009.\n\nNOTA: Artículo declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-615 de 2013 .\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nJUAN MANUEL CORZO ROMÁN.\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nEMILIO RAMÓN OTERO DAJUD.\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nSIMÓN GAVIRIA MUÑOZ.\n\nEL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nJESÚS ALFONSO RODRÍGUEZ CAMARGO.\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE.\n\nDada en Bogotá, D. C., a los 26 días del mes de diciembre de 2011.\n\nJUAN MANUEL SANTOS CALDERÓN\n\nEL MINISTRO DEL INTERIOR,\n\nGERMÁN VARGAS LLERAS.\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO,\n\nJUAN CARLOS ECHEVERRY GARZÓN.\n\nEL MINISTRO DE TECNOLOGÍAS DE LA INFORMACIÓN Y LAS COMUNICACIONES,\n\nDIEGO MOLANO VEGA.\n\nLA MINISTRA DE CULTURA,\n\nMARIANA GARCÉS CÓRDOBA.\n\nNOTA: Publicado en el Diario Oficial 48294 26 de diciembre 2011."
    }
  ],
  "definitions": []
}