{
  "id": "co-ley-1496-2011",
  "type": "statute",
  "title": "Ley 1496 de 2011",
  "short_name": "Ley 1496 de 2011",
  "status": "in_force",
  "issued_date": "2011-12-29",
  "in_force_date": "2011-12-29",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=45267",
  "description": "Establece los criterios orientadores obligatorios para el empleador en materia salarial o de remuneración los siguientes: a) La naturaleza de la actividad a realizar; b) Acceso a los medios de formación profesional; c) Condiciones en la admisión en el empleo; d) Condiciones de trabajo; e) La igualdad de oportunidades y de trato en materia de empleo y ocupación, con objeto de eliminar cualquier discriminación; f) Otros complementos salariales.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Objeto . La presente ley tiene como objeto garantizar la igualdad salarial y de cualquier forma de retribución laboral entre mujeres y hombres, fijar los mecanismos que permitan que dicha igualdad sea real y efectiva tanto en el sector público como en el privado y establecer los lineamientos generales que permitan erradicar cualquier forma discriminatoria en materia de retribución laboral."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2 °. El artículo 10 del Código Sustantivo del Trabajo quedará así:"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10. Vigencia . La presente ley rige a partir de su promulgación y deroga toda norma que le sea contraria.\n\nEl Presidente del honorable Senado de la República,\n\nJUAN MANUEL CORZO ROMÁN.\n\nEl Secretario General del honorable Senado de la República,\n\nEMILIO RAMÓN OTERO DAJUD.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nSIMÓN GAVIRIA MUÑOZ.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nJESÚS ALFONSO RODRÍGUEZ CAMARGO.\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 29 de diciembre de 2011.\n\nJUAN MANUEL SANTOS CALDERÓN.\n\nEl Viceministro Técnico del Ministerio de Hacienda y Crédito Público, encargado de las funciones del Despacho del Ministro de Hacienda y Crédito Público,\n\nRODRIGO DE JESÚS SUESCÚN MELO.\n\nEl Ministro de Justicia y del Derecho,\n\nJUAN CARLOS ESGUERRA PORTOCARRERO.\n\nEl Ministro del Trabajo,\n\nRAFAEL PARDO RUEDA.\n\nNOTA: Publicado en el Diario Oficial 48297 de diciembre 29 de 2011"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. Definiciones . Discriminación directa en materia de retribución laboral por razón del género o sexo : Toda situación de trato diferenciado injustificado, expreso o tácito, relacionado con la retribución económica percibida en desarrollo de una relación laboral, cualquiera sea su denominación por razones de género o sexo.\n\nDiscriminación indirecta en materia de retribución laboral por razón del género o sexo: Toda situación de trato diferenciado injustificado, expreso o tácito, en materia de remuneración laboral que se derive de norma, política, criterio o práctica laboral por razones de género o sexo."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.\n\nFactores de evaluación objetiva del trabajo. Los empleadores podrán tener en cuenta, entre otros, factores de evaluación de cada empleo, los cuales deberán estar directamente relacionadas a las funciones del cargo, que les permitan establecer de forma objetiva el salario y demás beneficios, así como la naturaleza y nivel de riesgo laboral de la actividad a realizar, conforme lo establecido por el sistema de seguridad y salud en el trabajo y el Decreto 1072 de 2015, o la norma que lo modifique, sustituya o adicione, los siguientes:\n\ni) aspectos físicos y/o químicos (ruido, polvo, temperatura, peligros para la salud, entre otros),\n\nii) como psicológicos (estrés, aislamiento, interrupciones frecuentes, solicitudes simultáneas y agresiones de clientes, entre otros); aquellos riesgos que generan trastornos de salud y,\n\niii) las herramientas y utensilios de trabajo, equipos de seguridad pasiva y activa, de cubrimiento laboral y herramientas informáticas que se necesiten para la óptima ejecución de una labor”.\n\n(Mod Art 9 de la Ley 2466 de 2025)"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. Registro . Con el fin de garantizar igualdad salarial o de remuneración, las empresas, tanto del sector público y privado, tendrán la obligación de llevar un registro de perfil y asignación de cargos por sexo, funciones y remuneración, discriminando clase o tipo y forma contractual.\n\nEl incumplimiento a esta disposición generará multas de hasta ciento cincuenta (150) salarios mínimos legales mensuales vigentes. El Ministerio del Trabajo, por medio de la autoridad que delegue, fijará la sanción por imponerse, la cual se hará efectiva a través del Servicio Nacional de Aprendizaje (Sena).\n\nParágrafo. Al inicio de cada legislatura, el Gobierno Nacional, a través de la autoridad que delegue, presentará a las Comisiones Séptimas Constitucionales del Congreso de la República informe escrito sobre la situación comparativa de las condiciones de empleo, remuneración y formación de mujeres y hombres en el mercado laboral. El informe podrá ser complementado con indicadores que tengan en cuenta la situación particular de las empresas o entidades."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°. Auditorías . El Ministerio del Trabajo implementará auditorías a las empresas de manera aleatoria y a partir de muestras representativas por sectores económicos que permitan verificar las prácticas de la empresa en materia de igualdad salarial o de remuneración.\n\nPara los fines del cumplimiento de esta disposición, el funcionario encargado por el Ministerio para realizar la vigilancia y control, una vez verifique la transgresión de la disposiciones aquí contenidas, podrá imponer las sanciones señaladas en el numeral 2 del artículo 486 y siguientes del Código Sustantivo del Trabajo.\n\nParágrafo. En todo caso de tensión entre la igualdad de retribución y la libertad contractual de las partes, se preferirá la primera."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7 °. El artículo 143 del Código Sustantivo del Trabajo quedará así:"
    },
    {
      "provision_ref": "art143",
      "section": "143",
      "title": "Artículo 143",
      "content": "Artículo 143. A trabajo de igual valor, salario igual.\n\n1. A trabajo igual desempeñado en puesto, jornada y condiciones de eficiencia también iguales, debe corresponder salario igual, comprendiendo en este todos los elementos a que se refiere el artículo 127.\n\n2. No pueden establecerse diferencias en el salario por razones de edad, género, sexo nacionalidad, raza, religión, opinión política o actividades sindicales.\n\n3. Todo trato diferenciado en materia salarial o de remuneración, se presumirá injustificado hasta tanto el empleador demuestre factores objetivos de diferenciación."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8 °. El artículo 5° de la Ley 823 de 2003 quedará así :\n\nCon el fin de promover y fortalecer el acceso de las mujeres al trabajo urbano y rural y a la generación de ingresos en condiciones de igualdad, el Gobierno nacional deberá:\n\n1. Desarrollar acciones y programas que aseguren la no discriminación de las mujeres en el trabajo y la aplicación del principio de salario igual a trabajo de igual valor. El incumplimiento de este principio dará lugar a la imposición de multas por parte del Ministerio del Trabajo, conforme a lo dispuesto en la legislación laboral.\n\n2. Diseñar programas de formación y capacitación laboral para las mujeres, haciendo énfasis estos en las condiciones específicas y diferenciales de cada Región, Distrito, Departamento o Municipios, sin consideración a estereotipos sobre trabajos específicos de las mujeres. En especial, el Gobierno nacional promoverá la incorporación de las mujeres al empleo en sectores económicos como agropecuario, transporte, minas y energía, intermediación financiera, servicios públicos, construcción, ciencia, tecnología e innovación mediante la sensibilización, la capacitación y el reconocimiento de incentivos a los empresarios del sector.\n\n3. Brindar apoyo tecnológico, organizacional y gerencial a las micro, pequeñas y medianas empresas dirigidas por mujeres y a las que empleen mayoritariamente personal femenino.\n\n4. Divulgar, informar y sensibilizar a la sociedad y a las mujeres sobre las oportunidades en los diferentes sectores productivos del país, sus derechos laborales y económicos, y sobre los mecanismos de protección de los mismos.\n\n5. Garantizar a la mujer campesina el acceso a la propiedad o tenencia de la tierra y al crédito agrario, la asistencia técnica, la capacitación y la tecnología agropecuaria, para su adecuada explotación.\n\n6. Vigilar y controlar el cumplimiento de las normas sobre seguridad social a favor de las mujeres trabajadoras, e imponer las sanciones legales cuando a ello hubiere lugar.\n\n7. Realizar evaluaciones periódicas sobre las condiciones de trabajo de las mujeres, especialmente de las trabajadoras rurales, elaborar los registros estadísticos y adoptar las medidas correctivas pertinentes.\n\nParágrafo. El Gobierno nacional en el término de un (1) año diseñará una estrategia de promoción, capacitación e inclusión laboral y en educación para la mujer, en especial la mujer madre cabeza de familia, en los diferentes sectores económicos, en virtud del numeral segundo del presente Artículo. Para ello podrá contar con el apoyo de instituciones públicas y privadas.\n\n(Modificado por el Art. 3 de la Ley 2117 de 2021)"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°. En un plazo no superior a seis meses, el Departamento Administrativo Nacional de Estadística (DANE), incorporará en la Gran Encuesta Integrada de Hogares, las preguntas y/o variables necesarias para determinar el cargo que el encuestado o la encuestada ocupa en el empleo que desarrolla, la remuneración asociada al mismo, y la naturaleza pública o privada de la entidad en la que labora."
    }
  ],
  "definitions": []
}