{
  "id": "co-ley-1372-2010",
  "type": "statute",
  "title": "Ley 1372 de 2010",
  "short_name": "Ley 1372 de 2010",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=39112",
  "description": "Por medio de la cual se aprueba el",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Apruébanse el \" Acuerdo de Libre Comercio entre la República de Colombia y los Estados AELC \", el \"Memorando de entendimiento relativo al acuerdo de libre comercio entre la República de Colombia y los Estados de la AELC \", y el \"C anje de Notas Respecto del Capítulo 4 del Acuerdo de Libre Comercio entre la República de Colombia y los Estados AELC\", suscritos en Ginebra, a los 25 días del mes de noviembre de dos mil ocho; el \" Acuerdo sobre Agricultura entre la República de Colombia y la Confederación Suiza \", hecho en Ginebra, a los 25 días del mes de noviembre de 2008; el \" Acuerdo sobre Agricultura entre la República de Colombia y la República de Islandia \", hecho en Ginebra, a los 25 días del mes de noviembre de 2008; y el \"Acuerdo sobre Agricultura entre la República de Colombia y el Reino de Noruega \", hecho en Ginebra, a los 25 días del mes de noviembre de 2008."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. De conformidad con lo dispuesto en el artículo 1° de la Ley 7ª de 1944, el \" Acuerdo de Libre Comercio entre la República de Colombia y los Estados AELC \", el \"Memorando de entendimiento relativo al acuerdo de libre comercio entre la República de Colombia y los Estados de la AELC\", y el \"Canje de Notas Respecto del Capítulo 4 del Acuerdo de Libre Comercio entre la República de Colombia y los Estados AELC\", suscritos en Ginebra, a los 2 días del mes de noviembre de dos mil ocho; el \" Acuerdo sobre Agricultura entre la República de Colombia y la Confederación Suiza \", hecho en Ginebra, a los 25 días del mes de noviembre de 2008; el \" Acuerdo sobre Agricultura entre la República de Colombia y la República de Islandia \", hecho en Ginebra, a los 25 días del mes de noviembre de 2008; y el \" Acuerdo sobre Agricultura entre la República de Colombia y el Reino de Noruega \", hecho en Ginebra, a los 25 días del mes de noviembre de 2008; que por el artículo 1° de esta Ley se aprueban, obligarán al país a partir de la fecha en que se perfeccione el vínculo internacional respecto de los mismos."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. La presente Ley rige a partir de la fecha de su publicación.\n\nEl Presidente del honorable Senado de la República,\n\nJavier Cáceres Leal.\n\nEl Secretario General del honorable Senado de la República,\n\nEmilio Otero Dajud.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nEdgar Alfonso Gómez Román.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nJesús Alfonso Rodríguez Camargo .\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nComuníquese y cúmplase.\n\nEjecútese, previa revisión de la Corte Constitucional, conforme al artículo 241-10 de la Constitución Política.\n\nDada en Bogotá, D. C., a 7 de enero de 2010.\n\nÁLVARO URIBE VÉLEZ\n\nEl Ministro de Relaciones Exteriores,\n\nJaime Bermúdez Merizalde.\n\nEl Ministro de Agricultura y Desarrollo Rural,\n\nAndrés Fernández Acosta .\n\nEl Viceministro de Comercio Exterior, encargado de las funciones del despacho del Ministro de Comercio Exterior,\n\nGabriel Andre Duque Mildenberg.\n\nNOTA: Publicada en el Diario Oficial 47.585 de enero 7 de 2010."
    }
  ],
  "definitions": []
}