{
  "id": "co-ley-1377-2010",
  "type": "statute",
  "title": "Ley 1377 de 2010",
  "short_name": "Ley 1377 de 2010",
  "status": "in_force",
  "issued_date": "2010-01-08",
  "in_force_date": "2010-01-08",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=38687",
  "description": "Define y reglamenta las plantaciones forestales y sistemas agroforestales con fines comerciales. Establece que en un plazo máximo de un año, el Gobierno Nacional presentara al Congreso de la República, un proyecto de ley que establezca claramente las condiciones objetivas que permitan la selección de los beneficiarios del Certificado de Incentivo Forestal, CIF, en condiciones de igualdad.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Objeto de la ley. La presente ley tiene por objeto definir y reglamentar las plantaciones forestales y sistemas agroforestales con fines comerciales."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. Definiciones. Para efectos de la presente ley se establecen las siguientes definiciones.\n\n1. Actividad Forestal con fines comerciales: Es el cultivó de especies arbóreas de cualquier tamaño originado por la intervención directa del hombre con fines comerciales o industriales y que está en condiciones de producir madera, productos forestales no maderables y subproductos, en el ámbito definido en el artículo 1° de esta ley.\n\n2. Sistema agroforestal: Se entiende por sistema agroforestal, la combinación en tiempo y espacio de plantaciones forestales con fines comerciales asociadas con cultivos agrícolas o actividades pecuarias, en el ámbito definido en el articulo 1° de esta ley.\n\n3. Vuelo forestal: Es el volumen aprovechable sobre el cual el titular o el propietario de un cultivo forestal con fines comerciales tiene derecho para constituir una garantía. Para todos los efectos jurídicos, se entiende que los árboles son bienes muebles por anticipación conforme lo establecido en el articulo 659 del Código Civil.\n\n4. Certificado de Incentivo Forestal CIF para apoyo de programas de reforestación comercial: Es el documento que otorga a su titular el derecho a obtener directamente, al momento de su presentación, los apoyos o incentivos económicos que otorga el Gobierno Nacional para promover las actividades forestales y sistemas agroforestales con fines comerciales.\n\n5. Remisión de movilización: Es el documento en el que se registra la movilización de madera o de productos forestales de transformación primaria provenientes de actividades forestales o sistemas agroforestales con fines comerciales debidamente registrados."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. Atribuciones del Ministerio de Agricultura y Desarrollo Rural. El Ministerio de Agricultura y Desarrollo Rural, como organismo rector de la producción agropecuaria, forestal y pesquera, es la única entidad competente para formular las políticas del sector forestal comercial y sistemas agroforestales, así como el otorgamiento y reglamentación del Certificado de Incentivo Forestal, CIF, para apoyo de programas de reforestación comercial.\n\nParágrafo 1°. El Ministerio de Agricultura y Desarrollo Rural asumirá las funciones atribuidas en la Ley 139 de 1994 a las entidades competentes para la administración y manejo de los recursos naturales renovables en relación con el Certificado de Incentivo Forestal, CIF, para apoyo de programas de reforestación comercial, en un plazo no mayor de tres (3) meses a partir de la vigencia de la presente ley. El Ministerio de Agricultura y Desarrollo Rural determinará anualmente la distribución del presupuesto asignado para este incentivo.\n\nParágrafo 2°. Las entidades competentes para la administración y manejo de los recursos naturales renovables, mantendrán las competencias atribuidas por la Ley 139 de 1994, en relación con el Certificado de Incentivo Forestal, CIF, para el apoyo de programas de plantaciones de carácter protector.\n\nParágrafo 3°. Las compensaciones forestales exigidas por la autoridad ambiental competente a través de las licencias ambientales, no tendrán derecho al Certificado de Incentivo Forestal, CIF.,\n\nParágrafo 4°. Promover y estimular la asociación de pequeños productores para el desarrollo, aprovechamiento e industrialización de las plantaciones forestales, mediante transferencia de tecnología, acceso al crédito de fomento y aplicación del CIF. Así mismo, se precisa que el Ministerio de Ambiente, Vivienda y Desarrollo Territorial conservara su competencia en materia ambiental.\n\nParágrafo Transitorio. Requisitos y condiciones al Certificado de Incentivo Forestal, CIF. En un plazo máximo de un año, contado a partir de la entrada en vigencia de la presente ley, el Gobierno Nacional presentara al Congreso de la República, un proyecto de ley que establezca claramente las condiciones objetivas que permitan la selección de los beneficiarios del Certificado de Incentivo Forestal, CIF, en condiciones de igualdad. Entre la vigencia de la presente ley y la expedición de la ley de que trata el presente parágrafo transitorio, se aplicaran los requisitos y condiciones consagrados en la Ley 139 de 1994, con relación al acceso al Certificado de Incentivo Forestal."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Articulo 4°. Registro. Todo cultivo forestal o sistema agroforestal con fines comerciales nuevo o existente para el momento de la expedición de la presente ley será registrado ante el Ministerio de Agricultura y Desarrollo Rural si el cultivo forestal es de diez hectáreas o más, o ante las Unidades Municipales de Asistencia Técnica Municipal (UMATAS) o quien haga sus veces en casos de cultivo de menor extensión, una vez realizado el registro de las actividades forestales o sistemas agroforestales con fines comerciales, no se podrán modificar o establecer restricciones o limitaciones al aprovechamiento de las actividades o sistemas aludidos; en consecuencia, ninguna entidad pública podrá impedir su aprovechamiento comercial.\n\nEl registro se efectuará por una sola vez, previa verificación de la información aportada y visita al lugar del establecimiento de la plantación. A cada sistema agroforestal o cultivo forestal con fines comerciales se le asignará un número consecutivo que se adicionará a continuación del número de identificación Tributaria (NIT) o del número de cédula de ciudadanía del titular del registro, según sea el caso.\n\nParágrafo 1°. Sólo podrá ser titular del registro aquel que goce de algún derecho real sobre el predio que le permita usar y gozar del mismo, al igual que el poseedor regular del inmueble, o el tenedor que lo ostente en legal forma.\n\nParágrafo 2°. El Ministerio de Agricultura y Desarrollo Rural o la entidad delegada a nivel territorial de efectuar el registro, deberá reportar dentro de los diez (10) primeros días del mes de diciembre de cada año a las Corporaciones Autónomas Regionales o de Desarrollo Sostenible y al Instituto de Hidrología, Meteorología y Estudios Ambientales (IDEAM), los registros de los sistemas agroforestales o cultivos forestales con fines comerciales que hayan efectuado durante el correspondiente año.\n\nParágrafo 3°. El registro de las plantaciones protectoras-productoras será efectuando ante el Ministerio de Agricultura y Desarrollo Rural o ante la entidad delegada por dicho ministerio; el de las plantaciones con fines de conservación por las Corporaciones Autónomas Regionales (CAR) de conformidad con el Decreto 1791 de 1996 o la norma que lo modifique o sustituya."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. Libre aprovechamiento y movilización. Las prácticas de aprovechamiento y movilización de los productos de las plantaciones forestales comerciales y de los sistemas agroforestales comerciales no requerirán autorización por parte de la autoridad ambiental y corresponderá al Ministerio de Agricultura y Desarrollo Rural su reglamentación.\n\nParágrafo. Sin perjuicio de lo anterior, cuando para la siembra, manejo, aprovechamiento o movilización de los productos de las plantaciones forestales comerciales y de los sistemas agroforestales con fines comerciales, se requiera del aprovechamiento y uso de recursos naturales renovables, se deberán tramitar y obtener ante las autoridades ambientales competentes las autorizaciones o permisos correspondientes."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°. Sistemas de Control. El Ministerio de Agricultura y Desarrollo Rural, implementará un Sistema de Control de conformidad con lo consagrado en esta ley y las normas existentes sobre el tema, el cual permitirá garantizar el debido aprovechamiento de los productos de las plantaciones comerciales forestales y de los sistemas agroforestales. Lo anterior, sin perjuicio de las funciones de evaluación, seguimiento y control establecido en otras entidades públicas.\n\nEste Sistema de Control, establecerá mecanismos de identificación de los productos provenientes de las plantaciones forestales comerciales y de los sistemas agroforestales con fines comerciales, e incluirá métodos de control desde el registro de las personas naturales o jurídicas que se dediquen a esta actividad, su aprovechamiento, movilización y comercialización, el cual deberá ser adoptado por los titulares de los registros.\n\nAsí mismo, implementará un medio de información actualizado permanente, que contenga aspectos tales como número de registro del cultivo o sistema agroforestal, ubicación, áreas y especies registradas, sembradas y aprovechadas, nombre e identificación del propietario o tenedor del predio y de la plantación, volúmenes y descripción de los productos, origen, ruta y destinos de comercialización, modo de transporte e identificación del vehiculo y del transportador, entre otros. Estos sistemas de control e información, se desarrollarán bajo el principio de transparencia y autorregulación, por lo cual esta información será pública y de fácil acceso.\n\nParágrafo. Los transportadores, para la movilización de los productos de plantaciones forestales y sistemas agroforestales con fines comerciales, deberán portar copia del registro y el original de la remisión. Lo anterior, sin perjuicio de los controles que por competencia, tienen las autoridades ambientales y de policía."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°. Protección de bosques naturales y ecosistemas estratégicos. No podrán establecerse cultivos forestales o sistemas agroforestales con fines comerciales en bosques naturales, áreas forestales protectoras, áreas de manejo especial o cualquier otra categoría de manejo, conservación o protección que excluya dicha actividad, así como ecosistemas estratégicos, tales como páramos, manglares, humedales."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°. Caminos forestales. Los caminos necesarios para adelantar el aprovechamiento forestal dentro de los cultivos forestales y sistemas agroforestales con fines comerciales son parte integrante de estos y no estarán sometidos a permisos o requisitos adicionales distintos a los previstos en la presente ley.\n\nParágrafo. Sin perjuicio de lo anterior, cuando para la construcción de una carretera se requiera del uso o afectación de recursos renovables, se deberán tramitar y obtener ante las autoridades ambientales competentes las autorizaciones o permisos correspondientes."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°. Zonas potenciales para desarrollar actividades de reforestación comercial. Para efectos de planificar las actividades de reforestación comercial, el Ministerio de Agricultura y Desarrollo Rural o la entidad que este delegue, informará cuales son las zonas potenciales para adelantar el desarrollo de estos cultivos. Lo anterior, sin perjuicio de las competencias constitucionales y legales que sobre la materia tienen los Concejos Municipales."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10. Garantías. El volumen aprovechable o vuelo forestal constituye garantía real para transacciones crediticias u otras operaciones financieras; esta norma rige únicamente para las plantaciones 'forestales comerciales y sistemas agroforestales con fines comerciales."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11. Autoridad fitosanitaria. Para los efectos de las actividades forestales y sistemas agroforestales con fines comerciales el instituto Colombiano Agropecuario, ICA, es la entidad competente para regula; las actividades de control, prevención y erradicación de plagas y enfermedades."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12. Vigencia. La presente ley rige a partir de la fecha de su promulgación y deroga el parágrafo del artículo 6 ° y el artículo 16 de la Ley 139 de 1994 y todas las demás normas que le sean contrarias.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA\n\nJAVIER CACERES LEAL\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLlCA\n\nEMILIO RAMON OTERO DAJUD\n\nEL PRESIDENTE DE LA HONORABLE CAMARA DE REPRESENTANTES\n\nEDGAR ALFONSO GOMEZ ROMAN\n\nEL SECRETARIO GENERAL DE LA HONORABLE CAMARA DE REPRESENTANTES\n\nJESÚS ALFONSO RODRÍGUEZ CAMARGO\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE\n\nDada en Bogotá. D.C., a los 8 días del mes de enero de 2010\n\nALVARO URIBE VELEZ\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO,\n\nOSCAR IVAN ZULUAGA ESCOBAR\n\nEL MINISTRO DE AGRICULTURA Y DESRROLLO RURAL,\n\nANDRÉS DARIO FERNÁNDEZ ACOSTA\n\nEl MINISTRO DE AMBIENTE, VIVIENDA Y DESARROLLO TERRITORIAL,\n\nCARLOS COSTA POSADA\n\nNOTA: Publicada en el Diario Oficial 47586 de enero 8 de 2010."
    }
  ],
  "definitions": []
}