{
  "id": "co-ley-1378-2010",
  "type": "statute",
  "title": "Ley 1378 de 2010",
  "short_name": "Ley 1378 de 2010",
  "status": "in_force",
  "issued_date": "2010-01-08",
  "in_force_date": "2010-01-08",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=38686",
  "description": "Regula la cesión del IVA de licores a cargo de las licoreras departamentales en lo correspondiente al descuento del impuesto para los productores oficiales. Precisa que la cesión del IVA de licores a cargo de las licoreras departamentales de que tratan los articulas 133 y 134 del Decreto Extraordinario 1222 de 1986, se mantendrá de acuerdo con la Ley 1378 de 2010, y el impuesto liquidado en ningún caso podrá ser afectado con impuestos descontables, salvo el correspondiente a los productores oficiales, que podrán descontar del componente del IVA de este Impuesto, el IVA pagado en la producción de los bienes gravados, entendidos estos como licores cuya producción está monopolizada y es producida directamente por las empresas departamentales. Los recursos que se obtengan por el descuento del IVA, serán destinados exclusivamente para la financiación de los servicios de Salud hasta tanto se logre la cobertura universal y la unificación del Plan Obligatorio de Salud en el respectivo Departamento.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Cesión del IVA. Manténgase la cesión del IVA de licores a cargo de las licoreras departamentales de que tratan los articulos 133 y 134 del Decreto Extraordinario 1222 de 1986.\n\nEl impuesto liquidado en ningún caso podrá ser afectado con impuestos descontables, salvo el correspondiente a los productores oficiales, que podrán descontar del componente del IVA de este Impuesto, el IVA pagado en la producción de los bienes gravados, entendidos estos como licores cuya producción está monopolizada y es producida directamente por las empresas departamentales a las que se refiere el inciso 1°.\n\nParágrafo. Los recursos que se obtengan por el descuento del IVA, serán destinados exclusivamente para la financiación de los servicios de Salud hasta tanto se logre la cobertura universal y la unificación del Plan Obligatorio de Salud en el respectivo Departamento . NOTA: Expresión subrayada Declarada INEXEQUIBLE mediante Sentencia de la Corte Constitucional C-469 de fecha 13 de junio de 2011 ."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. Vigencia y derogatorias. La presente ley rige a partir de su promulgación y deroga las normas que le sean contrarias.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA\n\nJAVIER CACERES LEAL\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLlCA\n\nEMILIO RAMON OTERO DAJUD\n\nEL PRESIDENTE DE LA HONORABLE CAMARA DE REPRESENTANTES\n\nEDGAR ALFONSO GOMEZ ROMAN\n\nEL SECRETARIO GENERAL DE LA HONORABLE CAMARA DE REPRESENTANTES\n\nJESÚS ALFONSO RODRÍGUEZ CAMARGO\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE\n\nDada en Bogotá. D.C., a los 8 días del mes de enero de 2010\n\nALVARO URIBE VELEZ\n\nEL MINISTRO DEL INTERIOR Y DE JUSTICIA\n\nFABIO VALENCIA COSSIO\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO,\n\nOSCAR IVAN ZULUAGA ESCOBAR\n\nNOTA: Publicada en el Diario Oficial 47586 de enero 8 de 2010."
    }
  ],
  "definitions": []
}