{
  "id": "co-ley-1383-2010",
  "type": "statute",
  "title": "Ley 1383 de 2010",
  "short_name": "Ley 1383 de 2010",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=39180",
  "description": "Por la cual se reforma la Ley 769 de 2002 - Código Nacional de Tránsito, y se dictan otras disposiciones.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Ámbito de aplicación y principios. Las normas del presente Código rigen en todo el territorio nacional y regulan la circulación de los peatones, usuarios, pasajeros, conductores, motociclistas, ciclistas, agentes de tránsito, y vehículos por las vías públicas o privadas que están abiertas al público, o en las vías privadas, que internamente circulen vehículos; así como la actuación y procedimientos de las autoridades de tránsito.\n\nEn desarrollo de lo dispuesto por el artículo 24 de la Constitución Política, todo colombiano tiene derecho a circular libremente por el territorio nacional, pero está sujeto a la intervención y reglamentación de las autoridades para garantía de la seguridad y comodidad de los habitantes, especialmente de los peatones y de los discapacitados físicos y mentales, para la preservación de un ambiente sano y la protección del uso común del espacio público.\n\nLe corresponde al Ministerio de Transporte como autoridad suprema de tránsito definir, orientar, vigilar e inspeccionar la ejecución de la política nacional en materia de tránsito.\n\nLas autoridades de tránsito promoverán la difusión y el conocimiento de las disposiciones contenidas en este código.\n\nLos principios rectores de este código son: seguridad de los usuarios, la movilidad, la calidad, la oportunidad, el cubrimiento, la libertad de acceso, la plena identificación, libre circulación, educación y descentralización."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. El artículo 3° de la Ley 769 de 2002, quedará así:"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. Autoridades de tránsito. Para los efectos de la presente ley entiéndase que son autoridades de tránsito, en su orden, las siguientes:\n\nEl Ministro de Transporte.\n\nLos Gobernadores y los Alcaldes.\n\nLos organismos de tránsito de carácter departamental, municipal o Distrital.\n\nLa Policía Nacional a través de la Dirección de Tránsito y Transporte.\n\nLos Inspectores de Policía, los Inspectores de Tránsito, Corregidores o quien haga sus veces en cada ente territorial.\n\nLa Superintendencia General de Puertos y Transporte.\n\nLas Fuerzas Militares para cumplir exclusivamente lo dispuesto en el parágrafo 5° de este artículo.\n\nLos Agentes de Tránsito y Transporte.\n\nParágrafo 1°. Las entidades públicas o privadas a las que mediante delegación o convenio les sean asignadas determinadas funciones de tránsito, constituirán organismos de apoyo a las autoridades de tránsito.\n\nParágrafo 2°. El Gobierno Nacional podrá delegar en los organismos de tránsito las funciones que por ley le corresponden al Ministerio de Transporte.\n\nParágrafo 3°. Las Autoridades, los organismos de tránsito, las entidades públicas o privadas que constituyan organismos de apoyo serán vigiladas y controladas por la Superintendencia de Puertos y Transporte.\n\nParágrafo 4°. La facultad de Autoridad de Tránsito otorgada a los cuerpos especializados de la Policía Nacional se ejercerá como una competencia a prevención.\n\nParágrafo 5°. Las Fuerzas Militares podrán ejecutar la labor de regulación del tránsito, en aquellas áreas donde no haya presencia de Autoridad de Tránsito."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. Demarcación y señalización vial. El Ministerio de Transporte reglamentará en un término no mayor de 60 días posteriores a la sanción de esta ley, las características técnicas de la demarcación y señalización de toda la infraestructura vial y su aplicación y cumplimiento será responsabilidad de cada uno de los organismos de tránsito en su respectiva jurisdicción.\n\nParágrafo 1°. El Ministerio de Transporte respetará y acogerá los convenios internacionales que se hayan suscrito o se suscriban en relación con la reglamentación de la ubicación, instalación, demarcación y señalización vial.\n\nParágrafo 2°. La información vial y la señalización urbana, deberá hacerse con material antivandálico, vitrificado, que garantice una vida útil mínima de 10 años y, cuando así se aconseje, material retrorreflectante."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. El artículo 17 de la Ley 769 de 2002, quedará así:"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17. Otorgamiento . La licencia de conducción será otorgada por primera vez a quien cumpla con todos los requisitos descritos en el artículo 19 de este código, por la entidad pública o privada autorizada para el efecto por el organismo de tránsito en su respectiva jurisdicción.\n\nEl formato de la licencia de conducción será único nacional, para lo cual el Ministerio de Transporte establecerá la ficha técnica para su elaboración y los mecanismos de control correspondiente.\n\nLas nuevas licencias de conducción contendrán, como mínimo, los siguientes datos: Nombre completo del conductor, número del documento de identificación, huella, tipo de sangre, fecha de nacimiento, categoría de licencia, restricciones, fecha de expedición y organismo que la expidió.\n\nDentro de las características técnicas que contendrán las licencias de conducción se incluirán, entre otros, un código de barra bidimensional u otro dispositivo electrónico, magnético u óptico con los datos del registro que permita la lectura y actualización de estos. Las nuevas licencias de conducción deberán permitir al organismo de tránsito confrontar la identidad del respectivo titular de conformidad con las normas de ley vigentes sobre la materia, sin costo alguno.\n\nParágrafo 1°. Modificado por el art. 244, Ley 1450 de 2011 . Quien actualmente sea titular de una licencia de conducción, que no cumpla con las condiciones técnicas establecidas en el presente artículo y en la reglamentación que para tal efecto expida el Ministerio de Transporte, deberá sustituirla en un término de cuarenta y ocho (48) meses contados a partir de la promulgación de la presente ley, de conformidad con lo previsto por el artículo 15 de la Ley 1005 de 2006. Para tal efecto, deberá presentar paz y salvo por infracciones de tránsito y el certificado indicado en el artículo 19 del presente Código.\n\nParágrafo 2°. Para garantizar la gratuidad del cambio de licencias se autoriza a los organismos de tránsito descontar, por una sola vez, una suma igual a 1 salario mínimo, legal diario vigente (smdv), por cada licencia expedida, de los recursos que obligatoriamente debe transferir al Ministerio de Transporte por concepto de especies venales."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19. Requisitos. Podrá obtener por primera vez una licencia de conducción para vehículos, quien acredite el cumplimiento de los siguientes requisitos:\n\nPara vehículos de servicio diferente del servicio público:\n\n1. Saber leer y escribir.\n\n2. Tener 16 años cumplidos.\n\n3. Aprobar un examen teórico-práctico de conducción para vehículos particulares que realizarán los organismos de tránsito de acuerdo con la reglamentación que expida el Ministerio de Transporte, o presentar un certificado de aptitud en conducción otorgado por un centro de enseñanza automovilística debidamente aprobado por el Ministerio de Educación Nacional en coordinación con el Ministerio de Transporte.\n\n4. Certificado de aptitud física, mental y de coordinación motriz para conducir, expedido por un centro de reconocimiento de conductores habilitado por el Ministerio de Transporte y debidamente acreditado como organismo de certificación de personas en el área de conductores de vehículos automotores.\n\nPara vehículos de servicio público:\n\nLos mismos requisitos enumerados anteriormente, a excepción de la edad mínima que será de 18 años cumplidos y de los exámenes teórico-prácticos y de aptitud física y mental o los certificados de aptitud de conducción expedidos que estarán referidos a la conducción de vehículo de servicio público.\n\nParágrafo 1°. Para obtener la licencia de conducción por primera vez, o la recategorización, renovación, y refrendación de la misma, se debe demostrar ante las autoridades de tránsito la aptitud física, mental y de coordinación motriz, valiéndose para su valoración de los medios tecnológicos sistematizados y digitalizados requeridos, que permitan medir y evaluar dentro de los rangos establecidos por el Ministerio de Transporte según los parámetros y límites internacionales, entre otros: las capacidades de visión y orientación auditiva, la agudeza visual y campimetría, los tiempos de reacción y recuperación al encandilamiento, la capacidad de coordinación entre la aceleración y el frenado, la coordinación integral motriz de la persona, la discriminación de colores y la phoria horizontal y vertical.\n\nParágrafo 2°. El Ministerio de Transporte reglamentará para que en un plazo de hasta 12 meses los centros de reconocimiento de conductores cumplan con los requisitos de habilitación y acreditación.\n\nParágrafo 3°. Derogado por el art. 276, Ley 1450 de 2012 . El Ministerio de Transporte reglamentará los costos del examen, teniendo como referencia los valores actuales, haciendo ajustes anuales hasta por el Índice de Precios al Consumidor, IPC.\n\nVer Resolución MITR 12336 de 2012 ,"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°. El artículo 22 de la Ley 769 de 2002, quedará así:"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22. Vigencia de la licencia de conducción. Las licencias de conducción para vehículos de servicio diferente al público, tendrán una vigencia indefinida. No obstante, cada cinco (5) años, el titular de la licencia deberá refrendarla, para lo cual se practicará un nuevo examen de aptitud física, mental y de coordinación motriz, que permitirá establecer que se mantienen las aptitudes requeridas para conducir.\n\nLas licencias de conducción para vehículos de servicio público tendrán una vigencia de tres (3) años, al cabo de los cuales se solicitará su refrendación, presentando un nuevo examen de aptitud física, mental y de coordinación motriz, y el registro de información o certificado en el que conste que se encuentra al día por concepto de pago de multas por infracciones a las normas de tránsito, debidamente ejecutoriadas.\n\nParágrafo. Todos los conductores de servicio público mayores de sesenta (60) años deberán refrendar su licencia de conducción anualmente, demostrando mediante el respectivo examen, su aptitud física, mental y de coordinación motriz. De igual manera lo harán cada tres (3) años los conductores de servicio diferente al público, a partir de los sesenta y cinco (65) años de edad."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°. El artículo 26 de la Ley 769 de 2002, quedará así:"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Artículo 26",
      "content": "Artículo 26. Causales de suspensión o cancelación. La licencia de conducción se suspenderá:\n\n1. Por disposición de las autoridades de tránsito, basada en la imposibilidad transitoria, física o mental para conducir, soportado en un certificado médico o en el examen de aptitud física, mental o de coordinación expedido por un Centro de Reconocimiento de Conductores legalmente habilitado.\n\n2. Por decisión judicial.\n\n3. Por encontrarse en estado de embriaguez o bajo el efecto de drogas alucinógenas determinado por la autoridad competente de conformidad con lo consagrado en el artículo 152 de este Código.\n\n4. Por prestar servicio público de transporte con vehículos particulares, salvo cuando el orden público lo justifique, previa decisión en tal sentido de la autoridad respectiva. La licencia de conducción se cancelará:\n\n1. Por disposición de las autoridades de tránsito basada en la imposibilidad permanente física o mental para conducir, soportada en un certificado médico o en el examen de aptitud física, mental y de coordinación motriz expedido por un Centro de Reconocimiento de Conductores legalmente habilitado.\n\n2. Por decisión judicial.\n\n3. Por muerte del titular. La Registraduría Nacional del Estado Civil está obligada a reportar a los sistemas creados por los artículos 8° y 10 del presente ordenamiento, el fallecimiento del titular.\n\n4. Reincidencia al encontrarse conduciendo en cualquier grado de estado de embriaguez o bajo el efecto de drogas alucinógenas determinado por autoridad competente, en concordancia con el artículo 152 de este Código.\n\n5. Por reincidencia en la prestación del servicio público de transporte con vehículos particulares sin justa causa.\n\n6. Por hacer uso de la licencia de conducción estando suspendida.\n\n7. Por obtener por medios fraudulentos la expedición de una licencia de conducción, sin perjuicio de las acciones penales que correspondan.\n\nParágrafo. La suspensión o cancelación de la licencia de conducción implica la entrega obligatoria del documento a la autoridad de tránsito competente para imponer la sanción por el período de la suspensión o a partir de la cancelación de ella.\n\nLa notificación de la suspensión o cancelación de la licencia de conducción, se realizará de conformidad con las disposiciones aplicables del Código Contencioso Administrativo.\n\nTranscurridos tres años desde la cancelación, el conductor podrá volver a solicitar una nueva licencia de conducción."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°. El artículo 28 de la Ley 769 de 2002 quedara así:"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Artículo 28",
      "content": "Artículo 28. Condiciones tecnomecánicas, de emisiones contaminantes y de operación. Para que un vehículo pueda transitar por el Territorio Nacional, debe garantizar como mínimo un perfecto funcionamiento de frenos, del sistema de dirección, del sistema de suspensión, del sistema de señales visuales y audibles permitidas y del sistema de escape de gases; y demostrar un estado adecuado de llantas, del conjunto de vidrios de seguridad y de los espejos y cumplir con las normas de emisiones contaminantes que establezcan las autoridades ambientales.\n\nParágrafo 1°. Las autoridades de tránsito ejercerán en los vehículos de servicio público de transporte, un control y verificación del correcto funcionamiento y calibración de los dispositivos utilizados para el cobro en la prestación de un servicio público.\n\nParágrafo 2°. La Superintendencia de Puertos y Transporte, contratará los servicios de un centro de llamadas, el cual estará bajo su vigilancia, inspección y control, mediante el cual cualquier persona podrá reportar la comisión de infracciones de tránsito, o la violación al régimen de sanciones por parte de las empresas de servicio público de transporte terrestre automotor. Las llamadas no tendrán costo alguno. Los costos de dicho servicio serán sufragados por las empresas de servicio público de transporte automotor en proporción al número de vehículos vinculados.\n\nCon dicho propósito, los vehículos de servicio público y oficial, de manera obligatoria deberán llevar un aviso visible tanto en el interior como en el exterior en el que se señale el número telefónico correspondiente al centro de llamadas antes indicado.\n\nLos vehículos de servicio público deberán llevar además marcado en los costados y en el techo el número de la placa según normas que profiera el Ministerio de Transporte.\n\nLas obligaciones previstas en este artículo y la contratación de los servicios del centro de llamadas deberán implementarse en un término no mayor de un (1) año contado a partir de la fecha de promulgación de la presente ley."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°. El Capítulo VIII del título II de la Ley 769 de 2002, quedará así:\n\nCAPÍTULO. VIII\n\nRevisión técnico-mecánica y de emisiones contaminantes"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10. El artículo 50 de la Ley 769 de 2002, quedará así:"
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Artículo 50",
      "content": "Artículo 50. Condiciones mecánicas, ambientales y de seguridad. Por razones de seguridad vial y de protección al ambiente, el propietario o tenedor del vehículo de placas nacionales o extranjeras, que transite por el territorio nacional, tendrá la obligación de mantenerlo en óptimas condiciones mecánicas, ambientales y de seguridad."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11. El artículo 51 de la Ley 769 de 2002, quedará así:"
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Artículo 51",
      "content": "Artículo 51. Revisión periódica de los vehículos. Todos los vehículos automotores, deben someterse anualmente a revisión técnico-mecánica y de emisiones contaminantes. Los vehículos de servicio particular, se someterán a dicha revisión cada dos (2) años durante sus primeros seis (6) años contados a partir de la fecha de su matrícula; las motocicletas lo harán anualmente.\n\nLa revisión estará destinada a verificar:\n\n1. El adecuado estado de la carrocería.\n\n2. Niveles de emisión de gases y elementos contaminantes acordes con la legislación vigente sobre la materia.\n\n3. El buen funcionamiento del sistema mecánico.\n\n4. Funcionamiento adecuado del sistema eléctrico y del conjunto óptico.\n\n5. Eficiencia del sistema de combustión interno.\n\n6. Elementos de seguridad.\n\n7. Buen estado del sistema de frenos constatando, especialmente, en el caso en que este opere con aire, que no emita señales acústicas por encima de los niveles permitidos.\n\n8. Las llantas del vehículo.\n\n9. Del funcionamiento de los sistemas y elementos de emergencia.\n\n10. Del buen funcionamiento de los dispositivos utilizados para el cobro en la prestación del servicio público."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12. El artículo 52 de la Ley 769 de 2002, quedará así:"
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Artículo 52",
      "content": "Artículo 52. Primera revisión de los vehículos automotores. Los vehículos nuevos se someterán a la primera revisión técnico-mecánica y de emisiones contaminantes al cumplir dos (2) años contados a partir de su fecha de matrícula.\n\nParágrafo. Los vehículos automotores de placas extranjeras, que ingresen temporalmente y hasta por tres (3) meses al país, no requerirán la revisión técnico-mecánica y de emisiones contaminantes."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13. El artículo 53 de la Ley 769 de 2002, quedará así:"
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Artículo 53",
      "content": "Artículo 53. Centros de Diagnóstico Automotor. La revisión técnico-mecánica y de emisiones contaminantes se realizará en centros de diagnóstico automotor, legalmente constituidos, que posean las condiciones que determinen los reglamentos emitidos por el Ministerio de Transporte y el Ministerio del Medio Ambiente en lo de sus competencias. El Ministerio de Transporte habilitará dichos centros, los cuales previamente deberán contar con reconocimiento en el Sistema Nacional de Normalización, Certificación y Metrología acreditándose como organismo de inspección.\n\nLos requisitos, procedimientos, pruebas, personal, equipos, pruebas y sistemas de información mínimos que debe acreditar el centro de diagnóstico automotor, para obtener la mencionada acreditación serán estipulados por la Superintendencia de Industria y Comercio, con alcance a lo establecido en la reglamentación del Ministerio de Transporte.\n\nLos resultados de la revisión técnico-mecánica y de emisiones contaminantes, serán consignados en un documento uniforme cuyas características determinará el Ministerio de Transporte. Para la revisión del vehículo automotor, se requerirá únicamente la presentación de su licencia de tránsito y el correspondiente seguro obligatorio.\n\nParágrafo 1°. Quien no porte dicho documento incurrirá en las sanciones previstas en la ley. Para todos los efectos legales este será considerado como documento público."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14. El artículo 54 de la Ley 769 de 2002, quedará así:"
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Artículo 54",
      "content": "Artículo 54. Registro computarizado. Los Centros de diagnóstico automotor llevarán un registro computarizado de los resultados de las revisiones técnico-mecánicas y de emisiones contaminantes de cada vehículo, incluso de los que no la aprueben."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15. El artículo 76 de la Ley 769 de 2002, quedará así:"
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Artículo 76",
      "content": "Artículo 76. Lugares prohibidos para estacionar. Está prohibido estacionar vehículos en los siguientes lugares:\n\nSobre andenes, zonas verdes o sobre espacio público destinado para peatones, recreación o conservación.\n\nEn vías arterias, autopistas, zonas de seguridad, o dentro de un cruce.\n\nEn vías principales y colectoras en las cuales expresamente se indique la prohibición o la restricción en relación con horarios o tipos de vehículos.\n\nEn puentes, viaductos, túneles, pasos bajos, estructuras elevadas o en cualquiera de los accesos a estos.\n\nEn zonas expresamente destinadas para estacionamiento o parada de cierto tipo de vehículos, incluyendo las paradas de vehículos de servicio público, o para limitados físicos.\n\nEn carriles dedicados a transporte masivo sin autorización.\n\nA una distancia mayor de treinta (30) centímetros de la acera.\n\nEn doble fila de vehículos estacionados, o frente a hidrantes y entradas de garajes.\n\nEn curvas.\n\nDonde interfiera con la salida de vehículos estacionados.\n\nDonde las autoridades de tránsito lo prohíban.\n\nEn zona de seguridad y de protección de la vía férrea, en la vía principal, vías secundarias, apartaderos, estaciones y anexidades férreas."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16. El artículo 91 de la Ley 769 de 2002, quedará así:"
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "Artículo 91",
      "content": "Artículo 91. De los paraderos. Todo conductor de vehículo de servicio público de transporte terrestre automotor debe recoger o dejar pasajeros exclusivamente en los sitios permitidos por las autoridades competentes y conforme con las rutas y horarios, según sea el caso.\n\nEl incumplimiento de esta norma se sancionará con treinta (30) smldv, las empresas de servicio público a las cuales se encuentren vinculados tales vehículos serán solidariamente responsables por el pago de la multa."
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "Artículo 93",
      "content": "Artículo 93. Control de Infracciones de Conductores . Los organismos de tránsito deberán reportar diariamente al Sistema Integrado de Multas y Sanciones por infracciones de tránsito las infracciones impuestas, para que este a su vez, conforme y mantenga disponible el Registro Único Nacional de Tránsito RUNT.\n\nParágrafo 1°. La Superintendencia de Puertos y Transporte sancionará con multa equivalente a cien salarios mínimos legales mensuales vigentes (100 smlmv) a las empresas de transporte público terrestre automotor, que tengan en ejercicio a conductores con licencia de conducción suspendida o cancelada.\n\nParágrafo 2°. Las empresas de transporte público terrestre automotor deberán establecer programas de control y seguimiento de las infracciones de tránsito de los conductores a su servicio. Dicho programa deberá enviarse mensualmente por las empresas de transporte público terrestre automotor a la Superintendencia de Puertos y Transporte. Las empresas que no cumplan con lo antes indicado serán sancionadas por dicha entidad con una multa equivalente a cien salarios mínimos legales mensuales vigentes (100 smlmv)."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18. La Ley 769 de 2002, tendrá el siguiente artículo nuevo:"
    },
    {
      "provision_ref": "art93-1",
      "section": "93-1",
      "title": "Artículo 93-1",
      "content": "Artículo 93-1. Solidaridad por multas. Serán solidariamente responsables por el pago de multas por infracciones de tránsito el propietario y la empresa a la cual esté vinculado el vehículo automotor, en aquellas infracciones imputables a los propietarios o a las empresas."
    },
    {
      "provision_ref": "art102",
      "section": "102",
      "title": "Artículo 102",
      "content": "Artículo 102. Manejo de escombros. Cada municipio determinará el lugar o lugares autorizados para la disposición final de los escombros que se produzcan en su jurisdicción, el manejo de estos materiales se hará debidamente aislado impidiendo que se disemine por las vías y de acuerdo con la normatividad ambiental vigente, bajo la responsabilidad del portador del permiso que haya otorgado la autoridad de tránsito quien será responsable del control de vigilancia del cumplimiento de la norma, sin perjuicio que se le determine la responsabilidad sobre daños en bienes de uso público. El incumplimiento de esta norma, se sancionará con multa de treinta (30) smldv.\n\nParágrafo. Será sancionado con una multa de (30) smldv, quien transportando agregados minerales como: Arena, triturado o concretos, no aísle perfectamente la carga y permita que ella se esparza por las vías públicas, poniendo en riesgo la seguridad de otros vehículos."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20. El artículo 122 de la Ley 769 de 2002, quedará así:"
    },
    {
      "provision_ref": "art122",
      "section": "122",
      "title": "Artículo 122",
      "content": "Artículo 122. Tipos de sanciones. Las sanciones por infracciones del presente Código son:\n\n1. Amonestación.\n\n2. Multa.\n\n3. Retención preventiva de la licencia de conducción.\n\n4. Suspensión de la licencia de conducción.\n\n5. Suspensión o cancelación del permiso o registro.\n\n6. Inmovilización del vehículo.\n\n7. Retención preventiva del vehículo.\n\n8. Cancelación definitiva de la licencia de conducción.\n\nLas sanciones señaladas en este artículo se impondrán como principales o accesorias al responsable de la infracción, independientemente de las sanciones ambientales a que haya lugar por violación de cualquiera de las regulaciones, prohibiciones y restricciones sobre emisiones contaminantes y generación de ruido por fuentes móviles.\n\nParágrafo 1°. Ante la Comisión de Infracciones Ambientales se impondrán, por las autoridades de tránsito respectivas, las siguientes sanciones:\n\n1. Multa equivalente a treinta (30) salarios mínimos legales diarios (smldv).\n\n2. Suspensión de la licencia de conducción hasta por seis (6) meses, por la segunda vez, además de una multa igual a la prevista en el numeral 1, si el conductor fuere el propietario del vehículo.\n\n3. Revocatoria o caducidad de la licencia de conducción por la tercera vez, además de una multa igual a la prevista en el numeral 1, si el conductor fuere propietario del vehículo.\n\n4. Inmovilización del vehículo, la cual procederá sin perjuicio de la imposición de las otras sanciones.\n\nEn los casos de infracción a las prohibiciones sobre dispositivos o accesorios generadores del ruido, sobre sirenas y alarmas, lo mismo que sobre el uso del silenciador se procederá a la inmediata inmovilización del vehículo, sin perjuicio de las demás sanciones que correspondan.\n\nCuando quiera que se infrinjan las prohibiciones, restricciones o regulaciones sobre emisiones contaminantes por vehículos automotores, se seguirá el siguiente procedimiento:\n\nEl agente de vigilancia del tráfico que detecte o advierta una infracción a las normas de emisión de contaminantes o de generación de ruido por vehículos automotores, entregará al presunto infractor una boleta de citación para que el vehículo sea presentado en un centro de diagnóstico para una inspección técnica en un término que no podrá exceder de quince (15) días. En la citación se indicará la modalidad de la presunta infracción que la ocasiona. Esto sin perjuicio de la vigencia del certificado de la obligatoria revisión técnico-mecánica y de gases.\n\nRealizada la inspección técnica y determinada así la naturaleza de la infracción, el centro de diagnóstico donde aquella se hubiere practicado, entregará al presunto infractor copia del resultado del examen practicado al vehículo y remitirá el original a la autoridad de tránsito competente, para que, previa audiencia del interesado, se imponga la sanción que en cada caso proceda.\n\nEn caso de que el infractor citado no presentare el vehículo para la práctica de la visita de inspección en la fecha y hora señaladas, salvo causal comprobada de fuerza mayor o caso fortuito, las multas a que hubiere lugar se aumentarán hasta en el doble y el vehículo podrá ser inmovilizado por la autoridad de tránsito respectiva, hasta tanto el infractor garantice mediante caución la reparación del vehículo.\n\nPracticada la inspección técnica, el infractor dispondrá de un término de quince (15) días para reparar el vehículo y corregir la falla que haya sido detectada en el centro de diagnóstico y deberá presentarlo, antes del vencimiento de este nuevo término, para la práctica de una nueva inspección con el fin de determinar que los defectos del vehículo, causantes de la infracción a las normas ambientales, han sido corregidos. Vencido el plazo y practicada la nueva revisión, si el vehículo no cumple las normas o es sorprendido en circulación en la vía pública, será inmovilizado.\n\nCuando la autoridad de tránsito detecte una ostensible y grave violación de las normas ambientales podrá ordenar al infractor la inmediata revisión técnica del vehículo en un centro de diagnóstico autorizado para la práctica de la inspección técnica.\n\nSi practicada la inspección técnica se establece que el vehículo cumple las normas ambientales, no habrá lugar a la aplicación de multas.\n\nQuedan exentos de inspección técnica los vehículos impulsados con motor de gasolina, durante los tres (3) primeros meses de vigencia del certificado de movilización, a menos que incurran en flagrante y ostensible violación de las normas ambientales.\n\nNo habrá lugar a inspección técnica en casos de infracción a las normas ambientales por emisión de polvo, partículas, o humos provenientes de la carga descubierta de vehículos automotores.\n\nEn tal caso, el agente de tránsito ordenará la detención del vehículo y entregará al infractor un comparendo o boleta de citación para que comparezca ante la autoridad de tránsito competente, a una audiencia en la que se decidirá sobre la imposición de la sanción que proceda.\n\nLos agentes de tránsito podrán inmovilizar hasta por veinticuatro (24) horas, debiendo informar de ello a la autoridad de tránsito competente, los vehículos que ocasionen emisiones fugitivas provenientes de la carga descubierta, hasta tanto se tomen por el infractor las medidas apropiadas para impedir dichas emisiones, sin perjuicio de la aplicación de las demás sanciones que correspondan.\n\nParágrafo 2°. Para efectos del presente código, y salvo disposición contraria, la multa debe entenderse establecida en salarios mínimos diarios legales vigentes (smdlv)."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21. El artículo 131 de la Ley 769 de 2002, quedará así:"
    },
    {
      "provision_ref": "art131",
      "section": "131",
      "title": "Artículo 131",
      "content": "Artículo 131. Multas . Los infractores de las normas de tránsito serán sancionados con la imposición de multas, de acuerdo con el tipo de infracción así:\n\nA. Será sancionado con multa equivalente a cuatro (4) salarios mínimos legales diarios vigentes (SMLDV) el conductor de un vehículo no automotor o de tracción animal que incurra en cualquiera de las siguientes infracciones:\n\nA.1. No transitar por la derecha de la vía.\n\nA.2. Agarrarse de otro vehículo en circulación.\n\nA.3. Transportar personas o cosas que disminuyan su visibilidad e incomoden la conducción.\n\nA.4. Transitar por andenes y demás lugares destinados al tránsito de peatones.\n\nA.5. No respetar las señales de tránsito.\n\nA.6. Transitar sin los dispositivos luminosos requeridos.\n\nA.7. Transitar sin dispositivos que permitan la parada inmediata o con ellos, pero en estado defectuoso.\n\nA.8. Transitar por zonas prohibidas.\n\nA.9. Adelantar entre dos (2) vehículos automotores que estén en sus respectivos carriles.\n\nA.10. Conducir por la vía férrea o por zonas de protección y seguridad.\n\nA.11. Transitar por zonas restringidas o por vías de alta velocidad como autopistas y arterias, en este caso el vehículo no automotor será inmovilizado.\n\nA.12. Prestar servicio público con este tipo de vehículos. Además, el vehículo será inmovilizado por primera vez, por el término de cinco días, por segunda vez veinte días y por tercera vez cuarenta días.\n\nB. Será sancionado con multa equivalente a ocho (8) salarios mínimos legales diarios vigentes (smldv) el conductor y/o propietario de un vehículo automotor que incurra en cualquiera de las siguientes infracciones:\n\nB.1. Conducir un vehículo sin llevar consigo la licencia de conducción.\n\nB.2. Conducir un vehículo con la licencia de conducción vencida.\n\nB.3. Sin placas, o sin el permiso vigente expedido por autoridad de tránsito.\n\nB.4. Con placas adulteradas.\n\nB.5. Con una sola placa, o sin el permiso vigente expedido por autoridad de tránsito.\n\nB.6. Con placas falsas.\n\nEn estos casos los vehículos serán inmovilizados.\n\nB.7. No informar a la autoridad de tránsito competente el cambio de motor o color de un vehículo. En ambos casos, el vehículo será inmovilizado.\n\nB.8. No pagar el peaje en los sitios establecidos.\n\nB.9. Utilizar equipos de sonido a volúmenes que incomoden a los pasajeros de un vehículo de servicio público.\n\nB.10. Conducir un vehículo con vidrios polarizados, entintados u oscurecidos, sin portar el permiso respectivo, de acuerdo a la reglamentación existente sobre la materia.\n\nB.11. Conducir un vehículo con propaganda, publicidad o adhesivos en sus vidrios que obstaculicen la visibilidad.\n\nB.12. No respetar las normas establecidas por la autoridad competente para el tránsito de cortejos fúnebres.\n\nB.13. No respetar las formaciones de tropas, la marcha de desfiles, procesiones, entierros, filas estudiantiles y las manifestaciones públicas y actividades deportivas, debidamente autorizadas por las autoridades de tránsito.\n\nB.14. Remolcar otro vehículo violando lo dispuesto por este código.\n\nB.15. Conducir un vehículo de servicio público que no lleve el aviso de tarifas oficiales en condiciones de fácil lectura para los pasajeros o poseer este aviso deteriorado o adulterado.\n\nB.16. Permitir que en un vehículo de servicio público para transporte de pasajeros se lleven animales u objetos que incomoden a los pasajeros.\n\nB.17. Abandonar un vehículo de servicio público con pasajeros.\n\nB.18. Conducir un vehículo de transporte público individual de pasajeros sin cumplir con lo estipulado en el presente código.\n\nB.19. Realizar el cargue o descargue de un vehículo en sitios y horas prohibidas por las autoridades competentes, de acuerdo con lo establecido en las normas correspondientes.\n\nB.20. Transportar carne, pescado o alimentos fácilmente corruptibles, en vehículos que no cumplan las condiciones fijadas por el Ministerio de Transporte.\n\nB.21. Lavar vehículos en vía pública, en ríos, en canales y en quebradas.\n\nB.22. Llevar niños menores de diez (10) años en el asiento delantero.\n\nB.23. Utilizar radios, equipos de sonido o de amplificación a volúmenes que superen los decibeles máximos establecidos por las autoridades ambientales. De igual forma utilizar pantallas, proyectores de imagen o similares en la parte delantera de los vehículos, mientras esté en movimiento.\n\nC. Será sancionado con multa equivalente a quince (15) salarios mínimos legales diarios vigentes (SMLDV) el conductor y/o propietario de un vehículo automotor que incurra en cualquiera de las siguientes infracciones:\n\nC.1. Presentar licencia de conducción adulterada o ajena, lo cual dará lugar a la inmovilización del vehículo.\n\nC.2. Estacionar un vehículo en sitios prohibidos.\n\nC.3. Bloquear una calzada o intersección con un vehículo, salvo cuando el bloqueo obedezca a la ocurrencia de un accidente de tránsito.\n\nC.4 Estacionar un vehículo sin tomar las debidas precauciones o sin colocar a la distancia señalada por este código, las señales de peligro reglamentarias.\n\nC.5. No reducir la velocidad según lo indicado por este código, cuando transite por un cruce escolar en los horarios y días de funcionamiento de la institución educativa. Así mismo, cuando transite por cruces de hospitales o terminales de pasajeros.\n\nC.6. No utilizar el cinturón de seguridad por parte de los ocupantes del vehículo.\n\nC.7. Dejar de señalizar con las luces direccionales o mediante señales de mano y con la debida anticipación, la maniobra de giro o de cambio de carril.\n\nC.8. Transitar sin los dispositivos luminosos requeridos o sin los elementos determinados en este código.\n\nC.9. No respetar las señales de detención en el cruce de una línea férrea, o conducir por la vía férrea o por las zonas de protección y seguridad de ella.\n\nC.10. Conducir un vehículo con una o varias puertas abiertas.\n\nC.11. No portar el equipo de prevención y seguridad establecido en este código o en la reglamentación correspondiente.\n\nC.12 Proveer de combustible un vehículo automotor con el motor encendido.\n\nC.13 Conducir un vehículo automotor sin las adaptaciones pertinentes, cuando el conductor padece de limitación física.\n\nC.14 Transitar por sitios restringidos o en horas prohibidas por la autoridad competente. Además, el vehículo será inmovilizado.\n\nC.15 Conducir un vehículo, particular o de servicio público, excediendo la capacidad autorizada en la licencia de tránsito o tarjeta de operación.\n\nC.16 Conducir un vehículo escolar sin el permiso respectivo o los distintivos reglamentarios, además el vehículo será inmovilizado.\n\nC.17 Circular con combinaciones de vehículos de dos (2) o más unidades remolcadas, sin autorización especial de autoridad competente.\n\nC.18 Conducir un vehículo autorizado para prestar servicio público con el taxímetro dañado, con los sellos rotos o etiquetas adhesivas con calibración vencida o adulteradas o cuando se carezca de él, o cuando aún teniéndolo, no cumpla con las normas mínimas de calidad y seguridad exigidas por la autoridad competente o este no esté en funcionamiento, además el vehículo será inmovilizado.\n\nC.19 Dejar o recoger pasajeros en sitios distintos de los demarcados por las autoridades.\n\nC.20 Conducir un vehículo de carga en que se transporten materiales de construcción o a granel sin las medidas de protección, higiene y seguridad ordenadas. Además el vehículo será inmovilizado.\n\nC.21 No asegurar la carga para evitar que se caigan en la vía las cosas transportadas. Además, se inmovilizará el vehículo hasta tanto se remedie la situación.\n\nC.22 Transportar carga de dimensiones superiores a las autorizadas sin cumplir con los requisitos exigidos. Además, el vehículo será inmovilizado hasta que se remedie dicha situación.\n\nC.23 Impartir en vías públicas al público enseñanza práctica para conducir, sin estar autorizado para ello.\n\nC.24 Conducir motocicleta sin observar las normas establecidas en el presente código.\n\nC.25 Transitar, cuando hubiere más de un carril, por el carril izquierdo de la vía a velocidad que entorpezca el tránsito de los demás vehículos.\n\nC.26 Transitar en vehículos de 3.5 o más toneladas por el carril izquierdo de la vía cuando hubiere más de un carril.\n\nC.27 Conducir un vehículo cuya carga o pasajeros obstruyan la visibilidad del conductor hacia el frente, atrás o costados, o impidan el control sobre el sistema de dirección, frenos o seguridad. Además el vehículo será inmovilizado.\n\nC.28 Hacer uso de dispositivos propios de vehículos de emergencia, por parte de conductores de otro tipo de vehículos.\n\nC.29 Conducir un vehículo a velocidad superior a la máxima permitida.\n\nC.30 No atender una señal de ceda el paso.\n\nC.31 No acatar las señales o requerimientos impartidos por los agentes de tránsito.\n\nC.32. No respetar el paso de peatones que cruzan una vía en sitio permitido para ellos o no darles la prelación en las franjas para ello establecidas.\n\nC.33 Poner un vehículo en marcha sin las precauciones para evitar choques.\n\nC.34 Reparar un vehículo en las vías públicas, parque o acera, o hacerlo en caso de emergencia, sin atender el procedimiento señalado en este código.\n\nC.35 No realizar la revisión técnico-mecánica en el plazo legal establecido o cuando el vehículo no se encuentre en adecuadas condiciones técnico-mecánicas o de emisiones contaminantes, aun cuando porte los certificados correspondientes, además el vehículo será inmovilizado.\n\nC.36 Transportar carga en contenedores sin los dispositivos especiales de sujeción. El vehículo será inmovilizado.\n\nC.37 Transportar pasajeros en el platón de una camioneta picó o en la plataforma de un vehículo de carga, trátese de furgón o plataforma de estacas.\n\nC.38 Usar sistemas móviles de comunicación o teléfonos instalados en los vehículos al momento de conducir, exceptuando si estos son utilizados con accesorios o equipos auxiliares que permitan tener las manos libres.\n\nC. 39. Vulnerar las reglas de estacionamiento contenidas en el artículo 77 de este Código.\n\nD. Será sancionado con multa equivalente a treinta (30) salarios mínimos legales diarios vigentes (smldv) el conductor y/o propietario de un vehículo automotor que incurra en cualquiera de las siguientes infracciones:\n\nD.1. Guiar un vehículo sin haber obtenido la licencia de conducción correspondiente. Además, el vehículo será inmovilizado en el lugar de los hechos, hasta que este sea retirado por una persona autorizada por el infractor con licencia de conducción.\n\nD.2. Conducir sin portar los seguros ordenados por la ley. Además, el vehículo será inmovilizado.\n\nD.3. Transitar en sentido contrario al estipulado para la vía, calzada o carril. En el caso de motocicletas se procederá a su inmovilización hasta tanto no se pague el valor de la multa o la autoridad competente decida sobre su imposición en los términos de los artículos 135 y 136 del Código Nacional de Tránsito.\n\nD.4. No detenerse ante una luz roja o amarilla de semáforo, una señal de \"PARE\" o un semáforo intermitente en rojo. En el caso de motocicletas se procederá a su inmovilización hasta tanto no se pague el valor de la multa o la autoridad competente decida sobre su imposición en los términos de los artículos 135 y 136 del Código Nacional de Tránsito.\n\nD.5. Conducir un vehículo sobre aceras, plazas, vías peatonales, separadores, bermas, demarcaciones de canalización, zonas verdes o vías especiales para vehículos no motorizados. En el caso de motocicletas se procederá a su inmovilización hasta tanto no se pague el valor de la multa o la autoridad competente decida sobre su imposición en los términos de los artículos 135 y 136 del Código Nacional de Tránsito.\n\nD.6. Adelantar a otro vehículo en berma, túnel, puente, curva, pasos a nivel y cruces no regulados o al aproximarse a la cima de una cuesta o donde la señal de tránsito correspondiente lo indique. En el caso de motocicletas se procederá a su inmovilización hasta tanto no se pague el valor de la multa o la autoridad competente decida sobre su imposición en los términos de los artículos 135 y 136 del Código Nacional de Tránsito.\n\nD.7. Conducir realizando maniobras altamente peligrosas e irresponsables que pongan en peligro a las personas o las cosas. En el caso de motocicletas se procederá a su inmovilización hasta tanto no se pague el valor de la multa o la autoridad competente decida sobre su imposición en los términos de los artículos 135 y 136 del Código Nacional de Tránsito.\n\nD.8. Conducir un vehículo sin luces o sin los dispositivos luminosos de posición, direccionales o de freno, o con alguna de ellas dañada, en las horas o circunstancias en que lo exige este código. Además, el vehículo será inmovilizado, cuando no le funcionen dos (2) o más de estas luces.\n\nD.9. No permitir el paso de los vehículos de emergencia.\n\nD.10. Conducir un vehículo para transporte escolar con exceso de velocidad.\n\nD.11. Permitir el servicio público de pasajeros que no tenga las salidas de emergencia exigidas. En este caso, la multa se impondrá solidariamente a la empresa a la cual esté afiliado y al propietario. Si se tratare de vehículo particular, se impondrá la sanción solidariamente al propietario.\n\nD.12. Conducir un vehículo que, sin la debida autorización, se destine a un servicio diferente de aquel para el cual tiene licencia de tránsito. Además, el vehículo será inmovilizado por primera vez, por el término de cinco días, por segunda vez veinte días y por tercera vez cuarenta días.\n\nD.13. En caso de transportar carga con peso superior al autorizado el vehículo será inmovilizado y el exceso deberá ser transbordado.\n\nD.14. Las autoridades de tránsito ordenarán la inmovilización inmediata de los vehículos que usen para su movilización combustibles no regulados como gas propano u otros que pongan en peligro la vida de los usuarios o de los peatones.\n\nD.15. Cambio del recorrido o trazado de la ruta para vehículo de servicio de transporte público de pasajeros, autorizado por el organismo de tránsito correspondiente. En este caso, la multa se impondrá solidariamente a la empresa a la cual esté afiliado el vehículo y al propietario. Además el vehículo será inmovilizado, salvo casos de fuerza mayor que sean debidamente autorizados por el agente de tránsito.\n\nE. Será sancionado con multa equivalente a cuarenta y cinco (45) salarios mínimos legales diarios vigentes (smldv) el conductor y/o propietario de un vehículo automotor que incurra en cualquiera de las siguientes infracciones:\n\nE.1. Proveer combustible a vehículos de servicio público con pasajeros a bordo.\n\nE.2 Negarse a prestar el servicio público sin causa justificada, siempre que dicha negativa cause alteración del orden público.\n\nE.3. Conducir en estado de embriaguez o bajo los efectos de sustancias alucinógenas, se atenderá a lo establecido en el artículo 152 de este código. Si se trata de conductores de vehículos de servicio público, de transporte escolar o de instructor de conducción, la multa pecuniaria y el período de suspensión de la licencia se duplicarán. En todos los casos de embriaguez el vehículo será inmovilizado y el estado de embriaguez o alcoholemia se establecerá mediante una prueba que no cause lesión, la cual será determinada por el Instituto de Medicina Legal y Ciencias Forenses.\n\nE.4. Transportar en el mismo vehículo y al mismo tiempo personas y sustancias peligrosas como explosivos, tóxicos, radiactivos, combustibles no autorizados, etc. En estos casos se suspenderá la licencia por un (1) año y por dos (2) años cada vez que reincida. El vehículo será inmovilizado por un (1) año cada vez."
    },
    {
      "provision_ref": "art135",
      "section": "135",
      "title": "Artículo 135",
      "content": "Artículo 135. Procedimiento . Ante la comisión de una contravención, la autoridad de tránsito debe seguir el procedimiento siguiente para imponer el comparendo:\n\nOrdenará detener la marcha del vehículo y le extenderá al conductor la orden de comparendo en la que ordenará al infractor presentarse ante la autoridad de tránsito competente dentro de los cinco (5) días hábiles siguientes. Al conductor se le entregará copia de la orden de comparendo.\n\nPara el servicio además se enviará por correo dentro de los tres (3) días hábiles siguientes copia del comparendo al propietario del vehículo, a la empresa a la cual se encuentra vinculado y a la Superintendencia de Puertos y Transporte para lo de su competencia.\n\nLa orden de comparendo deberá estar firmada por el conductor, siempre y cuando ello sea posible. Si el conductor se negara a firmar o a presentar la licencia, firmará por él un testigo, el cual deberá identificarse plenamente con el número de su cédula de ciudadanía o pasaporte, dirección de domicilio y teléfono, si lo tuviere.\n\nNo obstante lo anterior, las autoridades competentes podrán contratar el servicio de medios técnicos y tecnológicos que permitan evidenciar la comisión de infracciones o contravenciones, el vehículo, la fecha, el lugar y la hora. En tal caso se enviará por correo dentro de los tres (3) días hábiles siguientes la infracción y sus soportes al propietario, quien estará obligado al pago de la multa. Para el servicio público además se enviará por correo dentro de este mismo término copia del comparendo y sus soportes a la empresa a la cual se encuentre vinculado y a la Superintendencia de Puertos y Transporte para lo de su competencia.\n\nEl Ministerio de Transporte determinará las características técnicas del formulario de comparendo único nacional, así como su sistema de reparto. En este se indicará al conductor que tendrá derecho a nombrar un apoderado si así lo desea y que en la audiencia, para la que se le cite, se decretarán o practicarán las pruebas que solicite. El comparendo deberá además proveer el espacio para consignar la dirección del inculpado o del testigo que lo haya suscrito por este.\n\nParágrafo 1°. La autoridad de tránsito entregará al funcionario competente o a la entidad que aquella encargue para su recaudo, dentro de las doce (12) horas siguientes, la copia de la orden de comparendo, so pena de incurrir en causal de mala conducta.\n\nCuando se trate de agentes de policía de carreteras, la entrega de esta copia se hará por conducto del comandante de la ruta o del comandante director del servicio.\n\nParágrafo 2°. Los organismos de tránsito podrán suscribir contratos o convenios con entes públicos o privados con el fin de dar aplicación a los principios de celeridad y eficiencia en el cobro de las multas."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Artículo 23",
      "content": "Artículo 23. El Capítulo IV del Título IV Sanciones y Procedimientos de la Ley 769 de 2002, quedará así:\n\nCAPÍTULO. IV\n\nActuación en caso de imposición de comparendo"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Artículo 24",
      "content": "Artículo 24. El artículo 136 de la Ley 769 de 2002, quedará así:"
    },
    {
      "provision_ref": "art136",
      "section": "136",
      "title": "Artículo 136",
      "content": "Artículo 136. Reducción de la Multa . Una vez surtida la orden de comparendo, si el inculpado acepta la comisión de la infracción, podrá sin necesidad de otra actuación administrativa, cancelar el cincuenta por ciento (50%) del valor de la multa dentro de los cinco días siguientes a la orden de comparendo, igualmente, o podrá cancelar el setenta y cinco (75%) del valor de la multa, si paga dentro de los veinte días siguientes a la orden de comparendo, en estos casos deberá asistir obligatoriamente a un curso sobre normas de tránsito en el Centro Integral de Atención, donde se cancelará un 25% y el excedente se pagará al organismo de tránsito. Si aceptada la infracción, esta no se paga en las oportunidades antes indicadas, el inculpado deberá cancelar el (100%) del valor de la multa más sus correspondientes intereses moratorios.\n\nSi el inculpado rechaza la comisión de la infracción, el inculpado deberá comparecer ante el funcionario en audiencia pública para que este decrete las pruebas conducentes que le sean solicitadas y las de oficio que considere útiles. Si el contraventor no compareciere sin justa causa comprobada dentro de los cinco (5) días hábiles siguientes, la autoridad de tránsito después de 30 días de ocurrida la presunta infracción seguirá el proceso, entendiéndose que queda vinculado al mismo, fallándose en audiencia pública y notificándose en estrados.\n\nEn la misma audiencia, si fuere posible, se practicarán las pruebas y se sancionará o absolverá al inculpado. Si fuere declarado contraventor, se le impondrá el cien por ciento (100%) del valor de la multa prevista en el código.\n\nLos organismos de tránsito de manera gratuita podrán celebrar acuerdos para el recaudo de las multas y podrán establecer convenios con los bancos para este fin. El pago de la multa y la comparecencia podrá efectuarse en cualquier lugar del país.\n\nParágrafo 1°. En los lugares donde existan inspecciones ambulantes de tránsito, los funcionarios competentes podrán imponer al infractor la sanción correspondiente en el sitio y hora donde se haya cometido la contravención respetando el derecho de defensa.\n\nParágrafo 2°. Modificado por el art. 95, Ley 1450 de 2011 . A partir de la entrada en vigencia de la presente ley y por un periodo de doce (12) meses, todos los conductores que tengan pendiente el pago de infracciones de tránsito podrán acogerse al descuento previsto en el presente artículo.\n\nVer la Resolución Min. Transporte 4230 de 2010"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Artículo 25",
      "content": "Artículo 25. El artículo 152 de la Ley 769 de 2002, quedará así."
    },
    {
      "provision_ref": "art152",
      "section": "152",
      "title": "Artículo 152",
      "content": "Artículo 152. Grado de alcoholemia. En un término no superior a 30 días contados a partir de la expedición de la presente ley, el Instituto Nacional de Medicina Legal y Ciencias Forenses mediante resolución establecerá los límites de los diferentes grados de estado de embriaguez.\n\nSi hecha la prueba de alcoholemia se establece:\n\nSegundo grado de embriaguez, adicionalmente a la sanción multa, se decretará la suspensión de la licencia de conducción entre dos (2) y tres (3) años, y la obligación de realizar curso de sensibilización, conocimientos y consecuencias de la alcoholemia y drogadicción en centros de rehabilitación debidamente autorizados, por un mínimo de cuarenta (40) horas.\n\nTercer grado de embriaguez, a más de la sanción de multa, se decretará la suspensión entre tres (3) y diez (10) años de la licencia de conducción, y la obligación de realizar curso de sensibilización, conocimientos y consecuencias de la alcoholemia y drogadicción en centros de rehabilitación debidamente autorizados, por un mínimo de ochenta (80) horas.\n\nSerá criterio para fijar esta sanción, la reincidencia, haber causado daño a personas o cosas a causa de la embriaguez o haber intentado darse a la fuga.\n\nParágrafo 1°. La reincidencia en un tercer grado de embriaguez, será causal para determinar la cancelación definitiva de la licencia de conducción.\n\nParágrafo 2°. La certificación de la sensibilización será indispensable para la entrega de la licencia de conducción suspendida."
    },
    {
      "provision_ref": "art159",
      "section": "159",
      "title": "Artículo 159",
      "content": "Artículo 159. Cumplimiento. La ejecución de las sanciones que se impongan por violación de las normas de tránsito, estará a cargo de las autoridades de tránsito de la jurisdicción donde se cometió el hecho, quienes estarán investidas de jurisdicción coactiva para el cobro, cuando ello fuere necesario y prescribirán en tres años contados a partir de la ocurrencia del hecho y se interrumpirá con la presentación de la demanda.\n\nLas autoridades de tránsito deberán establecer públicamente a más tardar en el mes de enero de cada año, planes y programas destinados al cobro de dichas sanciones y dentro de este mismo periodo rendirán cuentas públicas sobre la ejecución de los mismos.\n\nParágrafo 1°. Las autoridades de tránsito podrán contratar el cobro de las multas que se impongan por la comisión de infracciones de tránsito.\n\nParágrafo 2°. Las multas serán de propiedad exclusiva de los organismos de tránsito donde se cometió la infracción de acuerdo con su jurisdicción. El monto de aquellas multas que sean impuestas sobre las vías nacionales, por parte del personal de la Policía Nacional de Colombia, adscrito a la Dirección de Tránsito y Transporte, se distribuirá el 50% para el municipio donde se entregue el correspondiente comparendo y el otro 50% para la Dirección de Tránsito y Transporte de la Policía Nacional, con destino a la capacitación de su personal adscrito, planes de educación y seguridad vial que adelante esta especialidad a lo largo de la red vial nacional, locaciones que suplan las necesidades del servicio y la construcción de la Escuela de Seguridad Vial de la Policía Nacional."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Artículo 27",
      "content": "Artículo 27. La Ley 769 de 2002, tendrá el siguiente artículo transitorio :\n\nArtículo transitorio. Facúltese a los Gobernadores y Alcaldes municipales y distritales, hasta el 31 de diciembre de 2009, para decretar amnistías a los infractores de tránsito y para adoptar medidas para el saneamiento de cartera de infracciones que no haya sido objeto de notificación del mandamiento de pago por vía ejecutiva y no supere los cinco (5) años de ocurridos los hechos que dieron lugar a la actuación."
    }
  ],
  "definitions": []
}