{
  "id": "co-ley-1384-2010",
  "type": "statute",
  "title": "Ley 1384 de 2010",
  "short_name": "Ley 1384 de 2010",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=39368",
  "description": "Establece las acciones para el control integral del cáncer en la población colombiana y declara el cáncer como una enfermedad de interés en salud pública y prioridad nacional para la República de Colombia. Dispone la adopción de acciones de promoción y prevención para el control del cáncer y señala que la prestación de servicios oncológicos en Colombia seguirá de manera obligatoria los parámetros establecidos en la presente ley. Fija los criterios de atención en ligares aislados del país, la obligación de garantizar el acceso de los pacientes oncológicos a Programas de Cuidado Paliativo así como a programas de apoyo de rehabilitación integral que incluyan rehabilitación física en todos sus componentes, sicológica y social, incluyendo prótesis. Señala los responsables de la organización y gestión integral de la Red de Prestación de Servicios Oncológicos, los derechos a los servicios de Hogar de Paso, pago del costo de desplazamiento, apoyo psicosocial y escolar, de acuerdo con sus necesidades, certificadas por el Trabajador Social o responsable del Centro de Atención a cargo del paciente; establece el Observatorio Epidemiológico del Cáncer, que hará parte del Sistema de Vigilancia en Salud Pública cuya dirección estará a cargo del Instituto Nacional de Cancerología con participación de las Entidades Territoriales. Establece el día 4 de febrero como el Día Nacional de Lucha contra el Cáncer en Colombia, en que el Gobierno Nacional hará público el Plan Nacional Contra el Cáncer, basados en los postulados de la presente ley y en el Plan Nacional de Salud Pública.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Objeto de la ley . Establecer las acciones para el control integral del cancer en la poblacion colombiana, de manera que se reduzca la mortalidad y la morbilidad por cancer adulto, así cómo mejorar la calidad de vida de los pacientes oncologicos, a través de la garantía por parte del Estado y de los actores que intervienen en el Sistema General de Seguridad Social en Salud vigente, de la prestación de todos los servicios que se requieran para su prevencion, deteccion temprana, tratamiento integral, rehabilitacion y cuidado paliativo."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. Principios. El contenido de la presente ley y de las disposiciones que la complementen o adicionen, se interpretaran y ejecutaran teniendo presente el respeto y garantías al derecho a la vida, preservando el criterio según el cuál la tarea fundamental de las autoridades de salud sera lograr la prevencion, la deteccion temprana, el tratamiento oportuno y adecuado y la rehabilitacion del paciente."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. Campo de aplicación. Los beneficiarios de la presente ley sera toda la poblacion colombiana residente en el territorio nacional."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. Definiciones. Las siguientes definiciones se aplican a esta ley:\n\na) Control integral del cancer. Acciones destinadas a disminuir la incidencia, morbilidad, mortalidad y mejorar la calidad de vida de los pacientes con cancer;\n\nb) Cuidado paliativo. Atención brindada para mejorar la calidad de vida de los pacientes que tienen una enfermedad grave o que puede ser mortal. La meta del cuidado paliativo es prevenir o tratar lo antes posible los sintomas de la enfermedad, los efectos secundarios del tratamiento de la enfermedad y los problemas psicologicos, sociales y espirituales relacionados con la enfermedad o su tratamiento. También se llama cuidado de alivio, cuidado medico de apoyo y tratamiento de los sintomas.\n\nc) Unidades funcionales. Son unidades clinicas ubicadas al interior de Instituciones Prestadoras de Servicios de Salud habilitadas por el Ministerio de la Proteccion Social o quién este delegue, conformadas por profesionales especializados, apoyado por profesionales complementarios de diferentes disciplinas para la atención integral del cancer. Su función es evaluar la situación de salud del paciente y definir su manejo, garantizando la calidad, oportunidad y pertinencia del diagnostico y el tratamiento. Debe siempre hacer parte del grupo, coordinarlo y hacer presencia asistencial un medico con especialidad clinica y/o quirurgica con subespecialidad en oncologia.\n\nd) Nuevas tecnologias en cancer. Se entiende por nuevas tecnologias, la aplicación del conocimiento empirico y cientifico a una finalidad practica, para lo cuál se requieren nuevos medicamentos, equipos y dispositivos medicos, procedimientos medicos y quirurgicos y modelos organizativos y sistemas de apoyo necesarios para su empleo en la atención a los pacientes. Nuevas tecnologias deben considerar también incluir todas las tecnologias que se aplican en la atención a las personas (sanas o enfermas), así cómo las habilidades personales y el conocimiento necesario para su uso."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. Control integral del cancer. Declarese el cancer cómo una enfermedad de interés en salud pública y prioridad nacional para la República de Colombia. El control integral del cancer de la poblacion colombiana considerara los aspectos contemplados por el Instituto Nacional de Cancerologia, apoyado con la asesoria permanente de las sociedades cientificas clinicas y/o quirurgicas relacionadas directamente con temas de oncologia y un representante de las asociaciones de pacientes debidamente organizadas y avalado por el Ministerio de la Proteccion Social, que determinara acciones de promocion y prevencion, deteccion temprana, tratamiento, rehabilitacion y cuidados paliativos.\n\nParágrafo 1°. La contratación y prestación de servicios oncologicos para adultos, se realizará siempre con Instituciones Prestadoras de Servicios de Salud que cuenten con servicios oncologicos habilitados que tengan en funcionamiento Unidades Funcionales en los términos de la presente Iey y aplica para todos los actores del sistema, cómo las Entidades Promotoras de Salud de ambos regímenes y las entidades territoriales responsables de la poblacion pobre no asegurada, las demás entidades de aseguramiento y las Instituciones Prestadoras de Servicios de Salud públicas y, privadas que deben garantizar el acceso, la oportunidad y la calidad a las acciones contempladas para el Control del cancer adulto; así, por ningún motivo negaron la participacion de la poblacion colombiana residente en el territorio nacional en actividades o acciones de promocion y prevencion, así cómo tampoco la asistencia necesaria en deteccion temprana, diagnostico oportuno, tratamiento, rehabilitacion y cuidado paliativo, independientemente al régimen al que se pertenezca.\n\nParágrafo 2°. Los entes territoriales deberán incluir en su plan de desarrollo el cancer cómo prioridad, así cómo una definición clara de los indicadores de cumplimiento de las metas propuestas para el control en cada uno de los territorios.\n\nParágrafo 3°. El Ministerio de la Proteccion Social, con asesora del Instituto Nacional de Cancerologia y las Sociedades Cientificas Clinicas y/o Quirurgicas relacionadas directamente con temas de oncologia y un representante de las asociaciones de pacientes debidamente organizadas, definirá los indicadores para el monitoreo de los resultados de las acciones en el control del cancer, desarrolladas por las Entidades Promotoras de Salud de ambos regímenes y las entidades territoriales responsables de la poblacion pobre no asegurada. Estos indicadores serán parte integral del Plan Nacional de Salud Pública; para su seguimiento, reporte y priorizacion se debera considerar la carga de la enfermedad, sin descuidar las demás patologias existentes."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°. Acciones de promocion y prevencion para el control del cancer. Las Entidades Promotoras de Salud, los regímenes de excepcion y especiales y las entidades territoriales responsables de la poblacion pobre no asegurada, las demás entidades de aseguramiento y las Instituciones Prestadoras de Servicios de Salud públicas y privadas, deben garantizar acciones de promocion y prevencion de los factores de riesgo para cancer y cumplir con los indicadores de resultados en salud que se definan para esta patologia por el Ministerio de la Proteccion Social y que estaran definidos en los seis meses siguientes a la sanción de esta ley.\n\nParágrafo. El Ministerio de la Proteccion Social, con asesoria del Instituto Nacional de Cancerologia y las Sociedades Cientificas Clinicas y/o Quirurgicas relacionadas directamente con temas de oncologia y un representante de las asociaciones de pacientes debidamente organizadas, definirá dentro de los seis meses siguientes a la promulgacion de esta ley, los lineamientos tecnicos, los contenidos, las estrategias, el alcance y la evaluación de impacto de las acciones de promocion y prevencion a ser implementadas en el territorio nacional. Los lineamientos tecnicos, los contenidos, las estrategias, el alcance y la evaluación de impacto de las acciones de promocion y prevencion, serán actualizados anualmente en concordancia con el Plan Nacional de Salud Pública y serán de obligatorio cumplimiento por todos los actores del SGSSS."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°. Prestación de servicios oncologicos. La prestación de servicios oncologicos en Colombia seguira de manera obligatoria los parametros establecidos en la presente ley, basados en las guias de practica clinica y los protocolos de manejo, que garantizan atención integral, oportuna y pertinente.\n\nParágrafo 1°. El Ministerio de la Proteccion Social, con asesoria del Instituto Nacional de Cancerologia y las Sociedades Cientificas Clinicas y/o Quirurgicas relacionadas directamente con temas de oncologia y un representante de las asociaciones de pacientes debidamente organizadas, elaborara y adoptara en un plazo de seis meses después de entrada en vigencia la presente ley de manera permanente, las Guias de Practica Clinica y los protocolos de manejo para la promocion y prevencion, el diagnostico, tratamiento, rehabilitacion y cuidado paliativo de neoplasias y enfermedades relacionadas en pacientes oncologicos de obligatoria aplicación."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°. Criterios de funcionamiento de las unidades funcionales. Las Entidades Promotoras de Salud, los regímenes de excepcion y especiales y las entidades territoriales responsables de la poblacion pobre y vulnerable no asegurada, las demás entidades de aseguramiento y las Instituciones Prestadoras de Servicios de Salud públicas y privadas, estaran obligados a contratar la prestación de servicios con Instituciones Prestadoras de Salud, IPS, que contengan Unidades Funcionales para la Atención Integral del Cancer, a excepcion de las actividades de promocion y prevencion y las de cuidado paliativo en casos de estado terminal del paciente, las cuáles deben cumplir con los siguientes criterios:\n\n1. Recurso Humano: Hacer parte del grupo, coordinarlo y hacer presencia asistencial un medico con especialidad clinica y/o quirurgica con subespecialidad en oncologia; enfermera jefe oncologa o con entrenamiento certificado y el recurso humano requerido según la complejidad y la demanda de la unidad funcional.\n\n2. La unidad funcional debe aplicar las guias y protocolos adoptados por el Ministerio de la Proteccion Social, así cómo los protocolos de investigación, los cuáles deberán ser aprobados por el Comite de Etica Médica de la Institución.\n\n3. Infraestructura: Debera contar con central de mezclas exclusiva para la preparacion de medicamentos antineoplasicos y todos los procedimientos que soporten los procedimientos y normas de bioseguridad, de acuerdo con los estandares internacionales definidos para estas unidades.\n\n4. Interdependencia de servicios: Debera contar con servicio de ambulancia, procedimiento para referencia y contrarreferencia mediante la red de prestadores de las EPS con las cuáles posee convenio.\n\n5. Radioterapia: La unidad funcional debe contar con un servicio de radioterapia y en caso de no tenerlo, la EPS coordinara este servicio con instituciones debidamente habilitadas via referencia y contrarreferencia.\n\n6. Hospitalizacion: La unidad funcional debera disponer de servicios de hospitalizacion y en caso de no tenerlo, la EPS coordinara este servicio con instituciones debidamente habilitadas via referencia y contrarreferencia.\n\n7. Rehabilitacion: La Unidad Funcional debera disponer un servicio de rehabilitacion integral con enfoque amplio y multidisciplinario que permita promover la rehabilitacion total del paciente y en caso de no tenerlo, la EPS coordinara este servicio con instituciones debidamente habilitadas via referencia y contrarreferencia.\n\n8. Unidad de Cuidado Paliativo: La unidad funcional debera implementar el programa de cuidado paliativo que permita brindar soporte desde el inicio del tratamiento previamente al inicio de la quimioterapia e igualmente a aquellos pacientes con fines paliativos, para lograr la mejor calidad de vida posible para el paciente y su familia. La EPS coordinara este servicio con instituciones debidamente habilitadas via referencia y contrarreferencia.\n\nParágrafo. Las Instituciones Prestadoras de Servicios de Salud con Unidades Funcionales de Cancer, habilitadas, por el Ministerio de la Proteccion Social o quién este delegue, contaran con un Comite de Tumores con el proposito de desarrollar una actividad coordinadora, de control y asesoria sobre la enfermedad."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°. Criterios de atención en lugares aislados del país. Las Instituciones Prestadoras del Servicio de Salud, IPS, que se encuentren en lugares aislados del país, deberán brindar una atención primaria en cancer y en caso de que el paciente requiera una atención especializada, deberán remitirlo a la Unidad Funcional en Oncologia más cercana.\n\nPara la atención primaria en cancer se deberán cumplir con los siguientes criterios:\n\n1. Entrenar al personal de los hospitales regionales para campañas de salud de prevencion y promocion, orientadas por el Instituto Nacional de Cancerologia y las Sociedades Cientificas Clinicas y/o Quirurgicas relacionadas directamente con temas de oncologia y un representante de las asociaciones de pacientes debidamente organizadas.\n\n2. Entrenar al personal del area clinica de los hospitales regionales en la implementacion de guias de abordaje diagnostico de pacientes con la sospecha de patologia neoplasica, optimizando tiempo y recursos.\n\n3. Implementacion del protocolo de toma de biopsias en casos de sospecha de enfermedad neoplasica, en los casos en que esta pueda ser realizada en los sitios remotos.\n\n4. Se debera brindar capacitación y soporte permanente al recurso humano que labora en la Institución a través de cursos de actualizacion de personal medico y asistencial, soporte en interpretación de estudios imagenologicos y patologia, implementacion de tecnologia de telemedicina.\n\nParágrafo. El Ministerio de la Proteccion Social, con asesoria del Instituto Nacional de Cancerologia y las Sociedades Cientificas Clinicas y/o Quirurgicas relacionadas directamente con temas de oncologia y un representante de las asociaciones de pacientes debidamente organizadas, determinara y planificara las condiciones y parametros en que se brindara la atención primaria en cancer en las IPS ubicadas en lugares distantes del país y las circunstancias de remision inmediata de pacientes, es el caso para la toma de biopsias existiendo sospecha de enfermedad neoplasica o para el envio de material de patologia al laboratorio de referencia. Este protocolo debe ser evaluado mediante indicadores en términos de eficiencia y tiempo de obtención de resultados."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10. Cuidado paliativo. Las Entidades Promotoras de Salud, los regímenes de excepcion y especiales y las entidades territoriales responsables de la poblacion pobre no asegurada, las demás entidades de aseguramiento y las Instituciones Prestadoras de Servicios de Salud públicas y privadas, deberán garantizar el acceso de los pacientes oncologicos a Programas de Cuidado Paliativo y que cumpla con los criterios antes descritos.\n\nParágrafo 1°. El Ministerio de la Proteccion Social, con asesoria del Instituto Nacional de Cancerologia y las Sociedades Cientificas Clinicas y/o Quirurgicas relacionadas directamente con temas de oncologia y un representante de las asociaciones de pacientes debidamente organizadas, definirá el Modelo de Atención para el Cancer desde la promocion hasta la Rehabilitacion, con indicadores de evaluación de calidad que permitan eliminar las barreras de acceso y definir incentivos o sanciones por parte del Consejo Nacional de Seguridad Social en Salud, CNSSS, o quién haga sus veces, la Comisión de Regulación en Salud, CRES.\n\nParágrafo 2°. El Ministerio de la Proteccion Social, a través del Fondo Nacional de Estupefacientes, garantizara la distribucion, accesibilidad, disponibilidad y otorgara las autorizaciones necesarias para garantizar la suficiencia y la oportunidad para el acceso a los medicamentos opioides de control especial para el manejo del dolor."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11. Rehabilitacion integral. Las Entidades Promotoras de Salud de ambos regímenes y las entidades territoriales responsables de la poblacion pobre no asegurada, deberán garantizar el acceso de los pacientes oncologicos a programas de apoyo de rehabilitacion integral que incluyan rehabilitacion fisica en todos sus componentes, sicologica y social, incluyendo protesis.\n\nParágrafo 1°. Con el fin de precisar responsabilidades previstas en esta ley y asegurar la atención integral del cancer en sus diferentes etapas, las entidades responsables lo harán en una forma eficiente y agil sin perjuicio que cuando se trate de servicios fuera de los planes de beneficios hagan los recobros a que haya lugar."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12. Red Nacional de Cancer. El Ministerio de la Proteccion Social definirá los mecanismos y la organizacion de la Red Nacional de Cancer y concurrira en su financiacion. Esta Red sera coordinada por el Instituto Nacional de Cancerologia.\n\nParágrafo. La red tendra cómo objeto la gestión del sistema integral de informacion en cancer, la gestión del conocimiento, la gestión de la calidad de la informacion, la gestión del desarrollo tecnologico y la vigilancia epidemiologica del cancer."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13. Red de Prestación de Servicios Oncologicos. Las Entidades Promotoras de Salud de ambos regímenes y las entidades territoriales responsables de la poblacion pobre no asegurada, deberán responder por la organizacion y gestión integral de la Red de Prestación de Servicios Oncologicos, de acuerdo con los parametros establecidos por el Ministerio de la Proteccion Social y contenidos en la presente ley.\n\nParágrafo. El Ministerio de la Proteccion Social definirá las condiciones y la organizacion de la Red de Prestación de Servicios Oncologicos, optimizando los avances tecnologicos para el diagnostico y el tratamiento y determinara los lineamientos para el monitoreo y la evaluación de la prestación de servicios oncologicos."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14. Servicio de Apoyo Social. Reglamentado parcialmante por la Resolucion del Min. Salud 1440 de 2013 . Una vez el Gobierno reglamente la presente ley, los beneficiarios de la misma tendrán derecho, cuando así lo exija el tratamiento o los examenes de diagnostico, a contar con los servicios de un Hogar de Paso, pago del costo de desplazamiento, apoyo psicosocial y escolar, de acuerdo con sus necesidades, certificadas por el Trabajador Social o responsable del Centro de Atención a cargo del paciente.\n\nParágrafo 1°. En un plazo máximo de un (1) año, el Gobierno Nacional reglamentara lo relacionado con el procedimiento y costo de los servicios de apoyo, teniendo en cuenta que estos serán gratuitos para el menor y por lo menos un familiar o acudiente, quién sera su acompañante durante la practica de los examenes de apoyo diagnostico, su tratamiento o trámites administrativos, así cómo la fuente para sufragar los mismos.\n\nParágrafo 2°. El Ministerio de Educacion, en el mismo término, reglamentara lo relativo al apoyo académico especial para las aulas hospitalarias públicas o privadas que recibiran los niños con cancer, para que sus ausencias por motivo de tratamiento y consecuencias de la enfermedad no afecten de manera significativa su rendimiento académico, así cómo lo necesario para que el colegio ayude al manejo emocional de esta enfermedad por parte del menor y sus familias."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15. Sistemas de informacion. Se establecerán los Registros Nacionales de Cancer Adulto, basado en registros poblacionales y registros institucionales. Estos harán parte integral del Sistema de Vigilancia en Salud Pública. La dirección y coordinación técnica del registro estara a cargo del Instituto Nacional de Cancerologia.\n\nParágrafo 1°. Cualquiera sea su naturaleza jurídica, estaran obligados a suministrar la informacion a los registros:\n\na) Los Laboratorios de Histopatologia;\n\nb) Las instituciones habilitadas para la prestación de servicios oncologicos;\n\nc) Los Centros de Radiodiagnostico;\n\nd) Las Entidades de Prestación de Servicios creadas por las autoridades indigenas en el marco de lo establecido por la Ley 691 de 2001;\n\ne) Otras unidades notificadoras definidas por el Ministerio de la Proteccion Social;\n\nf) Medicina Legal.\n\nParágrafo 2°. Para efectos de obtener la informacion pertinente, los registros consultaran, respetando el principio de confidencialidad de la informacion estadistica, la informacion de morbimortalidad por cancer del Sistema Nacional de Estadisticas Vitales que incluya los datos de identificacion. Para tal efecto, el Instituto Nacional de Salud suministrara la informacion.\n\nParágrafo 3°. El Instituto Nacional de Cancerologia tendra la obligación de presentar los analisis producto de los registros. La informacion generada por los registros nacionales de cancer adulto sera de uso público y estaran disponibles en la página web de la Institución y actualizados semestralmente.\n\nParágrafo 4°. El Ministerio de la Proteccion Social y el de Hacienda y Crédito Público destinaran los recursos financieros necesarios para la implementacion, funcionamiento y mantenimiento de los Registros Nacional de Cancer Adulto."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16. Observatorio Epidemiologico del Cancer. Se establece el Observatorio Epidemiologico del Cancer. Este hara parte del Sistema de Vigilancia en Salud Pública. La dirección estara a cargo del y coordinación técnica del observatorio estara a cargo del Instituto Nacional de Cancerologia con participacion de las Entidades Territoriales.\n\nEl Observatorio Epidemiologico considerara, entre sus actividades, la realización de manera permanente y con metodologia comparable, de las encuestas prevalencia de los factores de riesgo para cancer.\n\nLos informes del Observatorio serán considerados cómo insumo principal en la definición de acciones en el Plan Nacional de Salud Pública.\n\nParágrafo 1°. De la destinacion de los recursos que las entidades del Ministerio de la Proteccion Social para investigación, serán prioritarios los estudios del Observatorio."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17. Investigación en cancer en Colombia. Considerese en el Plan Nacional de Ciencia y Tecnologia al cancer cómo tema prioritario de investigación. El Ministerio de la Proteccion Social, Colciencias y el Instituto Nacional de Cancerologia, con participacion de la Academia, definiran y actualizaran de manera permanente las lineas de investigación en cancer para el país. Se promovera los estudios clinicos que de acuerdo con el consenso de los actores antes relacionados sean convenientes para el país, en la especialidad hemato oncologica, bajo estandares definidos por Colciencias, Ministerio de la Proteccion Social, Instituto Nacional de Cancerologia y las Sociedades Cientificas Clinicas y/o Quirurgicas relacionadas directamente con temas de oncologia."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18. Instrumentos para evaluación e implementacion de tecnologias y medicamentos. El Ministerio de la Proteccion Social, con asesoria del Instituto Nacional de Cancerologia y las Sociedades Cientificas Clinicas y/o Quirurgicas relacionadas directamente con temas de oncologia y un representante de las asociaciones de pacientes debidamente organizadas, desarrollara los instrumentos para evaluación e implementacion de nuevas tecnologias y medicamentos, equipos, dispositivos medicos, procedimientos medicos y quirurgicos y modelos organizativos y sistemas de apoyo en cancer.\n\nParágrafo. La autoridad sanitaria competente garantizara la calidad, eficacia y seguridad de los medicamentos para que se aprueben para el tratamiento del cancer y exigira estudios clinicos o pruebas de equivalencia terapeutica, según corresponda."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19. Formación de recurso humano en Oncologia. Incluyase en los curriculos de programas academicos de educacion formal y de educacion para el trabajo del personal de salud y relacionados, planes educativos al control del cancer con enfasis en prevencion y deteccion temprana teniendo en cuenta los protocolos aprobados."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20. Inspección, vigilancia y control. Para garantizar en debida forma los derechos de los usuarios, la Superintendencia Nacional de Salud, las Direcciones Territoriales de Salud y concurrira cómo garante la Defensoria del Pueblo, de conjunto serán las encargadas de la inspección, vigilancia y control en el acceso y la prestación de servicios oncologicos por parte de las Entidades Promotoras de Salud de ambos regímenes, de los responsables de la poblacion pobre no asegurada y de las instituciones habilitadas para la prestación con calidad de los servicios oncologicos.\n\nParágrafo 1°. El Gobierno Nacional contara con un plazo máximo de seis meses a partir de la expedición de la presente ley para establecer las medidas de vigilancia y control, incluyendo los indicadores de seguimiento necesarios para verificar la entrega completa y oportuna de medicamentos formulados a sus afiliados. En caso de investigaciones que lleve a cabo la Superintendencia de Salud o quién esta delegue, relacionadas con el desabastecimiento o entrega interrumpida de medicamentos a personas que requieren entregas permanentes y oportunas, se invertira la carga de prueba debiendo la entidad demandada probar la entrega. Además, estos procesos se adelantaran con el fin de obtener una decisión final, la que no podra sobrepasar en su investigación y decisión final más de tres meses.\n\nParágrafo 2°. Quedan expresamente prohibidos todos aquellos premios o incentivos a los profesionales de la salud que con la finalidad de reducir los gastos pongan en riesgo la salud y el derecho de los afiliados a un servicio de buena calidad. El Gobierno Nacional, en un término no mayor de seis (6) meses, reglamentara los parametros y mecanismos de control que sean necesarios para su cumplimiento."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21. Sanciones. El incumplimiento de lo estipulado en la presente ley acarreara sanciones desde multas hasta la cancelacion de licencias de funcionamiento.\n\nSin perjuicio a las acciones civiles y penales que se deriven, generara sanción equivalente a multa, la primera vez, por doscientos salarios minimos mensuales legales vigentes y la reincidencia, multa equivalente a un mil salarios minimos legales mensuales vigentes. Las investigaciones, multas y sanciones aqui previstas estaran a cargo de la Superintendencia de Salud o quién haga sus veces, la que podra delegar en las Secretarias Departamentales y Distritales de Salud. El no pago de las multas sera exigible por cobro coactivo, constituyendose la resolucion sancionatoria, debidamente ejecutoriada, en título ejecutivo. Los dineros producto de multas iran con destino al Fondo de Solidaridad y Garantía - Subcuenta de Alto Costo.\n\nParágrafo. La Superintendencia de Salud creara un registro en el que figure la entidad a la que se le imparte la multa, el motivo, la fecha y el tipo de multa impartida. Adicionalmente, debera constar el número de veces que cada entidad ha sido multada y en el caso de que la Superintendencia de Salud o quién haga sus veces delegue en las Secretarias de Salud Departamentales y Distritales la función sancionatoria, estas deberán reportar a la Superintendencia de Salud o quién haga sus veces, las sanciones impartidas, lo que permitira una informacion veraz y persistente en el tiempo."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22. Financiacion. A partir de la vigencia de la presente ley, esta se financiara con los recursos que se incorporaran en la Subcuenta de Alto Costo componente específico Cancer y harán parte del sistema de financiamiento del SGSSS que integran los recursos parafiscales provenientes de las cotizaciones a la seguridad social en salud con los recursos fiscales del orden nacional y territorial, con base en un criterio de cofinanciacion y de equidad, con el proposito de generar solidaridad plena."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Artículo 23",
      "content": "Artículo 23. Día de Lucha contra el Cancer. Establezcase el día 4 de febrero cómo el Día Nacional de Lucha contra el Cancer en Colombia.\n\nEl Gobierno Nacional hara público ese día, el Plan Nacional Contra el Cancer, basados en los postulados de la presente ley y en el Plan Nacional de Salud Pública."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Artículo 24",
      "content": "Artículo 24. Vigencia. Esta ley entrara en vigencia a partir de su promulgacion en el Diario Oficial y su reglamentación se dara en los seis (6) meses siguientes a la promulgacion.\n\nEl Presidente del honorable Senado de la República,\n\nJavier Caceres Leal.\n\nEl Secretario General del honorable Senado de la República,\n\nEmilio Ramon Otero Dajud\n\nEl Presidente de la honorable Cámara de Representantes,\n\nEdgar Alfonso Gómez Roman\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nJesús Alfonso Rodríguez Camargo.\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C. a 19 de abril de 2010.\n\nALVARO URIBE VELEZ\n\nEl Ministro de Hacienda y Crédito Público,\n\nOscar Ivan Zuluaga Escobar\n\nEl Ministro de la Proteccion Social,\n\nDiego Palacio Betancourt.\n\nNOTA: Publicada en el Diario Oficial 47.685 de abril 19 de 2010."
    }
  ],
  "definitions": []
}