{
  "id": "co-ley-1385-2010",
  "type": "statute",
  "title": "Ley 1385 de 2010",
  "short_name": "Ley 1385 de 2010",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=39579",
  "description": "Establece acciones para prevenir el síndrome de alcoholismo fetal - SAF en los bebés por el consumo de alcohol de las mujeres en estado de embarazo. Precisa que en los Hospitales de la Red Pública y los establecimientos clínicos de la red privada, o mixtos, se incluirá la difusión, pedagogía y enseñanza en cuanto a la Prevención del Síndrome de Alcoholismo Fetal, Hábitos Saludables, Integración Familiar, tratamientos en caso que llegara a padecerse, así como los costos del mismo. Determina que el Min. Protección, el Min. Educación, y las Secretarías Distritales, Departamentales y Municipales de Salud, presentarán un informe anual de rendición de cuentas sobre los resultados de las estrategias de prevención del Síndrome de Alcoholismo Fetal, y la difusión, promoción, y divulgación de la presente ley.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Objeto . La presente ley tiene por objeto promover la prevención del consumo de alcohol de las mujeres en estado de embarazo, con acciones afirmativas de prevención y educación."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. Finalidad . Garantizar el ejercicio pleno y efectivo de los Derechos del Nasciturus, que equivale a proteger los Derechos de los Niños, Niñas y Adolescentes a una vida sana y ambiente íntegro."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3. D efiniciones . Para el desarrollo de la presente ley, se adoptarán las siguientes definiciones:\n\n• Síndrome: En medicina, un síndrome es un cuadro clínico o conjunto sintomático con cierto significado y que por sus características posee cierta identificad; es decir, un grupo significativo de síntomas y signos (elementos semiológicos), que concurren en tiempo y forma, caracterizando un estado morboso determinado. Todo síndrome es una entidad clínica, que asigna un significado particular o general a las manifestaciones semiológicas que la componen. El síndrome es plurietiológico, porque tales manifestaciones semiológicas pueden ser producidas por diversas causas.\n\n• Feto: El producto de la concepción humana, se llama feto a partir del tercer mes de vida intrauterina. En esta etapa ya el feto ha pasado el momento de la concepción. Las células madre que en este punto ya se han divido en 3 capas, comienzan el proceso de creación de la masa encefálica, el corazón y los pulmones, también se van formando las cavidades auditivas, para finalmente formar las extremidades y los músculos y órganos restantes aunque el feto no está completamente formado ya empieza a dar esbozos de percepción del mundo que lo rodea, alrededor de la semana 24 ya puede escuchar con claridad sonidos y puede incluso reconocer la voz de su madre y recordar sonidos.\n\n• Alcoholismo: El alcoholismo es una dependencia con características de adicción a las bebidas alcohólicas. Su causa principal es la adicción provocada por la influencia psicosocial en el ambiente social en el que vive la persona. Se caracteriza por la constante necesidad de ingerir sustancias alcohólicas, así como por la pérdida del autocontrol, dependencia física y síndrome de abstinencia. El alcoholismo supone un serio riesgo para la salud que a menudo conduce a la muerte como consecuencia de afecciones de tipo hepática como la Cirrois, trastornos de coagulación y sangrado, intoxicación alcohólica, accidentes o suicidio. En las mujeres en estado de embarazo, es altamente tóxico y puede provocar malformaciones.\n\n• Síndrome de Alcoholismo Fetal: El Síndrome Alcohólico Fetal (SAF) es un grupo de defectos de nacimiento causados por el consumo de alcohol durante el embarazo. Los niños que sufren del SAF tienen muchos problemas físicos, mentales y de comportamiento y pueden tener algún retraso mental. Son bebés pequeños con bajo peso. Al crecer, a menudo se les dificulta el aprendizaje, la atención, la memoria y la resolución de problemas. Tal vez tengan una mala coordinación, sean impulsivos y tengan problemas del habla y audición.\n\nEl SAF no es reversible, pero puede prevenirse evitando ingerir alcohol durante el embarazo."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. El Ministerio de la Protección Social, creará programas dirigidos específicamente a los padres de familia y su grupo familiar, a los cuidadores, tutores, guardadores de niños, niñas y adolescentes con Síndrome de Alcoholismo Fetal, teniendo en cuenta las secuelas irreversibles que esta enfermedad genera."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. En la consulta ginecológica prenatal, en los Hospitales de la Red Pública y los establecimientos clínicos de la red privada, o mixtos, se incluirá la difusión, pedagogía y enseñanza en cuanto a la Prevención del Síndrome de Alcoholismo Fetal, Hábitos Saludables, Integración Familiar, tratamientos en caso que llegara a padecerse, así como los costos del mismo."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°. El Ministerio de la Protección Social, el Instituto Colombiano de Bienestar Familiar, y el Ministerio de Educación, diseñarán nuevos programas y fortalecerán las estrategias existentes en los colegios, referentes a educación sexual, a fin de prevenir la progenitura prematura, y el consumo de alcohol en los menores de edad."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°. El Ministerio de la Protección Social, dentro de los seis meses siguientes, de entrada en vigencia de la ley, elaborará un censo en el que reportará el número de niños, niñas y adolescentes que actualmente padecen la enfermedad y de aquellos que nacen con el Síndrome de Alcoholismo Fetal en el país. Este reporte se hará semestralmente y será publicado en la página web del Ministerio."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°. El Ministerio de la Protección Social, el Ministerio de Educación, y las Secretarías Distritales, Departamentales y Municipales de Salud, presentarán un informe anual de rendición de cuentas sobre los resultados de las estrategias de prevención del Síndrome de Alcoholismo Fetal, y la difusión, promoción, y divulgación de la presente ley."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°. Vigencia . La presente ley rige a partir de la fecha de su publicación.\n\nEl Presidente del honorable Senado de la República,\n\nJavier Enrique Cáceres Leal.\n\nEl Secretario General del honorable Senado de la República,\n\nEmilio Ramón Otero Dajud.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nÉdgar Alfonso Gómez Román.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nJesús Alfonso Rodríguez Camargo.\n\nREPÚBLICA DE COLOMBIA – GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 14 de mayo de 2010.\n\nÁLVARO URIBE VÉLEZ\n\nEl Ministro de Hacienda y Crédito Público,\n\nÓscar Iván Zuluaga Escobar.\n\nEl Ministro de la Protección Social,\n\nDiego Palacio Betancourt.\n\nNOTA: Publicada en el Diario Oficial 47.709 de mayo 14 de 2010."
    }
  ],
  "definitions": []
}