{
  "id": "co-ley-1386-2010",
  "type": "statute",
  "title": "Ley 1386 de 2010",
  "short_name": "Ley 1386 de 2010",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=39573",
  "description": "Prohíbe que las entidades territoriales deleguen, a cualquier título, la administración de los diferentes tributos a particulares, asimismo, determina que no se podrá celebrar contrato o convenio alguno, en donde las entidades territoriales, o sus entidades descentralizadas, deleguen en terceros la administración, fiscalización, liquidación, cobro coactivo, discusión, devoluciones, e imposición de sanciones de los tributos por ellos administrados. La recepción de las declaraciones así como el recaudo de impuestos y demás pagos originados en obligaciones tributarias podrá realizarse a través de las entidades autorizadas en los términos del Estatuto Tributario Nacional, sin perjuicio de la utilización de medios de pago no bancarizados.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Prohibición de entregar a terceros la administración de tributos . No se podrá celebrar contrato o convenio alguno, en donde las entidades territoriales, o sus entidades descentralizadas, deleguen en terceros la administración, fiscalización, liquidación, cobro coactivo, discusión, devoluciones, e imposición de sanciones de los tributos por ellos administrados. La recepción de las declaraciones así como el recaudo de impuestos y demás pagos originados en obligaciones tributarias podrá realizarse a través de las entidades autorizadas en los términos del Estatuto Tributario Nacional, sin perjuicio de la utilización de medios de pago no bancarizados.\n\nLas entidades territoriales que a la fecha de expedición de esta ley hayan suscrito algún contrato en estas materias, deberán revisar de manera detallada la suscripción del mismo, de tal forma que si se presenta algún vicio que implique nulidad, se adelanten las acciones legales que correspondan para dar por terminados los contratos, prevaleciendo de esta forma el interés general y la vigilancia del orden jurídico. Igualmente deberán poner en conocimiento de las autoridades competentes y a los organismos de control cualquier irregularidad que en la suscripción de los mismos o en su ejecución se hubiese causado y en ningún caso podrá ser renovado.\n\nLas entidades de control correspondientes a la fecha de expedición de esta ley, deberán de oficio revisar los contratos de esta naturaleza que se hayan suscrito por las entidades territoriales.\n\nLa Procuraduría General de la Nación y la Contraloría General de la República deberán de oficio revisar los contratos de esta naturaleza que se hayan suscrito por las entidades territoriales."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. Vigencia y derogatorias . La presente ley rige a partir de su promulgación y deroga las disposiciones que le sean contrarias.\n\nEl Presidente del honorable Senado de la República,\n\nJavier Enrique Cáceres Leal.\n\nEl Secretario General del honorable Senado de la República,\n\nEmilio Ramón Otero Dajud.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nÉdgar Alfonso Gómez Román.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nJesús Alfonso Rodríguez Camargo.\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 21 de mayo de 2010.\n\nÁLVARO URIBE VÉLEZ\n\nEl Ministro de Hacienda y Crédito Público,\n\nÓscar Iván Zuluaga Escobar.\n\nNOTA: Publicada en el Diario Oficial 47.716 de mayo 21 de 2010."
    }
  ],
  "definitions": []
}