{
  "id": "co-ley-1389-2010",
  "type": "statute",
  "title": "Ley 1389 de 2010",
  "short_name": "Ley 1389 de 2010",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=39849",
  "description": "Establece incentivos para los deportistas y entrenadores medallistas en Juegos Olímpicos, Juegos Paralímpicos, Juegos Sordo Olímpicos, eventos del ciclo olímpico y paralímpico y campeonatos mundiales. Establece que Coldeportes y los entes deportivos departamentales, distritales o municipales o dependencias que hagan sus veces, crearán programas de apoyo para los deportistas de alto nivel competitivo y con proyección a él. Dispone que para efectos del otorgamiento de los incentivos, las respectivas disciplínas deportivas deberán estar reconocidas por Coldeportes y estar vinculadas al Sistema Nacional del Deporte.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. A partir de la vigencia de la presente ley se reconocerán y otorgarán incentivos económicos a los deportistas y entrenadores medallistas en Juegos Olímpicos, Juegos Paralímpicos, Juegos Sordo Olímpicos, eventos del ciclo olímpico y paralímpico y campeonatos mundiales, con cargo al presupuesto del Instituto Colombiano del Deporte, Coldeportes, de conformidad con el reglamento que para el efecto expida dicha entidad.\n\nParágrafo. Los incentivos a que hace referencia el artículo primero de la presente ley deberán incrementarse anualmente, cuando menos en los mismos porcentajes en que se reajuste el salario mínimo legal."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. El Instituto Colombiano del Deporte, Coldeportes, y los entes deportivos departamentales, distritales o municipales o dependencias que hagan sus veces, crearán programas de apoyo para los deportistas de alto nivel competitivo y con proyección a él."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. Para efectos del otorgamiento de los incentivos a que hace referencia la presente ley, las respectivas disciplínas deportivas deberán estar reconocidas por el Instituto Colombiano del Deporte, Coldeportes y vinculadas al Sistema Nacional del Deporte."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. Los entes deportivos o dependencias que hagan sus veces, los organismos deportivos, los establecimientos educativos, las instituciones de educación superior y en general los integrantes del Sistema Nacional del Deporte, podrán otorgar incentivos y estímulos a los deportistas, entrenadores, jueces y dirigentes, que contribuyan a la realización de las metas contempladas en el Plan Nacional del Sector."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. Reglamentado por el Decreto Nacional 448 de 2012 . A partir de la vigencia de la presente ley, la expresión \"pensión vitalicia\" para las Glorias del Deporte Nacional, consagrada en el articulo 45 de la Ley 181 de 1995 y en el Decreto 1083 de 1997, se sustituye por la expresión \"estímulo\". Tal sustitución se entenderá también realizada en toda la normatividad deportiva vigente que regule específicamente estas materias.\n\nA las glorias del deporte actualmente reconocidas se les continuará entregando el estímulo al cual se hicieron merecedores de conformidad con el procedimiento indicado en los artículos 4°, 7º y 8° del Decreto 1083 de 1997.\n\nEl Gobierno Nacional reglamentará los procedimientos generales para los nuevos reconocimientos."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°. Adiciona parágrafo 2 al Artículo 11 del Decreto 1228 de 1995 . Adicionese un segundo parágrafo al artículo 11 del Decreto-ley 1228 de 1995, con el siguiente contenido:\n\nParágrafo 1°, Las Federaciones Deportivas Nacionales debidamente reconocidas, podrán crear a su interior una División del Deporte Universitario."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°. La presente ley rige a partir de su promulgación y deroga las normas que le sean contrarias, en especial, los artículos 1° Y 3° del Decreto 1231 de 1995, y los artículos 5º ,6° y 7° del Decreto 1083 de 1997.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA\n\nJAVIER, ENRIQUE CACERES LEAL\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA\n\nEMILIO RAMON OTERO DAJUD\n\nEL PRESIDENTE DE LA HONORABLE CAMARADE REPRESENTANTES\n\nEDGAR ALFONSO GOMEZ ROMAN\n\nEL SECRETARIO GENERAL DE LA HONORABLE CAMARADE\n\nRE RESENTANTES\n\nJESUS ALFONSO RODRIGUEZ CAMARGO\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE\n\nDada en Bogotá, D.C., a los 18 días del mes de junio de 2010\n\nIEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO,\n\nOSCAR IVÁN ZULUAGA ESCOBAR\n\nLA MINISTRA DE CULTURA,\n\nPAULA MARCELA MORENO ZAPATA"
    }
  ],
  "definitions": []
}