{
  "id": "co-ley-1391-2010",
  "type": "statute",
  "title": "Ley 1391 de 2010",
  "short_name": "Ley 1391 de 2010",
  "status": "in_force",
  "issued_date": "2010-07-01",
  "in_force_date": "2010-07-01",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=39964",
  "description": "Por medio del cual se modifica el Decreto-Ley 1481 de 1989 y se dictan otras disposiciones en relación con los Fondos de Empleados.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Objeto . El objeto de la presente ley es reformar la norma rectora de la forma asociativa conocida como Fondos de Empleados para adecuarla a las condiciones sociales, económicas, políticas y culturales que determinan el quehacer de estas empresas."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. Vínculo de asociación . El artículo 4° del Decreto-ley 1481 de 1989 quedará así:\n\nLos Fondos de Empleados podrán ser constituidos por trabajadores dependientes, trabajadores asociados o por servidores públicos.\n\nParágrafo. Para los efectos de la presente ley, podrán ser asociados las personas que presten servicios a las empresas que generan el vínculo común de asociación, independientemente de la forma de vinculación."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. Aplicación del excedente . Adicionase el artículo 19 del Decreto-ley 1481 de 1989, con el siguiente numeral:\n\n2. El diez por ciento (10%) como mínimo para crear un fondo de desarrollo empresarial solidario, en cada fondo de trabajadores, el cual podrá destinarse a los programas aprobados por más del cincuenta por ciento (50%) de la asamblea de asociados o delegados según sea el caso."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. Responsabilidad ante terceros. El artículo 21 del Decreto-ley 1481 de 1989, quedará así:"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21. Los Fondos de Empleados responderán ante terceros con la totalidad de su patrimonio."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. Modificase el inciso 2° del artículo 32 del Decreto-ley 1481 de 1989, el cual quedará así: modifica el Decreto-ley 1481 de 1989 y se dictan otras disposiciones. El número de los delegados, en ningún caso será menor de veinte (20) y su período deberá establecerse en el estatuto del Fondo de empleados. El procedimiento de elección deberá ser reglamentado por la junta directiva en forma que garantice la adecuada información y participación de los asociados."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°. Modificase el inciso 2° del artículo 34 del Decreto-ley 1481 de 1989, el cual quedará así:\n\nEn todo caso la reforma de los estatutos y la imposición de contribuciones obligatorias para los asociados, requerirán del voto favorable de por lo menos el setenta por ciento (70%) de los presentes en la asamblea. La determinación sobre la fusión, escisión, incorporación, transformación, disolución y liquidación deberá contar con el voto de por lo menos el setenta por ciento (70%) de los asociados hábiles o delegados convocados."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°. Modificase el inciso 3° del artículo 38 del Decreto-ley 1481 de 1989, el cual quedará así:\n\nEstas se encabezarán con su número y contendrán por lo menos la información sobre lugar, fecha y hora de reunión; forma y antelación de la convocatoria; nombre y número de asistentes; los asuntos tratados; las decisiones adoptadas y el número de votos emitidos en favor, en contra o en blanco. Las actas serán aprobadas de acuerdo al reglamento de cada órgano obligado a tenerlas y firmadas por el presidente y el secretario del órgano correspondiente."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8 °. Adicionase el siguiente parágrafo al artículo 39 del Decreto-ley 1481 de 1989, así:\n\nParágrafo. Igualmente, el estatuto de los Fondos de Empleados podrá establecer el número de suplentes del gerente que considere necesarios, así como el período, la forma de designación y sus facultades."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°. Modificase el inciso 3° del artículo 55 del Decreto-ley 1481 de 1989, el cual quedará así:\n\nEl orden de prelación en que se aplicarán las retenciones y entrega de dineros, cuando la misma persona natural o jurídica deba efectuar dos o más retenciones respecto del mismo trabajador, jubilado o pensionado, en favor de varias de las entidades solidarias titulares de este beneficio, se establecerá a partir del principio general del derecho de que la primera en el tiempo será la primera en el derecho."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10 . Modificase el artículo 69 del Decreto-ley 1481 de 1989, el cual quedará así:"
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Artículo 69",
      "content": "Artículo 69. Las materias y situaciones no reguladas en la presente ley ni en sus decretos reglamentarios, se resolverán aplicando las disposiciones legales vigentes para las entidades de la economía solidaria y, en subsidio, las previstas en el Código de Comercio para sociedades, siempre y cuando no se afecte la naturaleza de los fondos de empleados, ni su carácter de no lucrativos."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11. Vigencia y derogatorias . La presente ley rige desde la fecha de su publicación y deroga las normas que le sean contrarias, en especial los artículos 4°, 7°, 8°, 9° y los incisos 2° y 3 ° del artículo 44 del Decreto-ley 1481 de 1989.\n\nEl Presidente del honorable Senado de la República,\n\nJavier Cáceres Leal.\n\nEl Secretario General del honorable Senado de la República,\n\nEmilio Otero Dajud.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nÉdgar Alfonso Gómez Román.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nJesús Alfonso Rodríguez Camargo.\n\nREPÚBLICA DE COLOMBIA – GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 1° de julio de 2010.\n\nÁLVARO URIBE VÉLEZ\n\nEl Ministro del Interior y de Justicia,\n\nFabio Valencia Cossio.\n\nEl Ministro de Hacienda y Crédito Público,\n\nOscar Iván Zuluaga Escobar\n\nNOTA: Publicado en el Diario Oficial 47757 de julio 1 de 2010"
    }
  ],
  "definitions": []
}