{
  "id": "co-ley-1394-2010",
  "type": "statute",
  "title": "Ley 1394 de 2010",
  "short_name": "Ley 1394 de 2010",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=40003",
  "description": "Regula un arancel judicial constituido como contribución parafiscal destinada a sufragar gastos de funcionamiento e inversión de la administración de justicia. Determina los sujetos activos y pasivos, su hecho generador, las excepciones al cobro, la base gravable, la tarifa, forma de liquidación, destinación, vigencia y recaudo, retención y pago.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Naturaleza jurídica. El Arancel Judicial es una contribución parafiscal destinada a sufragar gastos de funcionamiento e inversión de la administración de justicia. Nota: Declarado Exequible mediante Sentencia de la Corte Constitucional C-368 de fecha mayo 11 de 2011\n\nLos recursos recaudados con ocasión del Arancel Judicial serán administrados por el Fondo para la Modernización, Fortalecimiento y Bienestar de la Administración de Justicia. Parágrafo. La partida presupuestal que anualmente asigna el Gobierno Nacional para la justicia no podrá ser objeto, en ningún caso, de recorte presupuestal, so pretexto de la existencia de los recursos recaudados por concepto de arancel."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. Sujeto activo. El Arancel Judicial se causa a favor del Consejo Superior de la Judicatura, Dirección Ejecutiva de Administración Judicial, con destino al Fondo para la Modernización, Descongestión y Bienestar de la Administración de Justicia."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. Hecho generador. El Arancel Judicial se genera en todos los procesos ejecutivos civiles, comerciales y contencioso administrativos cuando el monto de las pretensiones se haya estimado en una cifra igual o superior a doscientos (200) salarios mínimos legales mensuales y en los siguientes casos:\n\na) Por el cumplimiento de lo acordado por las partes en una transacción o conciliación que termine de manera anticipada un proceso ejecutivo.\n\nb) Derogado por el art. 118, Ley 1563 de 2012 . Por el cumplimiento de una condena impuesta en un laudo arbitral en caso de reconocimiento o refrendación.\n\nc) Por el cumplimiento de obligaciones reclamadas en un proceso ejecutivo de cualquier naturaleza.\n\nParágrafo 1°. El monto de las pretensiones se calculará de acuerdo con las reglas establecidas en el artículo 20 del Código de Procedimiento Civil. El valor del salario mínimo legal será el vigente para el momento de la presentación de la demanda."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. Excepciones . No podrá cobrarse arancel en los procedimientos de carácter penal, laboral, contencioso laboral, de familia, de menores, declarativos, ni en los conflictos de la seguridad social, así como tampoco procederá en los juicios de control constitucional o derivados del ejercicio de la tutela y demás acciones constitucionales.\n\nTampoco podrá cobrarse aranceles a las personas de los niveles de Sisbén 1 y 2, condición que será acreditada con el respectivo carné. En todos aquellos casos en los cuales el demandante no pueda acreditar esta, se sujetará al amparo de pobreza reconocido en el Código de Procedimiento Civil y será decidido por el juez.\n\nInciso . Adicionado por el art. 239, Ley 1450 de 2011 ."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. Sujeto Pasivo. El Arancel Judicial está a cargo del demandante inicial o del demandante en reconvención beneficiado con las condenas o pagos , o sus causahabientes a título universal o singular. Nota: Texto subrayado Declarado Exequible mediante Sentencia de la Corte Constitucional C-368 de fecha mayo 11 de 2011"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°. Base gravable. El Arancel Judicial se calculará sobre los siguientes valores:\n\na) Condenas por suma de dinero. Del valor total efectivamente recaudado por parte del demandante. En los procesos ejecutivos donde concurran medidas cautelares sobre bienes a rematar, se tomará como base gravable una vez efectuado el remate el valor establecido como pago total o parcial a favor del demandante.\n\nb) Condenas por obligaciones de dar y de hacer. Del valor total a pagar como resultado de la liquidación elaborada por el juzgado.\n\nc) Transacción o conciliación. Del valor de los pagos, o de la estimación de los bienes o prestaciones que se hayan determinado por las partes en el acuerdo de transacción o conciliación judicial que ponga fin al proceso ejecutivo.\n\nParágrafo. Para afectos de la liquidación se tendrán en cuenta las adiciones, aclaraciones o correcciones que se hagan conforme a lo establecido en los artículos 309 a 311 del Código de Procedimiento Civil."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°. Tarifa. La tarifa del arancel judicial es del dos por ciento (2%) de la base gravable.\n\nEn los casos de terminación anticipada de procesos ejecutivos, la tarifa será del uno por ciento (1%) de la base gravable.\n\nEn los casos en que se requiera reconocimiento o refrendación del laudo arbitral ante el funcionario judicial, la tarifa será del uno por ciento (1%) de la base gravable.\n\nDerogado por el art. 118, Ley 1563 de 2012 . En caso de pagos parciales, la tarifa se liquidará separadamente para cada uno de ellos, independientemente de su monto."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°. Liquidación. El Arancel Judicial se liquidará por el juez, con base en las condenas impuestas y de conformidad en la presente ley. En todo caso, la parte demandante deberá reajustar el pago de arancel a la fecha en que se efectúe el pago definitivo.\n\nCuando el arancel se cause como consecuencia de la terminación anticipada de los procesos ejecutivos, la liquidación se hará en el auto que admita la transacción o la conciliación."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°. Retención y pago. Toda suma a pagar por concepto de arancel, deberá hacerse mediante depósito judicial a órdenes del respectivo Despacho en el Banco Agrario, con indicación del número de proceso.\n\nRecibido el correspondiente título de depósito judicial, el Despacho dispondrá su endoso y envío a favor del Consejo Superior de la Judicatura.\n\nUna vez ejecutoriada la sentencia, liquidado el valor arancelario y satisfecho el interés del demandante en los procesos por obligaciones de hacer o de dar, deberá consignar en el Banco Agrario, el valor correspondiente."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10. Remisión de copias. Una vez ejecutoriada la providencia que imponga pago arancelario, se remitirá copia auténtica de la misma al Consejo Superior de la Judicatura, Dirección Ejecutiva de la Administración Judicial.\n\nToda providencia ejecutoriada que imponga pago arancelario prestará mérito ejecutivo."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11. Falta disciplinaria. Todos los procesos deberán recibir un mismo trato en cuanto a su trámite e impulso. Constituye falta disciplinaria gravísima del juez retrasar, sin justificación, la tramitación de los procesos en los que no se causa arancel."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12. Destinación, vigencia y recaudo. Destínense los recursos recaudados por concepto de Arancel Judicial del que trata la presente ley para la descongestión de los despachos judiciales del país. El Consejo Superior de la Judicatura tendrá la facultad de administrar, gestionar y recaudar el mismo, sin perjuicio de que la administración y la gestión se realicen a través del sistema financiero.\n\nParágrafo. Los pueblos indígenas designarán un representante que tenga acceso a la información y decisión de destinación, administración, recaudo del Arancel Judicial a efecto de establecer hasta el diez por ciento (10%) para la jurisdicción indígena."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13. Seguimiento. Dentro de los tres primeros meses de cada año, el Consejo Superior de la Judicatura deberá rendir un informe al Ministerio de Hacienda, a la Corte Suprema de Justicia y el Consejo de Estado, acerca de las sumas recaudadas con el arancel, su destino y el empleo en programas de descongestión de la administración de justicia, e implementación de la oralidad en los procedimientos judiciales, sin perjuicio de las funciones de control que corresponda a la Contraloría General de la Nación."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14. Régimen de Transición. El Arancel Judicial del que trata la presente ley se generará a partir de su vigencia."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15. Vigencia. La presente ley rige a partir de su promulgación.\n\nEl Presidente del honorable Senado de la República,\n\nJavier Enrique Cáceres Leal.\n\nEl Secretario General del honorable Senado de la República,\n\nEmilio Ramón Otero Dajud.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nÉdgar Alfonso Gómez Román.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nJesús Alfonso Rodríguez Camargo.\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá D.C., a 12 días de julio de 2010.\n\nÁLVARO URIBE VÉLEZ\n\nEl Ministro del Interior y de Justicia,\n\nFabio Valencia Cossio.\n\nEl Ministro de Hacienda y Crédito Público,\n\nÓscar Iván Zuluaga Escobar.\n\nNOTA: Publicado en el Diario Oficial 47768 de julio 12 de 2010"
    }
  ],
  "definitions": []
}