{
  "id": "co-ley-1403-2010",
  "type": "statute",
  "title": "Ley 1403 de 2010",
  "short_name": "Ley 1403 de 2010",
  "status": "in_force",
  "issued_date": "2010-07-19",
  "in_force_date": "2010-07-19",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=40031",
  "description": "Adiciona la Ley 23 de 1982, sobre Derechos de Autor, establece una remuneración por comunicación pública a los artistas, intérpretes o ejecutantes de obras y grabaciones audiovisuales o",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Adiciónese el artículo 168 de la Ley 23 de 1982, el cual quedará así:"
    },
    {
      "provision_ref": "art168",
      "section": "168",
      "title": "Artículo 168",
      "content": "Artículo 168. Desde el momento en que los artistas, intérpretes o ejecutantes autoricen la incorporación de su interpretación o ejecución en una fijación de imagen o de imágenes y sonidos, no tendrán aplicación las disposiciones contenidas en los apartes b) y c) del artículo 166 y c) del artículo 167 anteriores.\n\nVer la Sentencia de la Corte Constitucional C 912 de 2011\n\nParágrafo 1°. Sin perjuicio de lo contemplado en el párrafo anterior, los artistas intérpretes de obras y grabaciones audiovisuales conservarán, en todo caso, el derecho a percibir una remuneración equitativa por la comunicación pública, incluida la puesta a disposición y el alquiler comercial al público, de las obras y grabaciones audiovisuales donde se encuentren fijadas sus interpretaciones o ejecuciones. En ejercicio de este derecho no podrán prohibir, alterar o suspender la producción o la normal explotación comercial de la obra audiovisual por parte de su productor, utilizador o causahabiente.\n\nEste derecho de remuneración se hará efectivo a través de las sociedades de gestión colectiva, constituidas y desarrolladas por los artistas intérpretes de obras y grabaciones audiovisuales, conforme a las normas vigentes sobre derechos de autor y derechos conexos.\n\nParágrafo 2°. No se considerará comunicación pública, para los efectos de esta ley, la que se realice con fines estrictamente educativos, dentro del recinto o instalaciones de los institutos de educación, siempre que no se cobre suma alguna por el derecho de entrada. Así mismo, el pago o reconocimiento de este derecho de remuneración no le es aplicable a aquellos establecimientos abiertos al público que utilicen la obra audiovisual para el entretenimiento de sus trabajadores, o cuya finalidad de comunicación de la obra audiovisual no sea la de entretener con ella al público consumidor con ánimo de lucro o de ventas, sean ellos tiendas, bares, cantinas, supermercados, droguerías, salas de belleza, gimnasios y otros de distribución de productos y servicios.\n\nParágrafo 3°. Para los fines de esta ley ha de entenderse por artista intérprete a quien interprete un papel principal, secundario o de reparto, previsto en el correspondiente libreto de la obra audiovisual."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. Vigencia. La presente ley rige a partir de su promulgación.\n\nEl Presidente del honorable Senado de la República,\n\nJAVIER ENRIQUE CÁCERES LEAL.\n\nEl Secretario General del honorable Senado de la República,\n\nEMILIO RAMÓN OTERO DAJUD.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nÉDGAR ALFONSO GÓMEZ ROMÁN.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nJESÚS ALFONSO RODRÍGUEZ CAMARGO.\n\nREPÚBLICA DE COLOMBIA – GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 19 de julio de 2010.\n\nÁLVARO URIBE VÉLEZ\n\nEl Ministro del Interior y de Justicia,\n\nFABIO VALENCIA COSSIO.\n\nEl Ministro de Tecnologías de la Información y las Comunicaciones (e),\n\nDANIEL ENRIQUE MEDINA VELANDIA.\n\nMinisterio del Interior y de Justicia\n\nNOTA: Publicada en el Diario Oficial 47775 de julio 19 de 2010"
    }
  ],
  "definitions": []
}