{
  "id": "co-ley-1404-2010",
  "type": "statute",
  "title": "Ley 1404 de 2010",
  "short_name": "Ley 1404 de 2010",
  "status": "in_force",
  "issued_date": "2010-07-27",
  "in_force_date": "2010-07-27",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=40033",
  "description": "Crea el programa escuela para padres, madres y acudientes, en las instituciones públicas y privadas de educación preescolar, básica y media del país, con el fin de integrarlos a un cuerpo organizado que se articule con la comunidad educativa, principalmente docentes, alumnos y directivos, asesorados por profesionales especializados, para pensar en común, intercambiar experiencias y buscar alternativas de solución a la problemática que se presente en la formación de los hijos/as, la recuperación de valores, el fortalecimiento de instrumentos adecuados en técnicas de estudio y la comunicación e integración de la familia.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Objetivo . La presente ley tiene corno propósito fundamental integrar a todos los padres y madres de familia, así como a los acudientes a un cuerpo organizado que se articule con la comunidad educativa, principalmente docentes, alumnos y directivos, asesorados por profesionales especializados, para pensar en común, intercambiar experiencias y buscar alternativas de solución a la problemática que se presente en la formación de los hijos e hijas, la recuperación de valores, el fortalecimiento de instrumentos adecuados en técnicas de estudio y la comunicación e integración de la familia."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. Como complemento formativo que consagra la Ley General de Educación, es función de todas las instituciones educativas del sector público y privado, en los niveles preescolar, básica y media, implementar y poner en funcionamiento el programa Escuela para Padres y Madres, cuyo contenido debe ser instrumento que propenda por la formación en valores de los educandos y asegure una sociedad responsable dentro del contexto del Estado Social."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. El Ministerio de Educación Nacional, desarrollará, reglamentará e impulsará el Programa Escuela para Padres y Madres de manera que se constituya en elemento fundamental en formación integral educativa, incorporado a los Proyectos Educativos Institucionales, especialmente por lo dispuesto en los artículos 7° y 139 de la Ley 115 de 1994, y artículos 14 , 30 y 31 del Decreto 1860 de 1994."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. La presente ley rige a partir de su promulgación y deroga todas las disposiciones que le sean contrarias.\n\nEl Presidente del honorable Senado de la República,\n\nJavier Enrique Cáceres Leal.\n\nEl Secretario General del honorable Senado de la República,\n\nEmilio Ramón Otero Dajud.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nÉdgar Alfonso Gómez Román.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nJesús Alfonso Rodríguez Camargo.\n\nNOTA: Publicada en el Diario Oficial 47783 de julio 27 de 2010"
    }
  ],
  "definitions": []
}