{
  "id": "co-ley-1408-2010",
  "type": "statute",
  "title": "Ley 1408 de 2010",
  "short_name": "Ley 1408 de 2010",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=40201",
  "description": "Por la cual se rinde homenaje a las víctimas del delito de desaparición forzada y se dictan medidas para su localización e identificación.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1°.\n\nLa presente ley tiene como objeto rendir homenaje a las víctimas del delito de desaparición forzada, adoptar medidas para su localización y plena identificación, y brindar asistencia a los familiares de las mismas durante el proceso de entrega de los cuerpos o restos exhumados."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2°. Para los efectos de la presente ley, se entenderá por:\n\nVíctima.\n\nLa persona que ha sido sometida a desaparición forzada en los términos del articulo 165 de la Ley 599 de 2000. También lo serán los familiares de la víctima directa, que incluye al cónyuge, compañero o compañera permanente, y familiar en primer grado de consanguinidad, primero civil de la víctima directa de desaparición forzada, así como otros familiares que hubieren sufrido un daño directo como consecuencia de la desaparición forzada.\n\nPerfil genético.\n\nLa caracterización genética de un individuo proviene del análisis de su ADN. El perfil genético es único y permanente para cada persona. Los miembros de una misma familia consanguínea comparten secciones de perfil genético, por lo cual es una herramienta confiable para la identificación de una persona.\n\nMuestra biológica de referencia.\n\nSe refiere a cualquier muestra de material biológico (por ejemplo sangre o células óseas) la cual se ha tomado de un individuo de quien se conoce plenamente su identidad y se puede utilizar como proveniente de manera exclusiva de esa persona.\n\nBanco de perfiles genéticos de desaparecidos. Es una base de datos que contiene los perfiles genéticos obtenidos a partir de las muestras biológicas recuperadas de los restos humanos de las personas desaparecidas y de los familiares cercanos biológicamente a las víctimas, los cuales han sido codificados de tal manera que permiten conservar confidencialidad y fácil trazabilidad.\n\nCementerios.\n\nLugar destinado para recibir y alojar los cadáveres, restos u órganos y/o partes humanas, ya sea en bóvedas, sepulturas o tumbas y osarios; es un espacio de singular referencia para que la comunidad rinda homenaje a la memoria de los seres queridos."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3°.\n\nA partir de la entrada en vigencia de la presente ley, las entidades identificadas en el articulo 8° del Decreto 4218 de 2005 deberán transferir al Instituto Nacional de Medicina Legal y Ciencias Forenses, en un plazo de seis (6) meses a partir\n\nde la entrada en vigencia de la presente ley, la información necesaria para actualizar el Registro Nacional de Desaparecidos, conforme a los requisitos y fuentes establecidas en la Ley 589 de 2000, en el Decreto 4218 do 2005 y en el Plan Nacional de Búsqueda.\n\nUna vez se cumplan los seis (6) meses establecidos, el Registro Nacional de Desaparecidos debe actualizarse de manera permanente, con base en los requisitos y fuentes señalados en la Ley No. 589 de 2000, el Decreto 4218 de 2005 y en el Plan Nacional de Búsqueda. Para ello, el Gobierno Nacional podrá destinar una partida presupuestal anual, a todas las entidades involucradas, para la consolidación de la información, el funcionamiento y operatividad del Registro Nacional de Desaparecidos.\n\nParágrafo.\n\nLa Comisión Nacional de Búsqueda de Personas Desaparecidas deberá convocar a las entidades relevantes para ajustar, en un plazo de seis (6) meses, el Formato Único de Personas Desaparecidas y el Sistema de Identificación Red de Desaparecidos y Cadáveres (SIRDEC) de acuerdo con el Plan Nacional de Búsqueda, la legislación vigente, y los requerimientos prácticos del proceso de búsqueda e identificación."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4°.\n\nCréase, con cargo al Estado y bajo la dirección y coordinación de la Fiscalía General de la Nación, el Banco de Perfiles Genéticos de Desaparecidos.\n\nParágrafo.\n\nLa Fiscalía General de la Nación asegurará que las demás instituciones del Estado, con competencias forenses, tengan acceso delimitado y controlado a la información contenida en el Banco de Perfiles Genéticos de Desaparecidos que requieran para el desarrollo de los procesos de identificación de víctimas de desaparición forzada a su cargo."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5°.\n\nLos laboratorios estatales de Genética Forense deberán procesar, indexar, organizar e ingresar al Banco de Perfiles Genéticos de Desaparecidas la información de los perfiles genéticos obtenidos de los cuerpos y restos de las víctimas, asi como las muestras biológicas de referencia de los familiares de las mismas, quienes de manera voluntaria, mediante un consentimiento informado unificado, podrán autorizar la toma de muestra, el procesamiento, ingreso y los cruces a que haya lugar en el Banco de Perfiles Genéticos de Desaparecidos para la identificación de los Desaparecidos.\n\nParágrafo 1°.\n\nLos laboratorios genéticos del Estado decidirán qué familiares serán los donantes relevantes de muestras de referencia biológicas, según los requerimientos del proceso de identificación genética.\n\nParágrafo 2º .\n\nLa toma de las muestras biológicas se realizará mediante un procedimiento sistemático, gratuito y expedito, y contará con el apoyo logístico de los laboratorios certificados por el Estado y do las autoridades encargadas de la salud pública en todo el país.\n\nParágrafo 3°.\n\nLa autoridad encargada de la toma de muestras deberá entregar una constancia de esta diligencia a la persona que suministró la misma.\n\nParágrafo 4°.\n\nLa Fiscalía General de la Nación, en un plazo de tres (3) meses a partir de la entrada en vigencia de la presente ley, elaborará el formato único de consentimiento informado para la toma de muestras biológicas, el cual deberá ser adoptada por todas las instituciones del Estado encargadas de la obtención de las mismas.\n\nParágrafo 5°.\n\nDurante todas las fases del proceso, el manejo de las muestras biológicas y la información obtenida de ellas, deberán ser tratadas de acuerdo con el derecho al habeas data de las personas que las proporcionen y con los parámetros establecidos en los protocolos y estándares internacionales, en relación con el consentimiento informado, la confidencialidad, la conservación, la protección y uso exclusivo de la muestra para fines de identificación, la seguridad y su destrucción una vez obtenida la información de la misma."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6º.\n\nLa Fiscalía General de la Nación, en el marco de la administración del Banco de Perfiles Genéticos de Desaparecidos, cumplirá con las siguientes funciones:\n\n1. Centralizar y almacenar, en una base de datos genéticos única, la información genética producida por los laboratorios estatales de genética así como de los distintos laboratorios de genética con la competencia técnica en identificación humana.\n\n2. Proteger el material genético y otra información obtenidos de los cuerpos\n\no restos de las víctimas, así como los de los familiares de las mismas, en cumplimiento de los estándares internacionales y mediante criterios éticos y legales de privacidad, control de calidad de los análisis, reguardo de la cadena de custodia y uso exclusivo de la información genética para fines de identificación.\n\n3. Suspender, en caso de incumplimiento de los compromisos de protección\n\ny manejo de muestras e información genética de que trata la presente ley u otra legislación relacionada, al funcionario o particular obligados a su cumplimiento e iniciar y/o promover las investigaciones disciplinarias y penales a que haya lugar.\n\n4. Crear y administrar un módulo dentro del Registro Nacional de Desaparecidos sobre las muestras biológicas de referencia recolectadas de los familiares, los perfiles obtenidos de dichas muestras y los perfiles obtenidos de los restos, para mantener informados a los familiares de los procesos de identificación y utilización de sus muestras y de los resultados y pormenores de los análisis.\n\n5. Administrar, definir y controlar todos los usuarios que puedan tener acceso al Banco de Perfiles Genéticos de Desaparecidos."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7º .\n\nLos familiares de las víctimas que resulten identificadas, recibirán, por parte del Programa Presidencial para la Acción Social, los recursos necesarios para solventar los gastos funerarios, de desplazamiento, hospedaje y alimentación durante todo el proceso de entrega de cuerpos o restos.\n\nParágrafo 1º.\n\nEl Instituto Nacional de Medicina Legal y Ciencias Forenses o en subsidiariedad con las demás entidades con acceso al Registro Nacional de Desaparecidos, expedirán de manera expedita un certificado de registro de la persona desaparecida en el SIRDEC, que servirá de soporte para que e! Programa Presidencial de Acción Social otorgue los recursos a que se refiere el presente artículo.\n\nParágrafo 2º.\n\nSalvo la existencia de condiciones previamente establecidas, e informadas durante el proceso, que hagan prever riesgos para la integridad de las familias, las autoridades permitirán a las víctimas su participación en las diligencias de exhumación en las que presumiblemente se halle a su familiar desaparecido, si así lo deciden. La Fiscalía General de la Nación deberá, en un plazo de tres (3) meses a partir de la entrada en vigencia de la presente ley, establecer los criterios objetivos que permitirán a cada Fiscal establecer en qué casos no es viable por motivos de seguridad\n\ntal participación y las condiciones en las que se asistirá a las víctimas durante las exhumaciones.\n\nParágrafo 3°.\n\nLas autoridades competentes para la identificación, exhumación e investigación, deberán entregar los cuerpos o restos a la familia afectada, en condiciones de dignidad, de acuerdo al Protocolo que para tal efecto elaborará la Comisión Nacional de Búsqueda de Personas Desaparecidos, en consulta con las víctimas, en un plazo de seis (6) meses a partir de la vigencia de la presente ley. El Ministerio Público supervisará el cumplimiento de este deber."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8°.\n\nEl Ministerio de la Protección Social deberá asegurar que los familiares de las víctimas que resulten identificadas, reciban atención psicosocial durante todo el proceso de entrega de cuerpos o restos. Los beneficiarios podrán optar por atención psicosocial pública o privada.\n\nDE LA ELABORACIÓN DE MAPAS, OBLIGACION DE COMPARTIR INFORMACIÓN, EXHUMACIÓN, INHUMACI&Ograve;N Y CONSERVACIÓN DE CUERPOS O RESTOS"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9°.\n\nCon el fin de facilitar las labores de localización de personas desaparecidas forzadamente, la Fiscalía General de la Nación, con el apoyo de las autoridades departamentales, el Ministerio Público y el Instituto Geográfico Agustín Codazzi, elaborarán mapas, siguiendo los métodos y recursos señalados en el Plan Nacional de Búsqueda, en donde se señale la presunta ubicación de los cuerpos o restos de las personas desaparecidas forzadamente.\n\nParágrafo.\n\nLas autoridades de policía, de acuerdo a la información que le suministre la Fiscalía General de la Nación, tendrán la obligación de garantizar la protección de las zonas mapeadas según lo establecido en el presente articulo."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10°.\n\nEl Ministerio Público, al igual que la Fiscalía General de la Nación y los Jueces de la República, establecerán un canal de comunicación que permita que cualquier organización social, cualquier unidad académica o cualquier individuo que tenga información sobre la localización de cuerpos o restos de personas desaparecidas forzadamente, puedan suministrarla de manera confidencial, y que permita el suministro de información a las víctimas y sus representantes sobre el seguimiento relacionado con el sitio probable de ubicación de un pariente desaparecido.\n\nParágrafo 1°.\n\nTodas las autoridades relevantes y a las instituciones encargadas de localizar e identificar a las personas desaparecidas en el territorio nacional, se encuentran obligadas a proporcionar a las víctimas la información disponible, y a brindar toda la ayuda necesaria para mejorar el proceso de localización e identificación de los casos de desaparición forzada.\n\nParágrafo 2º.\n\nLas autoridades relevantes del nivel nacional, departamental y municipal, deberán, en un plazo de tres (3) meses a partir de la fecha de la entrada en vigencia de la presente ley, designar las dependencias y funcionarios que se encargarán del cumplimiento del presente articulo."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11°.\n\nLos cuerpos y restos que no hayan sido identificados, serán rigurosamente registrados en el SIRDEC, y, en todo caso, se seguirá con las fases técnicas establecidas en Plan Nacional de Búsqueda.\n\nParágrafo 1°.\n\nEn los cementerios, los restos y cadáveres serán enterrados de manera individualizada y no en fosas comunes y con documentación rigurosa sobre su ubicación en el mismo. los administradores de los cementerios garantizarán la conservación y marcación de las tumbas, de acuerdo a los requerimientos que para tal efecto desarrollará la Comisión Nacional de Búsqueda de Personas Desaparecidas, en un plazo no mayor a seis (6) meses, e informarán a la Fiscalía General de la Nación o al Instituto Nacional de Medicina legal y Ciencias Forenses de la llegada de un resto o cadáver no identificado, salvo si estas entidades son quienes remiten el resto o cadáver.\n\nParágrafo 2º.\n\nlas instituciones relevantes están obligadas a tomar una muestra biológica para la identificación genética antes de la inhumación de restos o cadáveres no identificados, y serán responsables de reportar al Registro Nacional de Desaparecidos la información relativa a la ubicación final del cuerpo o restos óseos que permita su recuperación futura.\n\nParágrafo 3°.\n\nlas Secretarías de Gobierno o en su defecto la autoridad de gobierno correspondiente asegurarán que en su jurisdicción no se usarán osarios comunes, ni se destruirán o incinerarán cuerpos o restos de personas no identificadas, y que no se inhumarán sin acta de levantamiento y examen médico legal. Dichas secretarias o autoridades informarán anualmente a la Comisión Nacional de Búsqueda de Personas Desaparecidas sobre el cumplimiento de esta norma.\n\nParágrafo 4°.\n\nla conservación de los cuerpos y restos en morgues oficiales y laboratorios del Estado, respetarán la gestión de calidad, salud ambiental y seguridad, para la identificación de las víctimas la Fiscalía General de la Nación asegurará el adecuado almacenamiento de los mismos.\n\nParágrafo 5°.\n\nEl incumplimiento de lo establecido en el presente artículo dará lugar a sanciones penales; incluyendo las previstas en los articulas 204 y 454B del Código Penal, aún sin la existencia de intención de evitar su utilización en investigaciones o juicios.\n\nDE LOS SANTUARlOS DE LA MEMORIA"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12°.\n\nEl Gobierno Nacional, en consulta con la Comisión Nacíonal de Búsqueda de Personas, declarará como Santuario de la Memoria, y preservará para la búsqueda e identificación, los lugares donde, de acuerdo con la información suministrada por la Fiscalía General de la Nación, se presuma la existencia de cuerpos\n\no restos de las personas desaparecidas forzadamente, incluyendo los que por sus condiciones geográficas y topográficas resulte imposible realizar exhumaciones. Salvo en casos en que se facilite la localización o exhumación de los restos, por ningún otro motivo se podrá intervenir o alterar las condiciones de los Santuarios de la Memoria, en cuyo caso se establecerá la sanción establecida en los artículos 203 y 454B del Código Penal.\n\nEn aquellos lugares que se declaren como Santuario de la Memoria, se erigirá, por parte de las autoridades nacionales, un monumento en honor a estas víctimas, para lo cual podrán incluir la respectiva apropiación presupuestal."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13°.\n\nPrevia acuerdo con Ios familiares de las víctimas que resulten identificadas, las autoridades municipales ubicarán una placa conmemorativa con el encabezado \"VICTIMA(S) DE DESAPARICíÓN FORZADA\", el nombre de la persona, y en caso de estar disponible, la edad aproximada, el oficio, el número de hijos y el nombre del grupo armado al que se le impute el hecho. Para los cuerpos o restos que no puedan ser identificados, aparecerá la leyenda \"PERSONA NO IDENTIFICADA\".\n\nEstas placas terminará con la frase \"NUNCA MÁS\", deberán situarse dentro del año Siguiente a la promulgación de esta ley y se entregarán en el marco de una ceremonia pública con participación de las víctimas.\n\nParágrafo.\n\nEn el caso que se llegue a identificar el cuerpo o los restos de la víctima, las autoridades municipales reemplazarán la pla,=acon la información a la que se refiere el presente articulo."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14°.\n\nLa memoria histórica de las victimas del conflicto colombiano desaparecidas forzadamente será objeto de conmemoración la última semana de mayo, en el marco de la Semana de los Detenidos - Desaparecidos, y el treinta (30) de agosto, Día Internacional de los Desaparecidos.\n\nLos establecimientos educativos públicos y privados y las autoridades nacionales, departamentales y municipales rendirán homenaje a estas vlctimas esta semana con la realización de foros, conferencias, talleres y jornadas de reflexión referentes al derecho a la memoria, a la verdad, a la vida y al respeto por los derechos humanos."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15°.\n\nEl Gobierno Nacional, en consulta con la Comisión Nacional de Búsqueda de Personas Desaparecidas. reglamentará la presente ley dentro de los seis\n\n(6) meses siguientes a partir de su entrada en vigencia.\n\nEl Gobierno Nacional podrá asignar del Presupuesto General de la Nación, los recursos necesarios para el cumplimiento de las disposiciones contenidas en la presente ley."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16°.\n\nLa presente ley rige a partir de su promulgación y deroga las normas que le sean contrarias.\n\nARMANDO BENEDETTI VILLANEDA\n\nPresidente del Honorable Senado de la República\n\nEMILIO RAMON OTERO DAJUD\n\nSecretario General del Honorable Senado de la República\n\nCARLOS ALBERTO ZULUAGA DIAZ\n\nPresidente de la Honorable Cámara de Representantes\n\nJESUS ALFONSO RODRIGUEZ CAMARGO\n\nEn cumplimiento de lo dispuesto en la Sentencia C-238 de 2010 proferida por la Corte Constitucional, se procede a la sanción del proyecto de Ley, toda vez que dicha Corporación ordena la remisión del expediente al Congreso de la República, para continuar el trámite legislativo de rigor y su posterior envío al Presidente de la República para efecto de la correspondiente sanción.\n\nDada en Bogotá, D.C., a los 20 días del mes de Agosto de 2010\n\nGERMÁN VARGAS LLERAS\n\nMinistro del Interior y de Justicia\n\nJUAN CARLOS ECHEVERRY GARZÓN\n\nMinistro de Hacienda y Crédito Público"
    }
  ],
  "definitions": []
}