{
  "id": "co-ley-1410-2010",
  "type": "statute",
  "title": "Ley 1410 de 2010",
  "short_name": "Ley 1410 de 2010",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=40397",
  "description": "Por medio de la cual se aprueba el",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Apruébase el \"Protocolo a la Convención Americana sobre Derechos Humanos Relativo a la Abolición de la Pena de Muerte\", adoptado en Asunción, Paraguay, el 8 de junio de 1990, en el Vigésimo Período Ordinario de Sesiones de la Asamblea General de la Organización de Estados Americanos, OEA."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTICULO 2\n\n1. No se admitirá ninguna reserva al presente Protocolo. No obstante, en el momento de la ratificación o adhesión, los Estados Partes en este instrumento podrán declarar que se reservan el derecho de aplicar la pena de muerte en tiempo de guerra conforme al Derecho Internacional por delitos sumamente graves de carácter militar.\n\n2. El Estado Parte que formule esa reserva deberá comunicar al Secretario General de la Organización de los Estados Americanos, en el momento de la ratificación o la adhesión las disposiciones pertinentes de su legislación nacional aplicables en tiempo de guerra a la que se refiere el párrafo anterior.\n\n3. Dicho Estado Parte notificará al Secretario General de la Organización de los Estados Americanos de todo comienzo o fin de un estado de guerra aplicable a su territorio."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. La presente ley rige a partir de la fecha de publicación.\n\nEl Presidente del honorable Senado de la República,\n\nJAVIER CÁCERES LEAL.\n\nEl Secretario General del honorable Senado de la República,\n\nEMILIO OTERO DAJUD.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nÉDGAR ALFONSO GÓMEZ ROMÁN.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nJESÚS ALFONSO RODRÍGUEZ CAMARGO.\n\nREPÚBLICA DE COLOMBIA – GOBIERNO NACIONAL\n\nComuníquese y cúmplase.\n\nEjecútese, previa revisión de la Corte Constitucional, conforme al artículo 241-10 de la Constitución Política.\n\nDada en Bogotá, D. C., a 13 de septiembre de 2010.\n\nGERMÁN VARGAS LLERAS\n\nMinistro del Interior y de Justicia\n\nMARÍA ÁNGELA HOLGUÍN CUELLAR\n\nMinistra de Relaciones Exteriores"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTICULO 4\n\nEl presente Protocolo entrará en vigencia, para los Estados que lo ratifiquen o se adhieran a él, a partir del depósito del correspondiente instrumento de ratificación o adhesión en la Secretaría General de la Organización de los Estados Americanos (OEA).\n\nCertifico que el documento preinserto es copia fiel y exacta del texto auténtico en español del Protocolo a la Convención Americana sobre Derechos Humanos relativo a la Abolición de la Pena de Muerte, adoptado en Asunción, Paraguay, el 8 de junio de 1990, en el Vigésimo Período Ordinario de Sesiones de la Asamblea General, y que el citado instrumento firmado se encuentra depositado en la Secretaría General de la Organización de los Estados Americanos.\n\n13 de septiembre de 1990\n\nI hereby certify that the foregoing document is a true and faithful copy of the authentic text in English of the Protocol to the American Convention on Human Rights to Abolish the Death Penalty, adopted at Asunción, Paraguay, on June 8, 1990, at the Twentieth Regular Session of the General Assembly, and that the above-mentioned signed instrument is on deposit with the General Secretariat of the Organization of American States.\n\nSeptember 13, 1990\n\nCertifico que o documento precedente é cópia fiel e exata do texto autêntico em português do Protocolo à Convençäo Americana sobre Direitos Humanos referente à Aboliçäo da Pena de Morte, adotado em Assunçäo, Paraguai, em 8 de junho de 1990, no Vigésimo Período Ordinário de Sessöes da Assembléia Geral; e que o referido instrumento assinado encontra-se depositado na Secretaria-Geral da Organizaçäo dos Estados Americanos.\n\n13 de setembro de 1990\n\nJe certifie que le texte qui précède est une copie fidèle et conforme de la version authentique française du Prococole à la Convention américaine relative aux droits de l’homme traitant de l’abolition de la peine de mort, adopté à Asunción, Paraguay, le 8 juin 1990, lors de la vingtième Session ordinaire de l’Assemblée générale, et que l’instrument susmentionné a été déposé auprès du Secretariat général de l’Organisation des Etats Américains,\n\nLe 13 septembre 1990\n\nPROYECTO DE LEY N°…\n\nPor medio de la cual se aprueba el \"Protocolo a la Convención Americana sobre Derechos Humanos Relativo a la Abolición de la Pena de Muerte\", adoptado en Asunción, Paraguay, el 8 de junio de 1990, en el Vigésimo Período Ordinario de Sesiones de la Asamblea General de la Organización de Estados Americanos, OEA.\n\nEL CONGRESO DE LA REPÚBLICA\n\nVisto el texto del \"Protocolo a la Convención Americana sobre Derechos Humanos Relativo a la Abolición de la Pena de Muerte\", adoptado en Asunción, Paraguay, el 8 de junio de 1990, en el Vigésimo Período Ordinario de Sesiones de la Asamblea General de la Organización de Estados Americanos, OEA.\n\n(Para ser transcrito: Se adjunta fotocopia del texto íntegro del instrumento internacional mencionado, debidamente autenticado por la Coordinadora del Área de Tratados).\n\nRAMA EJECUTIVA DEL PODER PÚBLICO\n\nPRESIDENCIA DE LA REPÚBLICA\n\nBogotá, D. C., a 14 de octubre de 2008.\n\nAutorizado. Sométase a la consideración del honorable Congreso de la República para los efectos constitucionales.\n\n(Fdo.) ÁLVARO URIBE VÉLEZ\n\n(Fdo.) Jaime Bermúdez Merizalde.\n\nMinistro de Relaciones Exteriores,\n\nDECRETA:"
    }
  ],
  "definitions": []
}