{
  "id": "co-ley-1411-2010",
  "type": "statute",
  "title": "Ley 1411 de 2010",
  "short_name": "Ley 1411 de 2010",
  "status": "in_force",
  "issued_date": "2010-10-19",
  "in_force_date": "2010-10-19",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=40603",
  "description": "Por medio de la cual se aprueba el",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1\n\nInformes Anuales sobre Derechos Humanos\n\n1. Cada Parte proporcionará un informe a su respectivo poder legislativo nacional a más tardar el 15 de mayo del año siguiente a la entrada en vigor del Tratado de Libre Comercio entre la República de Colombia y Canadá, y en forma anual en los años sucesivos. Estos informes tratarán sobre el efecto de las medidas tomadas en virtud del Tratado de Libre Comercio entre la República de Colombia y Canadá sobre los Derechos Humanos tanto en los territorios de la República de Colombia como Canadá.\n\n2. Cada Parte hará público su informe."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. De conformidad con lo dispuesto en el artículo 1° de la Ley 7ª de 1944, el \" Acuerdo en Materia de Informes Anuales sobre Derechos Humanos y Libre Comercio entre la República de Colombia y Canadá \", hecho en Bogotá el día 27 de mayo de 2010, que por el artículo primero de esta ley se aprueba, obligará al país a partir de la fecha en que se perfeccione el vínculo internacional respecto del mismo."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. La presente ley rige a partir de la fecha de su publicación.\n\nEl Presidente del honorable Senado de la República,\n\nARMANDO BENEDETTI VILLANEDA.\n\nEl Secretario General del honorable Senado de la República,\n\nEMILIO OTERO DAJUD.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nCARLOS ALBERTO ZULUAGA DÍAZ.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nJESÚS ALFONSO RODRÍGUEZ CAMARGO.\n\nRepública de Colombia – Gobierno Nacional\n\nComuníquese y cúmplase.\n\nEjecútese, previa revisión de la Corte Constitucional, conforme al artículo 241-10 de la Constitución Política.\n\nDada en Bogotá, D. C., a 19 de octubre de 2010.\n\nJUAN MANUEL SANTOS CALDERÓN\n\nLa Ministra de Relaciones Exteriores,\n\nMARÍA ÁNGELA HOLGUÍN CUÉLLAR\n\nEl Ministro de Comercio, Industria y Turismo,\n\nSERGIO DIAZGRANADOS GUIDA.\n\nNOTA: Publicada en el Diario Oficial 47867 de octubre 19 de 2010"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4\n\nEnmiendas\n\nLas Partes pueden acordar por escrito enmendar el presente Acuerdo. Cada Parte notificará por escrito a la otra Parte respecto al cumplimiento de sus procedimientos internos nacionales requeridos para la entrada en vigor de las enmiendas. Las enmiendas entrarán en vigor a los 60 días a partir de la fecha de la segunda de estas notificaciones."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5\n\nTerminación\n\nEl presente Acuerdo permanecerá en vigor a menos que cualquiera de las Partes lo dé por terminado mediante notificación por escrito a la otra parte con seis meses de antelación.\n\nEN CONSTANCIA DE LO ANTERIOR los abajo firmantes, debidamente autorizados para hacerlo, han suscrito el presente Acuerdo.\n\nHECHO en duplicado en Bogotá, el día 27 de mayo de 2010, en los idiomas castellano, inglés y francés, siendo todas las versiones igualmente auténticas.\n\nPor la República de Colombia,\n\nJaime Bermúdez Merizalde\n\nMinistro de Relaciones Exteriores de la República de Colombia.\n\nPor Canadá,\n\nGeneviève Des Rivieres\n\nEmbajadora de Canadá en la República de Colombia.\n\nRAMA EJECUTIVA DEL PODER PÚBLICO\n\nPRESIDENCIA DE LA REPÚBLICA\n\nBogotá, D. C., 27 de mayo de 2010\n\nAutorizado. Sométase a consideración del honorable Congreso de la República para los efectos constitucionales.\n\n(Fdo.) ÁLVARO URIBE VÉLEZ\n\nEl Ministro de Relaciones Exteriores\n\n(Fdo.) Jaime Bermúdez Merizalde\n\nDECRETA:"
    }
  ],
  "definitions": []
}