{
  "id": "co-ley-1412-2010",
  "type": "statute",
  "title": "Ley 1412 de 2010",
  "short_name": "Ley 1412 de 2010",
  "status": "in_force",
  "issued_date": "2010-10-19",
  "in_force_date": "2010-10-19",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=40604",
  "description": "Por medio de la cual se autoriza la realización de forma gratuita y se promueve la ligadura de conductos deferentes o vasectomía y la ligadura de trompas de Falopio como formas para fomentar la paternidad y la maternidad responsable.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. La paternidad y la maternidad responsables son un derecho y un deber ciudadano. Las parejas tienen derecho a decidir libre y responsablemente el número de hijos que conformarán la familia. La progenitura responsable, se considera una actitud positiva frente a la sociedad, y como tal será reconocida, facilitada y estimulada por las autoridades.\n\nT Í T U L O II\n\nANTICONCEPCIÓN QUIRÚRGICA"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. Gratuidad . El Estado garantiza de manera gratuita la práctica de la vasectomía o ligadura de trompas."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° Financiación y Cubrimiento . El sistema de seguridad social en salud, será el encargado de que esas prácticas quirúrgicas (vasectomía y ligadura de trompas) sean cubiertas de manera gratuita, a todos los sectores de la población que así lo soliciten.\n\nLas IPS públicas o privadas que atiendan la población que no se encuentre afiliada a ninguno de los dos regímenes de salud vigentes (vinculados), realizarán los recobros a la subcuenta de prevención y promoción del FOSYGA"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. Solicitud Escrita . Las personas que quieran realizarse esas prácticas quirúrgicas deberán solicitarlo por escrito a la respectiva entidad."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. Del Consentimiento Informado y Cualificado . Los médicos encargados de realizar la operación respectiva deben informar al paciente la naturaleza, implicaciones, beneficios y efectos sobre la salud de la práctica realizada, así como las alternativas de utilización de otros métodos anticonceptivos no quirúrgicos.\n\nCuando las personas tengan limitaciones de lectoescritura, las EPS, del régimen contributivo o subsidiado a las IPS. públicas o privadas, según la práctica médica, deberán ofrecer al paciente medios alternativos para expresar su voluntad tanto para la solicitud escrita como para el consentimiento informado."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°. Discapacitados Mentales . Cuando se trate de discapacitados mentales, la solicitud y el consentimiento serán suscritos por el respectivo representante legal, previa autorización judicial.\n\n( Derogado por el Art.61 de la Ley 1996 de 2019 )"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°. Prohibición . En ningún caso se permite la práctica de la anticoncepción quirúrgica a menores de edad.\n\nNOTA: Artículo declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-131 de 2014."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°. Recuperación del Paciente . Las personas que se someten a estas prácticas quirúrgicas tendrán derecho a recibir incapacidad laboral, en los términos y condiciones dispuestas por el médico tratante, garantizando la recuperación en la salud del paciente."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°. Registro . Las Secretarías de Salud departamentales, distritales y municipales llevarán el registro de todas las operaciones realizadas en desarrollo de las prácticas quirúrgicas autorizadas por esta ley, que a su vez remitirán al Ministerio de la Protección Social quien llevará un registro nacional."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10. Divulgación . Las Secretarías de Salud departamentales, distritales y Municipales y el Ministerio de la Protección Social se encargarán de divulgar entre la población a través de campañas educativas, los beneficios, implicaciones y efectos de la anticoncepción quirúrgica, así como los demás métodos de anticoncepción no quirúrgicos.\n\nT Í T U L O III\n\nDEFINICIONES"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11. Anticoncepción Quirúrgica. Se entiende por anticoncepción quirúrgica el procedimiento médico – quirúrgico tendiente a evitar la concepción a través de la vasectomía o ligadura de trompas."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12. Ligadura de Trompas . Es la operación consistente en ligar las trompas de Falopio, las cuales son cortadas y selladas para evitar que el esperma llegue al óvulo."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13. Vasectomía . Es la operación dirigida a cortar y ligar los vasos o conductos deferentes para obstruir el circuito y paso normal de los espermatozoides.\n\nT Í T U L O IV\n\nDISPOSICIONES FINALES"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14. La presente ley será divulgada de manera constante a través de los miembros de comunicación del Estado, tanto por el Gobierno Nacional como por las administraciones seccionales o locales respectivas y se promoverá a través del Ministerio de la Protección Social, las Secretarías de Salud Territoriales y las EPS del régimen subsidiado y contributivo, de manera que se dé información detallada sobre el procedimiento quirúrgico mostrando sus beneficios y características."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15. La presente ley rige a partir de su promulgación.\n\nEl Presidente del honorable Senado de la República,\n\nARMANDO BENEDETTI VILLANEDA.\n\nEl Secretario General (e) del honorable Senado de la República,\n\nSAÚL CRUZ BONILLA\n\nEl Presidente de la honorable Cámara de Representantes,\n\nCARLOS ALBERTO ZULUAGA DÍAZ.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nJESÚS ALFONSO RODRÍGUEZ CAMARGO.\n\nREPÚBLICA DE COLOMBIA GOBIERNO NACIONAL\n\nPublíquese y cúmplase\n\nEn cumplimiento de lo dispuesto en la Sentencia C-625 del 10 de agosto de 2010 proferida por la Corte Constitucional, se procede a la sanción del proyecto de ley, toda vez que dicha Corporación ordena la remisión del expediente al Congreso de la República, para continuar el trámite legislativo de rigor y su posterior envío al Presidente de la República para efecto de la correspondiente sanción.\n\nDada en Bogotá, D. C., a 19 de octubre de 2010\n\nJUAN MANUEL SANTOS CALDERÓN\n\nEl Ministro de Hacienda y Crédito Público,\n\nJUAN CARLOS ECHEVERRY GARZÓN.\n\nEl Ministro de la Protección Social,\n\nMAURICIO SANTAMARÍA SALAMANCA.\n\nNOTA: Publicada en el Diario Oficial 47867 de octubre 19 de 2010"
    }
  ],
  "definitions": []
}