{
  "id": "co-ley-1413-2010",
  "type": "statute",
  "title": "Ley 1413 de 2010",
  "short_name": "Ley 1413 de 2010",
  "status": "in_force",
  "issued_date": "2010-11-11",
  "in_force_date": "2010-11-11",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=40764",
  "description": "Por medio de la cual se regula la inclusión de la economía del cuidado en el sistema de cuentas nacionales con el objeto de medir la contribución de la mujer al desarrollo económico y social del país y como herramienta fundamental para la definición e implementación de políticas públicas.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Objeto y Alcance de la Ley . La presente ley tiene por objeto incluir la economía del cuidado conformada por el trabajo de hogar no remunerado en el Sistema de Cuentas Nacionales, con el objeto de medir la contribución de la mujer al desarrollo económico y social del país y como herramienta fundamental para la definición e implementación de políticas públicas."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. Definiciones . Para efectos de la aplicación de la presente ley se adoptan las siguientes definiciones:\n\nEconomía del Cuidado: Hace referencia al trabajo no remunerado que se realiza en el hogar, relacionado con mantenimiento de la vivienda, los cuidados a otras personas del hogar o la comunidad y el mantenimiento de la fuerza de trabajo remunerado. Esta categoría de trabajo es de fundamental importancia económica en una sociedad.\n\nTrabajo de Hogar no Remunerado: Servicios domésticos, personales y de cuidados generados y consumidos dentro del propio hogar por las que no se percibe retribución económica directa.\n\nEncuesta de Uso del Tiempo: Instrumento metodológico que permite medir el tiempo dedicado por las personas a las diferentes actividades, trabajo remunerado y no remunerado, estudio, recreación y ocio, entre otros.\n\nCuenta Satélite: Cuenta específica del Sistema de Cuentas Nacionales que organiza y registra la información de un sector económico o social, en este caso del trabajo en los hogares."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. Clasificación de Actividades . Se consideran Actividades de Trabajo de Hogar y de Cuidado No Remunerado, entre otras, las siguientes:\n\n1. Organización, distribución y supervisión de tareas domésticas.\n\n2. Preparación de Alimentos.\n\n3. Limpieza y mantenimiento de vivienda y enseres.\n\n4. Limpieza y mantenimiento del vestido.\n\n5. Cuidado, formación e instrucción de los niños (traslado al colegio y ayuda al desarrollo de tareas escolares).\n\n6. El cuidado de ancianos y enfermos.\n\n7. Realizar las compras, pagos o trámites relacionados con el hogar.\n\n8. Reparaciones al interior del hogar.\n\n9. Servicios a la comunidad y ayudas no pagadas a otros hogares de parientes, amigos y vecinos.\n\nLa presente clasificación no excluye otras actividades que se puedan incorporar en su oportunidad."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. Ámbito de aplicación de la ley . El Departamento Administrativo Nacional de Estadística -DANE-, es la autoridad responsable de coordinar el cumplimiento de lo dispuesto en la presente ley.\n\nPara ello deberá establecer los mecanismos y realizar las gestiones necesarias para planear, diseñar, aplicar y actualizar una Encuesta de Uso del Tiempo, instrumento indispensable para obtener la información sobre Trabajo de Hogar No Remunerado.\n\nEl Gobierno Nacional, en cabeza del DANE, integrará una Comisión Multisectorial que definirá la forma de inclusión de la información sobre trabajo de hogar no remunerado en el Sistema de Cuentas Nacionales. Lo anterior se hará a través de la creación de una Cuenta Satélite adscrita al sector correspondiente o como se estime conveniente para el objeto de la ley.\n\nEl concepto de la comisión multisectorial tiene carácter vinculante y dará lugar a los trámites administrativos y contables necesarios para la inclusión del trabajo de hogar no remunerado en las Cuentas Nacionales."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. Implementación de la ley . El DANE, y el Ministerio de Hacienda y Crédito Público, conforme con sus competencias, en un plazo no mayor a seis (6) meses contados a partir de la vigencia de la presente ley, iniciarán el proceso de adecuación de procedimientos y gestiones necesarias para planear, diseñar y definir técnica, conceptual y metodológicamente la encuesta de uso del tiempo y la inclusión de sus resultados en el Sistema de Cuentas Nacionales.\n\nParágrafo 1°. La aplicación de la Encuesta de Uso del Tiempo, no podrá superar los tres (3) años contados a partir de la vigencia de la ley.\n\nParágrafo 2°. Una vez aplicada la Encuesta de Uso del Tiempo se deberá garantizar su actualización de manera continua conforme con el período de tiempo que defina el DANE como autoridad responsable. En todo caso este período no podrá ser superior a los tres (3) años entre una y otra medición."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°. Seguimiento, Vigilancia y Control. La Consejería Presidencial para la Equidad de Género coordinará una mesa de trabajo con la participación de los entes de control, la academia y las organizaciones sociales con el objeto de hacer seguimiento y coadyuvar al proceso de implementación de la Encuesta de Uso de Tiempo.\n\nEl DANE presentará a la mesa de trabajo informes semestrales de avance que den cuenta de las labores que se adelantan para dar cumplimiento a la ley."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°. Uso de la Información . El Ministerio de Hacienda, el Departamento Nacional de Planeación, el Banco de la República, la Contaduría Nacional, la Contraloría General de la República y los demás entes gubernamentales que participan en la preparación, seguimiento y control del presupuesto y estudio de la economía nacional, deberán ¡incluir (Sic) dentro de sus análisis el Trabajo de Hogar no remunerado como contribución al desarrollo económico del país."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°. Vigencia de la Norma . La presente ley rige a promulgación.\n\nEl Presidente del honorable Senado de la República,\n\nARMANDO BENEDETTI VILLANEDA\n\nEl Secretario General (E) del honorable Senado de la República,\n\nSAÚL CRUZ BONILLA\n\nEl Presidente de la honorable Cámara de Representantes\n\nCARLOS ALBERTO ZULUAGA DÍAZ\n\nEl Secretario General de la honorable Cámara de Representantes\n\nJESÚS ALFONSO RODRÍGUEZ CAMARGO\n\nREPÚBLICA DE COLOMBIA – GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a los 11 días del mes de noviembre del año 2010.\n\nJUAN MANUEL SANTOS CALDERÓN\n\nEl Ministro de Hacienda y Crédito Público\n\nJUAN CARLOS ECHEVERRY GARZÓN\n\nEl Director del Departamento Administrativo Nacional de Estadística\n\nHÉCTOR MALDONADO GÓMEZ\n\nNOTA: Publicada en el Diario Oficial 47890 de noviembre 11 de 2010."
    }
  ],
  "definitions": []
}