{
  "id": "co-ley-1414-2010",
  "type": "statute",
  "title": "Ley 1414 de 2010",
  "short_name": "Ley 1414 de 2010",
  "status": "in_force",
  "issued_date": "2010-11-11",
  "in_force_date": "2010-11-11",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=40746",
  "description": "Por la cual se establecen medidas especiales de protección para las personas que padecen epilepsia, se dictan los principios y lineamientos para su atención integral.",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "CAPÍTULO I",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Objeto . La presente ley tiene por objeto garantizar la protección y atención integral de las personas que padecen epilepsia.\n\nParágrafo 1°. Para el cumplimiento de lo dispuesto en esta ley, el Ministerio de la Protección Social, la Comisión de regulación en Salud (CRES) y la Superintendencia Nacional de Salud, establecerán los recursos técnicos, científicos y humanos necesarios para brindar un manejo multidisciplinario, continuo y permanente a las personas que sufren esta enfermedad.\n\nParágrafo 2°. Las Entidades Promotoras de Salud de ambos regímenes, las entidades territoriales responsables en la atención a la población pobre no asegurada, los regímenes de excepción, las Instituciones Prestadoras de Servicios de Salud Públicas y Privadas deben garantizar el acceso, la oportunidad y la calidad en la atención integral a la población que padece de epilepsia en los términos que se define en el Plan Obligatorio de Salud."
    },
    {
      "provision_ref": "art2",
      "chapter": "CAPÍTULO I",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. Definiciones . Para la aplicación de la presente ley, se tendrán en cuenta las siguientes definiciones:\n\nEpilepsia: Enfermedad crónica de causas diversas, caracterizada por crisis recurrentes, debidas a una descarga eléctrica excesiva de las neuronas, considerada como un trastorno neurológico, asociada eventualmente con diversas manifestaciones clínicas y paraclínicas.\n\nAtención Integral: Conjunto de servicios de promoción, prevención y asistenciales (diagnóstico, tratamiento, intervenciones quirúrgicas, rehabilitación y readaptación), incluidos los medicamentos requeridos, que se prestan a una persona o a un grupo de ellas que padecen epilepsia, en su entorno biopsicosocial, para garantizar la protección de la salud individual y colectiva.\n\nProceso de Atención Integral: Toda actividad destinada a diagnosticar y atender en forma oportuna, eficaz, continua y permanente, a todos los pacientes con epilepsia, a fin de brindar un tratamiento multi e interdisciplinario, que incluya ayudas diagnósticas invasivas, el servicio médico general, especializado y subespecializado, farmacológico y/o quirúrgico, el acceso a grupos de apoyo con personal idóneo entrenado en el manejo de problemas del desempeño psiconeurológico; para la adaptación y rehabilitación del paciente.\n\nComo parte fundamental del proceso del manejo integral, se brindará al cuidador o grupo familiar acceso a procesos de capacitación, educación, asesoría y acompañamiento para que pueda asistir al paciente en calidad de primer respondiente.\n\nSistema armonizado institucional: Es un conjunto de entidades públicas del nivel nacional, departamental, municipal y distrital, organismos e instituciones públicas y privadas, equipos de profesionales competentes que integrarán sus actividades y recursos con el fin de garantizar la accesibilidad a la atención integral continua y de calidad, utilizando mecanismos y sistemas de coordinación.\n\nPrevención : Integración de acciones dirigidas a la detección temprana de la epilepsia, su control para impedir que se produzcan daños físicos, mentales y sensoriales, disminuir la aparición de complicaciones o secuelas que agraven la situación de la salud o el pronóstico del paciente que padece esta patología.\n\nAsí mismo incluye la asistencia y apoyo técnico, científico y psicológico al cuidador y grupo familiar como primer respondiente en la atención inicial del paciente con epilepsia, para contribuir de manera eficaz y profesional a su calidad de vida.\n\nRehabilitación: Es un proceso de duración limitada, con un objetivo definido, dirigido a garantizar que una persona con epilepsia alcance el nivel físico, mental, social y funcional óptimo de acuerdo a su condición.\n\nAccesibilidad: Ausencia de barreras. Generación y continuidad de condiciones de máxima calidad y favorabilidad para que los pacientes con epilepsia reciban los servicios necesarios en el manejo integral de su patología, la capacitación y apoyo al cuidador para su adecuada atención que le permitan incorporarse a su entorno familiar, social y laboral con calidad.\n\nLimitación en la actividad: Dificultad que una persona con epilepsia puede tener en el desempeño o realización de una actividad o empleo."
    },
    {
      "provision_ref": "art3",
      "chapter": "CAPÍTULO I",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. Prohibición . Se prohíbe a toda persona natural o jurídica, que realice o propicie cualquier acto discriminatorio, en cualquiera de sus formas, que con ocasión a su enfermedad, se presente contra la persona que padezca de epilepsia."
    },
    {
      "provision_ref": "art4",
      "chapter": "CAPÍTULO I",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. Principios . Se tendrán como principios rectores de la protección integral de las personas que padecen epilepsia:\n\nUniversalidad: El Estado garantizará a todas las personas que padecen epilepsia, el acceso y continuidad en igualdad de condiciones a la atención integral en el marco de las definiciones adoptadas por la presente ley.\n\nSolidaridad: En cumplimiento al principio de solidaridad, la sociedad en general, las organizaciones, instituciones, la familia y demás entes especializados nacionales e internacionales, participarán en acciones conjuntas para prevenir, promover, educar y proteger a todas las personas que padecen epilepsia.\n\nDignidad: El Gobierno Nacional propiciará ambientes favorables a todas las personas que padezcan epilepsia y a sus familias garantizando un desarrollo armónico permitiéndole su incorporación a la sociedad mediante políticas públicas, estrategias y acciones que logren el respeto y aplicación de los derechos humanos.\n\nIgualdad : El Gobierno Nacional, promoverá las condiciones para que la igualdad sea real y efectiva y adoptará medidas en favor de todas las personas que padezcan epilepsia, para que estas gocen de los mismos derechos, libertades y oportunidades sin ninguna discriminación.\n\nIntegración : Las autoridades de salud, las organizaciones que hacen parte del Sistema de Seguridad Social en Salud y la sociedad civil, propenderán que en todas las instancias tanto públicas como privadas en las que se relacione el paciente con epilepsia, reciba trato preferente y con calidad en el marco de los principios rectores de la atención integral, basado en el respeto a los derechos humanos.\n\nCriterios para una Política Pública de Atención Integral"
    },
    {
      "provision_ref": "art5",
      "chapter": "CAPÍTULO II",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. Directrices de política. En la formulación, adopción, ejecución, cumplimiento, evaluación y seguimiento de una Política Pública de atención integral a las personas que padecen epilepsia se tendrán en cuenta los siguientes criterios que en el presente capítulo se disponen, los cuales están bajo la responsabilidad del Ministerio de la Protección Social."
    },
    {
      "provision_ref": "art6",
      "chapter": "CAPÍTULO II",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°. Programas Integrales de protección a las personas que padecen epilepsia . El Ministerio de la Protección Social exigirá a todos los entes e instituciones de salud del país, la implementación de programas integrales de protección a las personas con epilepsia, en los cuales se incluirá un capítulo especial dirigido a la investigación, detección, tratamiento, rehabilitación, registro y seguimiento a la atención médica integral que se debe brindar a las personas que padecen epilepsia, para tal fin el Ministerio de la Protección Social reglamentará la materia.\n\nParágrafo . Las instituciones educativas, centros de investigación, comités de Salud Ocupacional y demás instituciones que tengan que ver con la salud, adoptarán las disposiciones establecidas en la presente ley y sus normas reglamentarias a fin de otorgar a quienes padecen epilepsia y a sus familias acciones acordes para su integración en la sociedad."
    },
    {
      "provision_ref": "art7",
      "chapter": "CAPÍTULO II",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°. Concientización para el trabajo conjunto . Para el logro de los objetivos de esta ley, en particular en cumplimiento del principio de solidaridad, las autoridades de salud, implementarán programas de divulgación, concientización y participación ciudadana destinadas a la promoción, educación y prevención a grupos específicos de ciudadanos, tendientes a crear conciencia sobre la enfermedad y alertar sobre la necesidad de proporcionar un tratamiento integral así como garantizar los derechos fundamentales de las personas con epilepsia.\n\nParágrafo . Las Entidades Territoriales dentro de la autonomía que les otorga la Constitución y la ley, podrán establecer disposiciones y políticas especiales, tendientes a integrar, proteger, atender y rehabilitar a esta población vulnerable."
    },
    {
      "provision_ref": "art8",
      "chapter": "CAPÍTULO II",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°. Cooperación internacional . El Gobierno Nacional podrá establecer estrategias de cooperación internacional, para facilitar el logro de los fines de la presente ley, así como, para implementar mecanismos que permitan el desarrollo de proyectos estratégicos con otros Estados para promover el tratamiento integral, para las personas que padecen epilepsia, para tal fin, se podrá contar con el apoyo y asistencia técnica de la Liga Internacional contra la Epilepsia (ILAE), la Liga Colombiana contra la Epilepsia, la Fundación para Rehabilitación de las Personas con Epilepsia (FIRE), la Academia Nacional de Medicina, las Asociaciones de Neurología, Neurocirugía y Neuropediatría."
    },
    {
      "provision_ref": "art9",
      "chapter": "CAPÍTULO II",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°. Financiación . El Gobierno Nacional podrá crear una cuenta con distintas fuentes o aportes: privados, públicos o de recursos de la cooperación internacional para la prevención, investigación, atención médica integral oportuna y permanente, asegurando la disponibilidad de equipamiento moderno, la capacitación del recurso humano involucrado en la atención integral del paciente con epilepsia.\n\nLas personas que no se encuentran afiliadas a uno de los regímenes en el momento del diagnóstico su atención integral quedarán a cargo de la Nación, en forma inmediata y efectiva, a través de Ministerio de la Protección Social, entre tanto se define la afiliación del paciente. En caso de incumplimiento o dilación de la prestación del servicio sin justa causa se aplicarán las sanciones pertinentes por parte de las entidades de Vigilancia y Control."
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPÍTULO II",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10. La Comisión de Regulación en Salud (CRES) deberá incluir en los planes de beneficios del Régimen Contributivo y del Régimen Subsidiado la cobertura de la epilepsia, mediante la adopción de guía y protocolos que prevean los procedimientos, medicamentos y demás servicios de salud, que se requieran para el tratamiento de esta patología."
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPÍTULO II",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11 . El literal a) del artículo 33 de la Ley 1122 de 2007 que dará así: Plan Nacional de Salud Pública. El Gobierno Nacional definirá el Plan Nacional de Salud Pública para cada cuatrienio, el cual quedará expresado en el respectivo Plan Nacional de Desarrollo. Su objetivo será la atención y prevención de los principales factores de riesgo para la salud y la promoción de condiciones y estilos de vida saludables, fortaleciendo la capacidad de la comunidad y la de los diferentes niveles territoriales para actuar. Este plan debe incluir:\n\na) El perfil epidemiológico, identificación de los factores protectores de riesgo y determinantes, la incidencia y prevalencia de las principales enfermedades que definan las prioridades en salud pública. Para el efecto se tendrán en cuenta las investigaciones adelantadas por el Ministerio de la Protección Social y cualquier entidad pública o privada, en materia de vacunación, salud sexual y reproductiva, salud mental con énfasis en violencia intrafamiliar, drogadicción, suicidio y la prevalencia de la epilepsia en Colombia.\n\nParágrafo. El Ministerio de la Protección Social podrá coordinar con el apoyo y asistencia técnica de la Liga Internacional contra la Epilepsia (ILAE), la Liga Colombiana contra la Epilepsia, la Fundación para Rehabilitación de las Personas con Epilepsia (FIRE), la Academia Nacional de Medicina, las Asociaciones de Neurología, Neurocirugía y Neuropediatría, estudios de prevalencia de la epilepsia en Colombia, para poder tener claros motivos para la inversión, la investigación y la prevención de la Epilepsia."
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPÍTULO II",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12. El Gobierno Nacional por intermedio del Ministerio de la Protección Social llevará a cabo las acciones necesarias para darle cumplimiento al objeto de la presente ley, especialmente las que tienen que ver con:\n\n1. Generar la investigación, docencia, información, prevención, educación, promoción, diagnóstico, tratamiento integral, sistemas de vigilancia epidemiológica y salud pública.\n\n2. Dictar las normas que desde el ámbito de su competencia permitan el mejor cumplimiento del objeto de la presente ley.\n\n3. Llevar adelante campañas educativas destinadas a la comunidad en general y a grupos específicos en especial a la familia del paciente.\n\n4. Gestionar la ayuda científica y técnica a las autoridades de salud de las entidades territoriales a fin de elaborar sus programas regionales.\n\n5. Promover la concertación de acuerdos internacionales, para la formulación y desarrollo de programas comunes relacionados con los fines de esta ley.\n\n6. Realizar convenios de mutua colaboración en la materia, entre el poder central y las entidades territoriales.\n\n7. Asegurar a los pacientes carentes de recursos económicos, con y sin cobertura médico asistencial, beneficiarios o no del Sisbén 1, 2 y 3; la asistencia médica integral y oportuna, en los términos de la presente ley, así como también, el tratamiento integral de forma gratuita de la medicación requerida y la intervención quirúrgica a las personas que no puedan asumirla por su condición económica.\n\n8. Realizar todas las demás acciones procedentes de lo dispuesto en la presente ley y su reglamentación.\n\nDerechos y deberes de las personas con epilepsia"
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPÍTULO III",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13. Las personas con epilepsia, sin distinción alguna, tendrán derecho a la vida, a la igualdad, al trabajo, a la dignidad Humana y a la Salud."
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPÍTULO III",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14 . La epilepsia no será considerada impedimento para la postulación, el ingreso y desempeño laboral, deportivo o escolar en condiciones dignas y justas.\n\nParágrafo 1°. El programa de salud ocupacional debe incluir actividades dirigidas a los trabajadores en general y específicamente a las personas con epilepsia, para garantizar la salud, la higiene y la seguridad durante las actividades que estos desempeñen."
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPÍTULO III",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15 . Las personas con epilepsia, sus familiares y las comunidades tienen derecho a estar suficientemente informados acerca de los diferentes aspectos de su padecimiento, a recibir información completa y actualizada, por todos los medios apropiados, de los derechos con los que cuentan."
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPÍTULO III",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16 . Las personas con epilepsia estarán protegidas de toda forma de explotación y regulación discriminatoria, abusiva o de naturaleza denigrante."
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPÍTULO III",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17 . Las organizaciones legalmente constituidas de personas con epilepsia podrán ser consultadas sobre los asuntos relacionados con sus derechos y obligaciones; así como, sobre los desarrollos normativos que se pretenden realizar."
    },
    {
      "provision_ref": "art18",
      "chapter": "CAPÍTULO III",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18 . El Gobierno Nacional velará porque las personas con epilepsia se integren y puedan participar en las actividades culturales, deportivas y recreativas, en condiciones de igualdad."
    },
    {
      "provision_ref": "art19",
      "chapter": "CAPÍTULO III",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19 . El Gobierno Nacional, a través del Ministerio de la Protección Social, asegurará la adecuada formación y capacitación de todo el personal que participa en la planificación y el suministro de servicios y programas a las personas con epilepsia."
    },
    {
      "provision_ref": "art20",
      "chapter": "CAPÍTULO III",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20 . La persona con epilepsia que se rehúse a aceptar el tratamiento ordenado por el médico, no podrá realizar actividades peligrosas que entrañen un riesgo para la sociedad."
    },
    {
      "provision_ref": "art21",
      "chapter": "CAPÍTULO III",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21 . Las Entidades Promotoras de Salud de los regímenes contributivo y subsidiado, las ARP y las AFP no podrán negar, en ningún caso, la afiliación a salud, riesgos profesionales y pensión a las personas que padezcan epilepsia.\n\nLas Instituciones Prestadoras del Servicio de Salud (IPS), desde el segundo nivel, deberán tener los medios para el diagnóstico de la epilepsia, tales como equipos de EEG, laboratorio para Niveles Séricos, Equipos de imágenes y personal capacitado para su diagnóstico y tratamiento. Los Centros de Epilepsia habilitados o acreditados oficialmente, serán instituciones obligatoriamente consultantes para los casos de difícil manejo o intratables médicamente. Los puestos de salud deberán obligatoriamente remitir estos pacientes a los hospitales y centros de epilepsia, después de prestar la primera atención."
    },
    {
      "provision_ref": "art22",
      "chapter": "CAPÍTULO III",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22 . Aquellos jóvenes que tengan epilepsia y dependan económicamente de sus padres tendrán derecho a ser beneficiarios del Sistema de Salud hasta tanto cambie esta condición."
    },
    {
      "provision_ref": "art23",
      "chapter": "CAPÍTULO III",
      "section": "23",
      "title": "Artículo 23",
      "content": "Artículo 23. El Ministerio de la Protección Social en coordinación con el Ministerio de Educación diseñará un programa especial para capacitar a los médicos generales y al personal docente en la detección temprana de los síntomas que pueden dar lugar a una enfermedad neurológica entre ellas la epilepsia.\n\nVigilancia y Control"
    },
    {
      "provision_ref": "art24",
      "chapter": "CAPÍTULO IV",
      "section": "24",
      "title": "Artículo 24",
      "content": "Artículo 24. En caso de violación de las prohibiciones definidas en la presente ley, las autoridades competentes impondrán las sanciones administrativas, penales o disciplinarias a que haya lugar, sin perjuicio de la responsabilidad que sea imputable por daños originados a la salud física y psicológica de la persona que padece epilepsia y de sus familiares."
    },
    {
      "provision_ref": "art25",
      "chapter": "CAPÍTULO IV",
      "section": "25",
      "title": "Artículo 25",
      "content": "Artículo 25 . La autoridad de salud de la respectiva jurisdicción, deberá cumplir las funciones propias de prevención, inspección, vigilancia y control para el debido cumplimiento del objeto de la presente ley."
    },
    {
      "provision_ref": "art26",
      "chapter": "CAPÍTULO IV",
      "section": "26",
      "title": "Artículo 26",
      "content": "Artículo 26. Vigilancia Epidemiológica . El Gobierno Nacional establecerá políticas que garanticen el registro y reporte de los casos de epilepsia a toda entidad, institución o similares que hagan el diagnóstico para establecer estadísticas de control y seguimiento."
    },
    {
      "provision_ref": "art27",
      "chapter": "CAPÍTULO IV",
      "section": "27",
      "title": "Artículo 27",
      "content": "Artículo 27. La presente ley rige a partir de la fecha de su promulgación y deroga las disposiciones que le sean contrarias.\n\nEl Presidente del honorable Senado de la República,\n\nARMANDO BENEDETTI VILLANEDA.\n\nEl Secretario General (E) del honorable Senado de la República,\n\nSAÚL CRUZ BONILLA.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nCARLOS ALBERTO ZULUAGA DÍAZ.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nJESÚS ALFONSO RODRÍGUEZ CAMARGO.\n\nNOTA: Publicada en el Diario Oficial 47890 de noviembre 11 de 2010.\n\nVer sentencia de constitucionalidad C-398 de 2010 ."
    }
  ],
  "definitions": []
}