{
  "id": "co-ley-1421-2010",
  "type": "statute",
  "title": "Ley 1421 de 2010",
  "short_name": "Ley 1421 de 2010",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=41004",
  "description": "Por medio de la cual se prorroga la Ley 418 de 1997, prorrogada y modificada por las Leyes 548 de 1999, 782 de 2002 y 1106 de 2006. Señala Instrumentos para la búsqueda de la convivencia, la eficacia de la Justicia y dicta otras disposiciones.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. De la prórroga de lo ley\n\n. Prorróguese por el término de cuatro (4) años, la vigencia de los artículos: 1° , 2° , 3° , 4° , 5° , 6° , 13 , 20 , 22 , 23 , 24 , 25 , 26 , 27 , 28 , 30 , 31 , 34 , 35 , 37 , 42 , 43 , 44 , 45 , 47 , 49 , 54 , 55 , 58 , 59 , 61 , 62 , 63 , 64 , 66 , 68 , 69 , 72 , 74 , 75 , 76 , 77 , 78 , 79 , 80 , 83 , 91 , 92 , 93 , 94 , 95 , 98 , 102 , 103 , 106 , 107 , 108 , 109 , 110 , 112 , 113 , 114 , 115 , 117 , 118 , 121 , 123 , 124 , 125 , 126 , 127 , 128 , 129 y 130 de la Ley 418 del 26 de diciembre de 1997, y modificada por las Leyes 548 de 1999 y 782 de 2002. Prorróguese de igual forma, los artículos: 2° , 3° , 4° , 5° , 6° , 7° , 9° , 10 , 11 , 12 , 15 , 16 , 17 , 26 , 27 , 28 , 29 , 30 , 31 , 33 , 34 , 35 , 36 , 39 , 40 , 41 , 42 , 43 y 46 de la Ley 782 de 2002 y los artículos 2° , 3° , 4° , 5° y 6° de la Ley 1106 de 2006.\n\nNOTA: Artículo declarado EXEQUIBLE, por la Corte Constitucional mediante Sentencia C-767 de 2014."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.\n\nEl artículo 2° de la Ley 1106 de 2006, que sustituyó los artículos 13 de la Ley 782 de 2002 y 32 de la Ley 418 de 1997, quedará así: Prorrogada vigencia, art. 1, Ley 1738 de 2014 .\n\nDe las pólizas de seguros para el transporte terrestre o fluvial.\n\nLa entidad financiera de naturaleza oficial que determine el Gobierno Nacional, redescontará los préstamos que otorguen los distintos establecimientos de crédito para financiar la reposición o reparación de vehículos (terrestres o fluviales), maquinaria, equipo, equipamiento, muebles y enseres, capital de trabajo de personas naturales o jurídicas, tengan o no la calidad de comerciantes, y la reparación o reconstrucción de inmuebles destinados a locales comerciales, cuando se trate de víctimas de los actos a que se refiere el artículo 6° de la Ley 782 de 2002 o en los casos en que la alteración del orden público lo amerite.\n\nTodos estos muebles, enseres e inmuebles, deben ser afectados cuando se trate de víctimas de los actos a que se refiere el artículo 6° de la Ley 782 de 2002 o en los casos en que la alteración del orden público lo amerite.\n\nAsí mismo, en desarrollo del principio de solidaridad la entidad financiera de naturaleza oficial que determine el Gobierno Nacional, otorgará directamente a las víctimas de los actos a que se refiere el artículo 6° de esta ley, préstamos para financiar la reconstrucción o reparación de inmuebles afectados.\n\nParágrafo\n\n. No obstante la existencia de líneas de crédito para reposición o reparación de vehículos, el Gobierno Nacional mantendrá el seguro de protección de vehículos de transporte público urbano e intermunicipal, terrestre o fluvial a fin de asegurarlos contra los actos a que se refiere el artículo 6° de la Ley 782 de 2002 o en los casos en que la alteración del orden público lo amerite, casos en los cuales el afectado no podrá acceder a los dos beneficios."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.\n\nEl artículo 8° de la Ley 418 de 1997 quedará asi: Prorrogada vigencia, art. 1, Ley 1738 de 2014 ."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°.\n\nLos representantes autorizados expresamente por el Gobierno Nacional, con el fin de promover la reconciliación entre los colombianos, la convivencia pacífica y lograr la paz, podrán:\n\n¿ Realizar actos tendientes a propiciar acercamientos y adelantar diálogos con los grupos armados organizados al margen de la ley;\n\n¿ Adelantar diálogos, negociaciones y firmar acuerdos con los voceros o miembros representantes de los grupos armados organizados al margen de la ley, dirigidos a: obtener soluciones al conflicto armado, lograr la efectiva aplicación del derecho internacional humanitario, el respeto de los derechos humanos, el cese de hostilidades o su disminución, la reincorporación a la vida civil de estos grupos, o lograr su sometimiento a la ley, y enmarcados en la voluntad de crear condiciones que propendan por un orden político, social y económico justo.\n\nLos acuerdos y su contenido serán los que a juicio del Gobierno sean necesarios para adelantar el proceso de paz y su cumplimiento será verificado por las instancias nacionales o internacionales que para el efecto y de común acuerdo designen las partes.\n\nEstos acuerdos deben garantizar el normal y pleno funcionamiento de las instituciones civiles de la región en donde ejerce influencia el grupo armado al margen de la ley que los suscribe.\n\nParágrafo 1°.\n\nDe conformidad con las normas del Derecho Internacional Humanitario, y para los efectos de la presente ley, se entiende por grupo armado organizado al margen de la ley, aquel que bajo la dirección de un mando responsable, ejerza sobre una parte del territorio un control tal que le permita realizar operaciones militares sostenidas y concertadas.\n\nEn ningún caso podrán establecerse órdenes especiales de localización a la Fuerza Pública para la creación específica de zonas de ubicación o de despeje de cualquier parte del territorio nacional.\n\nParágrafo 2°.\n\nUna vez iniciado un proceso de diálogo, negociación o firma de acuerdos, y con el fin de facilitar el desarrollo de los mismos, las autoridades judiciales correspondientes suspenderán las órdenes de captura que se hayan dictado o se dicten en contra de los miembros representantes de las organizaciones armadas al margen de la ley con los cuales se adelanten diálogos, negociaciones o acuerdos de paz.\n\nPara tal efecto, el Gobierno Nacional notificará a las autoridades señaladas el inicio, terminación o suspensión de diálogos, negociaciones o firma de acuerdos y certificará la participación de las personas que actúan como voceros o miembros representantes de dichos grupos armados organizados al margen de la ley. Las partes acordarán mecanismos de verificación conjunto de los acuerdos, diálogos o acercamientos, y de considerarlo conveniente podrán acudir a instituciones o personas de la vida nacional o internacional para llevar a cabo dicha verificación.\n\nIgualmente, se suspenderán las órdenes de captura que se dicten en contra de los voceros con posterioridad al inicio de los diálogos, negociaciones o suscripción de acuerdos, por el término que duren estos.\n\nSe garantizará la seguridad y la integridad de todos los que participen en los procesos de paz, diálogos, negociaciones y acuerdos de que trata esta ley.\n\nParágrafo 3°.\n\nSe entiende por miembro - representante, la persona que el grupo armado organizado al margen de la ley designe como representante suyo para participar en los diálogos, negociación o suscripción de acuerdos con el Gobierno Nacional o sus delegados.\n\nSe entiende por vocero la persona de la sociedad civil que sin pertenecer al grupo armado organizado al margen de la ley, pero con el consentimiento expreso de este, participa en su nombre en los procesos de paz, diálogos, negociaciones y acuerdos. No será admitida como vocero, la persona contra quien obre, previo al inicio de estos, resolución de acusación.\n\nParágrafo 4°.\n\nEl Consejo Nacional de Paz de que trata la Ley 434 de 1998 servirá como instancia consultiva del Gobierno Nacional en todos los temas de política de paz de que trata la presente Ley."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.\n\nLas autoridades procurarán que los particulares resuelvan sus diferencias de manera democrática y pacífica, facilitarán la participación de todos en las decisiones que los afectan y deberán resolver de manera pronta las solicitudes que los ciudadanos les presenten para la satisfacción de sus necesidades y la prevención y tratamiento de las perturbaciones a la seguridad, la tranquilidad, la salubridad y el ambiente."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°.\n\nLas mesas directivas de las Comisiones Primeras de Senado y Cámara conformarán una comisión en la que tendrán asiento todos los partidos y movimientos políticos representados en las respectivas Comisiones, encargada de efectuar el seguimiento de la aplicación de esta ley, recibir las quejas que se susciten en ocasión de la misma y revisar los informes que se soliciten al Gobierno Nacional.\n\nEl Gobierno deberá presentar informes dentro de los primeros diez (10) días de cada período legislativo a las comisiones de que trata este artículo, referidos a la utilización de las atribuciones que se le confieren mediante la presente ley, así como sobre las medidas tendientes a mejorar las condiciones económicas de las zonas y grupos marginados de la población colombiana.\n\nLos informes presentados a las comisiones deberán mostrar articuladamente mediante indicadores el cumplimiento de los propósitos generales y específicos contenidos en la presente ley."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.\n\nEl artículo 14 de la Ley 418 de 1997, quedará así: Prorrogada vigencia, art. 1, Ley 1738 de 2014 ."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14.\n\nModifica el Artículo 57 de la Ley 418 de 1997 . El artículo 57 de la Ley 418 de 1997, prorrogado por el artículo 1°, de la Ley 548 de 1999, modificado por el artículo 21 de la Ley 782 de 2002, prorrogado por el artículo 1°, de la Ley 1106 de 2006, quedará así: Prorrogada vigencia, art. 1, Ley 1738 de 2014 ."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.\n\nEl artículo 119 de la Ley 418 de 1997, quedará así, Vigente permanentemente por el parágrafo del artículo 8, Ley 1738 de 2014.\n\nEn virtud de la presente ley, en todos los departamentos y municipios del país deberán funcionar los Fondos de Seguridad y Convivencia Ciudadana con carácter de \"fondo cuenta\". Los recursos de los mismos, se distribuirán según las necesidades regionales de seguridad y convivencia, de conformidad con los planes integrales de seguridad, en materia de dotación, pie de fuerza, actividades de prevención, protección y todas aquellas que faciliten la gobernabilidad local. Estas actividades serán administradas por el gobernador o por el alcalde, según el caso, o por el Secretario del Despacho en quien se delegue esta responsabilidad, de conformidad con las decisiones que para ello adopte el comité de orden público local. Las actividades de seguridad y orden público que se financien con estos Fondos serán cumplidas exclusivamente por la Fuerza Pública y los organismos de seguridad del Estado; las que correspondan a necesidades de convivencia ciudadana y orden público serán cumplidas por los gobernadores o alcaldes.\n\nParágrafo único.\n\nEl Gobierno Nacional, dentro del término de tres (3) meses contados a partir de la vigencia de la presente ley, reglamentará este artículo.\n\nSeguimiento y reporte de los recursos e inversiones realizadas con los fondos-cuenta territoriales.\n\nEl Ministerio de Justicia y del Interior, diseñará y pondrá en funcionamiento un sistema que le permita realizar seguimiento a las inversiones que los entes territoriales realizan con los recursos de los fondos-cuenta territoriales. Dicho sistema debe permitir conocer los recursos que anualmente tiene cada fondo-cuenta territorial de seguridad, tanto del orden departamental como local. De igual forma, debe permitir conocer los proyectos y actividades que se financian con estos fondos."
    },
    {
      "provision_ref": "art122",
      "section": "122",
      "title": "Artículo 122",
      "content": "Artículo 122.\n\nCréase el Fondo Nacional de Seguridad y Convivencia Ciudadana, que funcionará como una cuenta especial, sin personería jurídica, administrada por el Ministerio del Interior, como un sistema separado de cuenta y tendrá por objeto garantizar la seguridad, convivencia ciudadana y todas aquellas acciones tendientes a fortalecer la gobernabilidad local y el fortalecimiento territorial.\n\nLos recursos que recaude la Nación por concepto de la contribución especial consagrada en el artículo 6° de la Ley 1106 de 2006, deberá invertirse por el Fondo Nacional de Seguridad y Convivencia Ciudadana, en la realización de gastos destinados a propiciar la seguridad, y la convivencia ciudadana, para garantizar la preservación del orden público.\n\nLos recursos que recauden las entidades territoriales por este mismo concepto deben invertirse por el Fondo-Cuenta Territorial, en dotación, material de guerra, reconstrucción de cuarteles y otras instalaciones, compra de equipo de comunicación, compra de terrenos, montaje y operación de redes de inteligencia, recompensas a personas que colaboren con la justicia y seguridad de las mismas; servicios personales, dotación y raciones, nuevos agentes y soldados, mientras se inicia la siguiente vigencia o en la realización de gastos destinados a generar un ambiente que propicie la seguridad y la convivencia ciudadana, para garantizar la preservación del orden público\n\nLa administración del Fondo Nacional de Seguridad y Convivencia Ciudadana estará a cargo del Ministerio del Interior y de Justicia."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°.\n\nActividades de desminado humanitario por organizaciones civiles . Prorrogada vigencia, art. 1, Ley 1738 de 2014 . Con el propósito de garantizar el goce efectivo de los derechos y libertades fundamentales de las comunidades afectadas por la violencia armada en Colombia, el Gobierno Nacional, a través del Ministerio de Defensa Nacional, adoptará las medidas necesarias sobre la base de estándares internacionales y los principios humanitarios para reglamentar las actividades de desminado humanitario para que pueda ser realizado por organizaciones civiles.\n\nLa Comisión Intersectorial Nacional para la Acción contra Minas Antipersonal, dentro de la naturaleza específica de su actividad, avalará las organizaciones civiles que sean certificadas para realizar actividades de desminado humanitario en el territorio nacional.\n\nParágrafo. Las excepciones legales otorgadas al Ministerio de Defensa Nacional en la Ley 759 de 2002 serán extensivas a las organizaciones civiles que coadyuven la labor de desminado humanitario en desarrollo exclusivo del traslado de las minas antipersonal en cumplimiento de planes de destrucción y exclusivamente con este propósito."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10.\n\nEl artículo 4° de la Ley 418 de 1997, quedará así: Prorrogada vigencia, art. 1, Ley 1738 de 2014 ."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11\n\n. El artículo 50 de la Ley 418 de 1997, prorrogado por el artículo 1° de la Ley 548 de 1999, modificado por el artículo 19 de la Ley 782 de 2002, prorrogado por el artículo 1° de la Ley 1106 de 2006, quedará así: Prorrogada vigencia, art. 1, Ley 1738 de 2014 ."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Artículo 50",
      "content": "Artículo 50.\n\nEl Gobierno Nacional podrá conceder, en cada caso particular, el beneficio del indulto a los nacionales que hubieren sido condenados mediante sentencia ejecutoriada, por hechos constitutivos de delito político, cuando a su juicio, el grupo armado organizado al margen de la ley con el que se adelante un proceso de paz, del cual forme parte el solicitante, haya demostrado su voluntad de reintegrarse a la vida civil.\n\nTambién podrá conceder dicho beneficio a los nacionales que, individualmente y por decisión voluntaria abandonen sus actividades como miembros de los grupos armados organizados al margen de la ley y así lo soliciten, y hayan además demostrado, a criterio del Gobierno Nacional, su voluntad de reintegrarse a la vida civil.\n\nNo se aplicarán los beneficios jurídicos dispuestos en este título y los socioeconómicos que en el marco del proceso de reintegración establezca el Gobierno Nacional, a quienes hayan incurrido en delitos de genocidio, secuestro, lesa humanidad, crímenes de guerra o en los tipificados en el Título II del Libro II, Capítulo Único del Código Penal, conforme a los tratados y convenios internacionales ratificados, por el Estado colombiano. Estas personas podrán acogerse al régimen transicional consagrado en la Ley 975 de 2005 y demás normas complementarias o acudir a la jurisdicción ordinaria para recibir los beneficios jurídicos ordinarios por confesión y colaboración con la justicia.\n\nParágrafo 1°.\n\nEl indulto no será concedido por hechos respecto de los cuales, este beneficio se hubiere negado con anterioridad, salvo que el interesado aporte nuevos medios de prueba que modifiquen las circunstancias que constituyeron fundamento de la decisión.\n\nParágrafo 2°.\n\nCuando se trate de niños, niñas y adolescentes vinculados a los grupos armados organizados al margen de la ley, las autoridades judiciales enviarán la documentación al Comité operativo para la Dejación de las Armas (CODA), el cual decidirá sobre la expedición de la certificación a que hace referencia el Decreto 128 de 2003 o el que haga sus veces.\n\nParágrafo 3°.\n\nEl Gobierno Nacional, a través de sus diversos organismos, creará los mecanismos necesarios para garantizar la vida e integridad de las personas que reciban los beneficios contemplados en este título.\n\nPara estos efectos, ordenará la suscripción de pólizas de seguro de vida y diseñará planes de reubicación laboral y residencial, que serán aplicados en el interior del país y, cuando fuere necesario, adoptará las medidas establecidas en el Título I de la segunda parte de la presente ley.\n\nDe forma excepcional, el Gobierno Nacional, a los sujetos a que se refieren los incisos anteriores, a petición del grupo armado organizado al margen de la ley que pretenda su desmovilización, o del desmovilizado, colaborará, sin perjuicio de las demás garantías que resulten del proceso de negociación, para facilitar la obtención del derecho de asilo en los países que puedan garantizar su seguridad.\n\nA quienes se les atribuya responsabilidad penal por delitos cometidos después de la desmovilización, efectuada de acuerdo con esta ley o leyes anteriores perderán los beneficios que se entregan en la presente ley.\n\nIgualmente los miembros de grupos armados organizados al margen de la ley que estando detenidos, o que en cumplimiento de la pena especialmente en penas privativas de la libertad incurran en algún delito serán excluidos de los beneficios previstos en la presente ley."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12\n\n. Modifica el Artículo 53 de la Ley 418 de 1997 . El artículo 53 de la Ley 418 de 1997, prorrogado por el artículo 1° de la Ley 548 de 1999, modificado por el artículo 21 de la Ley 782 de 2002, prorrogado por el artículo 1°, de la Ley 1106 de 2006, quedará así: Prorrogada vigencia, art. 1, Ley 1738 de 2014 ."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Artículo 53",
      "content": "Artículo 53.\n\nLa calidad de miembro de un grupo armado organizado al margen de la ley se comprobará por el reconocimiento expreso de los voceros o representantes del mismo, por las pruebas que aporte el solicitante, o mediante la información de que dispongan las instituciones estatales.\n\nParágrafo\n\n. Cuando se trate de persona que ha hecho abandono voluntario de un grupo armado organizado al margen de la ley, y se presente a las autoridades civiles, judiciales o militares, la autoridad competente, enviará de oficio, en un término no mayor de quince (15) días, más el de la distancia, la documentación pertinente al Comité Operativo para la dejación de las Armas (CODA), para que decida si expide o no la certificación a que hace referencia el artículo 2° del Decreto 128 de 2003, modificado y adicionado por el Decreto 395 de 2007, o el que haga sus veces.\n\nLa decisión tomada por el Comité Operativo para la Dejación de las Armas, deberá ser enviada además, a la Alta Consejería Presidencial para la Reintegración Social, Económica de Personas y Grupos Armados Organizados al Margen de la ley, a la autoridad judicial competente, quien con fundamento en ella, decidirá lo pertinente respecto a los beneficios a que hace referencia del presente título."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13\n\n. El artículo 55 de la Ley 418 de 1997, prorrogado por el artículo 1°, de la Ley 548 de 1999, modificado por el artículo 21 de la Ley 782 de 2002, prorrogado por el artículo 1°, de la Ley 1106 de 2006, quedará así: Prorrogada vigencia, art. 1, Ley 1738 de 2014 ."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Artículo 55",
      "content": "Artículo 55.\n\nA partir de la vigencia de la presente ley, las autoridades judiciales, deberán informar semestralmente al Ministerio del Interior y de Justicia, de cada uno de los procesos que se sigan en contra de personas debidamente identificadas por hechos constitutivos de delitos políticos y los conexos con estos."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Artículo 57",
      "content": "Artículo 57.\n\nEl beneficio de indulto se solicitará por el interesado, directamente o a través de apoderado, mediante escrito dirigido al Ministerio del Interior y de Justicia y contendrá también la indicación del despacho judicial que se encuentre el expediente, si fuere conocido por el interesado, o a la autoridad judicial que esté conociendo del proceso penal, quien en forma inmediata dará traslado de la petición al Ministerio para los fines indicados, anexando en tal caso copia de las piezas procesales pertinentes.\n\nLos poderes conferidos no requieren presentación personal. Su sustitución, así como la presentación de cualquier otro memorial, se hará según las normas comunes de procedimiento.\n\nLa solicitud contendrá, además de la petición del beneficio, la manifestación expresa y directa de la voluntad de reintegración a la vida civil, la cual se entenderá prestada bajo la gravedad del juramento.\n\nTambién contendrá la indicación del despacho judicial donde se encuentra el expediente, si fuere conocido por el interesado."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15.\n\nEl artículo 58 de la Ley 418 de 1997, prorrogado por el artículo 1°, de la Ley 548 de 1999, modificado por el artículo 21 de la Ley 782 de 2002, prorrogado por el artículo 1 ° , de la Ley 1106 de 2006, quedará así:"
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Artículo 58",
      "content": "Artículo 58.\n\nLa solicitud del beneficio de indulto, será resuelta dentro de los tres (3) meses siguientes a la fecha de recibo del expediente.\n\nEl indulto se concederá por resolución ejecutiva suscrita por el Presidente de la República y el Ministro del Interior y de Justicia. Copia de ella se enviará al funcionario judicial a cargo del correspondiente proceso.\n\nContra dicha resolución procede el recurso de reposición, en la oportunidad y con los requisitos que señale el Código Contencioso Administrativo."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16.\n\nEl artículo 59 de la Ley 418 de 1997, prorrogado por el artículo 1°, de la Ley 548 de 1999, modificado por el artículo 21 de la Ley 782 de 2002, prorrogado por el artículo 1°, de la Ley 1106 de 2006, quedará así: Prorrogada vigencia, art. 1, Ley 1738 de 2014 ."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Artículo 59",
      "content": "Artículo 59.\n\nQuienes se encuentren privados de la libertad al momento de concederles el indulto, serán liberados una vez se produzca la resolución que así lo ordene.\n\nEl trámite del indulto será sustanciado con prelación para lo cual se pospondrá cualquier asunto de naturaleza diferente, salvo el del hábeas corpus y la tutela."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17.\n\nModifica el Artículo 60 de la Ley 418 de 1997 . El artículo 60 de la Ley 418 de 1997, prorrogado por el artículo 1°, de la Ley 548 de 1999, modificado por el artículo 21 de la Ley 782 de 2002, prorrogado por el artículo 1°, de la Ley 1106 de 2006, quedará así: Prorrogada vigencia, art. 1, Ley 1738 de 2014 ."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Artículo 60",
      "content": "Artículo 60.\n\nSe podrán conceder también, según proceda de acuerdo con el estado del respectivo proceso penal, la cesación del procedimiento, la resolución de preclusión de la instrucción o la resolución inhibitoria cuando la actuación se adelante conforme al procedimiento establecido en la Ley 600 de 2000, o preclusión por el juez de conocimiento en los términos de la Ley 906 de 2004, a quienes confiesen y hayan sido o fueren denunciados o procesados por hechos constitutivos de delitos a que se refiere este título, según el estadio procesa, y no hayan sido aún condenados mediante sentencia ejecutoriada.\n\nExpedida la certificación correspondiente por el Comité Operativo para la Dejación de las Armas, CODA, o a la acreditación de que trata el Decreto 3360 de 2003, deberá ser enviada por la autoridad competente al Fiscal Delegado que adelante el trámite respectivo, quien procederá a solicitar al Juez de Conocimiento, que decida sobre la preclusión de la investigación, cualquiera sea el estado del proceso o se inhibirá si el desmovilizado es investigado solo por delitos políticos y los conexos.\n\nSi la persona se encuentra privada de la libertad, las citadas autoridades deberán dar trámite preferencial a las solicitudes de beneficios jurídicos, y en la decisión en la cual se otorgue el beneficio jurídico, deberá revocarse la medida de aseguramiento, disponerse la libertad inmediata del beneficiario, cancelarse las órdenes de captura en su contra y ordenar oficiar a los organismos competentes."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18.\n\nEl artículo 61 de la Ley 418 de 1997, prorrogado por el artículo 1°, de la Ley 548 de 1999, modificado por el artículo 21 de la Ley 782 de 2002, prorrogado por el artículo 1°, de la Ley 1106 de 2006, quedará así: Prorrogada vigencia, art. 1, Ley 1738 de 2014 ."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Artículo 61",
      "content": "Artículo 61.\n\nLos procesos que cursen contra las personas a quienes se aplican las disposiciones del presente capítulo, se suspenderán desde la fecha en que se solicite el expediente a la autoridad judicial competente, hasta que se decida sobre la solicitud.\n\nPresentada la solicitud se romperá la unidad procesal respecto de las demás personas vinculadas o de otros hechos no susceptibles del beneficio."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19.\n\nEl artículo 62 de la Ley 418 de 1997, prorrogado por el artículo 1°, de la Ley 548 de 1999, modificado por el artículo 21 de la Ley 782 de 2002, prorrogado por el artículo 1°, de la Ley 1106 de 2006, quedará así: Prorrogada vigencia, art. 1, Ley 1738 de 2014 ."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Artículo 62",
      "content": "Artículo 62.\n\nLas personas a quienes se les concede el indulto o respecto de las cuales se decrete el beneficio jurídico, en desarrollo de estas disposiciones, no podrán ser procesadas o juzgadas por los mismos hechos que dieron lugar a su otorgamiento sin perjuicio de lo contemplado en los artículos 63 y 64 de la presente ley."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20.\n\nEl artículo 63 de la Ley 418 de 1997, prorrogado por el artículo 1°, de la Ley 548 de 1999, modificado por el artículo 21 de la Ley 782 de 2002, prorrogado por el artículo 1°, de la Ley 1106 de 2006, quedará así: Prorrogada vigencia, art. 1, Ley 1738 de 2014 ."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Artículo 63",
      "content": "Artículo 63.\n\nEl indulto, la cesación de procedimiento, la preclusión o la resolución inhibitoria quedarán sin efecto alguno, si el beneficiario cometiere cualquier delito doloso dentro del término que dure su proceso de reintegración. Esta condición se hará conocer en el acto que contenga la decisión correspondiente.\n\nPara el caso del indulto, comprobado el incumplimiento, el Gobierno Nacional procederá a la revocatoria de la resolución que lo haya concedido. Copia de la misma se remitirá al funcionario judicial que conoció del proceso en primera o única instancia, con el fin de que proceda a su ejecución.\n\nPara el caso de la cesación del procedimiento, la preclusión de la instrucción y la resolución inhibitoria, el funcionario judicial revocará la providencia y abrirá el proceso cuando se trate del trámite de la Ley 600 de 2000. Cuando el beneficiario haya sido condenado bajo el marco de la Ley 906 de 2004, deberá presentarse solicitud de revocatoria ante el juez de conocimiento.\n\nLa autoridad judicial que conozca de un nuevo proceso contra las personas favorecidas, lo comunicará en forma inmediata al Ministerio del Interior y de Justicia y al Comité Operativo para la Dejación de Armas CODA."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21\n\n. El artículo 64 de la Ley 418 de 1997, prorrogado por el artículo 1 ° , de la Ley 548 de 1999, modificado por el artículo 21 de la Ley 782 de 2002, prorrogado por el artículo 1°, de la Ley 1106 de 2006, quedará así: Prorrogada vigencia, art. 1, Ley 1738 de 2014 ."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Artículo 64",
      "content": "Artículo 64.\n\nLos beneficios que en este título se consagran, no comprenden la responsabilidad que los favorecidos tengan respecto de particulares.\n\nEn el caso en que se concedan dichos beneficios, la acción civil podrán intentarse con posterioridad ante la jurisdicción civil ordinaria."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22\n\n. Artículo 65. Las personas que se desmovilicen bajo el marco de acuerdos con los grupos al margen de la ley, con los cuales el Gobierno Nacional haya adelantado un proceso de paz, o en forma individual, podrá beneficiarse en la medida que lo permita su situación jurídica, de los programas de reintegración socioeconómica que para el efecto establezca el Gobierno Nacional. Prorrogada vigencia, art. 1, Ley 1738 de 2014 ."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Artículo 23",
      "content": "Artículo 23.\n\nDe la vigencia de la ley. Lo presente ley tiene una vigencia de cuatro (4) años a partir de la fecha de su promulgación y deroga las disposiciones que le sean contrarias.\n\nEl Presidente del honorable Senado de la República,\n\nARMANDO BENEDETTI VILLANEDA.\n\nEl Secretario General del honorable Senado de la República,\n\nEMILIO RAMÓN OTERO DAJUD.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nCARLOS ALBERTO ZULUAGA DÍAZ.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nJESÚS ALFONSO RODRÍGUEZ CAMARGO.\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE.\n\nDada en Bogotá, D. C., a los 21 días del mes de diciembre del año 2010.\n\nJUAN MANUEL SANTOS CALDERÓN\n\nEl Ministro del Interior y de Justicia,\n\nGERMÁN VARGAS LLERAS.\n\nEl Ministro de Defensa Nacional,\n\nRODRIGO RIVERA SALAZAR"
    }
  ],
  "definitions": []
}