{
  "id": "co-ley-1422-2010",
  "type": "statute",
  "title": "Ley 1422 de 2010",
  "short_name": "Ley 1422 de 2010",
  "status": "in_force",
  "issued_date": "2010-12-29",
  "in_force_date": "2010-12-29",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=41064",
  "description": "Establece exención general de impuestos para la realización del Campeonato Mundial Masculino de Fútbol Sub. 20, así como exoneración general para las importaciones, de equipaje de viajero. Los beneficios se aplicarán entre el 29 de diciembre de 2010 y un mes después de la fecha en que se lleve a cabo la final del campeonato mundial masculino de Fútbol Sub 20.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Exoneración general de impuestos . Con ocasión de la realización del Campeonato Mundial Masculino de Fútbol Asociado Sub 20, se establecen las siguientes exenciones fiscales del orden nacional:\n\n1. Ningún impuesto, derecho y otros gravámenes del orden nacional serán impuestos a la FIFA y/o a las subsidiarias de la FIFA, a la Delegación de la FIFA, Equipos, Funcionarios de Juego, Confederaciones de la FIFA, Asociaciones Miembros, Asociaciones de Miembros Participantes y a miembros, personales y empleadas (individuos) de estas partes (con excepción de los jugadores). Ellos deberán ser tratados como personas/entidades exentas de impuestos.\n\n2. La FIFA y las subsidiarias de la FIFA, Equipos, Funcionarios de Juego, Confederaciones de la FIFA, Asociaciones Miembros, Asociaciones de Miembros Participantes, no constituyen un establecimiento permanente en el país, ni están de cualquier otra manera sujetos a tributación del orden nacional (impuestos) en el mismo.\n\n3. Ningún tipo de retención en la fuente, impuestos suplementarios o similares serán recaudados sobre pagos (o como consecuencia de pagos) a la FIFA y/o a las subsidiarias de la FIFA y sobre pagos de la FIFA y/o subsidiarias de la FIFA a otras partes y sobre pagos entre la FIFA y subsidiarias de la FIFA.\n\n4. La FIFA y subsidiarias de la FIFA tienen el derecho a un reembolso total del valor de los impuestos nacionales de valor agregado, impuestos nacionales sobre venta o similares en productos o servicios adquiridos."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. Exoneración general para las importaciones. Con ocasión de la realización del Campeonato Mundial Masculino de Fútbol Asociado Sub 20, se establecen las siguientes exenciones fiscales nacionales para las importaciones:\n\nPERSONAS Y ENTIDADES BENEFICIARIAS:\n\nI) FIFA, subsidiarias de la FIFA y todos los miembros de la Delegación de la FIFA;\n\nII) Funcionarios de la Confederación de la FIFA\n\nIII) Todos los funcionarios de la Asociación de Miembros Participantes\n\nIV) Funcionarios de los encuentros deportivos;\n\nV) Los equipos (y miembros de la delegación de cada equipo, incluyendo los médicos de los mismos)\n\nVI) Personal Comercial;\n\nVII) Titulares de licencias y sus funcionarios;\n\nVIII) Programadora Anfitriona, Agencia de Derechos de radiodifusión y personal de la misma\n\nIX) Personal de los socios de comercialización minorista y de artículos de la FIFA, Proveedores de Alojamiento de la FIFA, socios de boletería de la FIFA y socios de Soluciones IT de la FIFA\n\nX) Personal de los asesores designados de la FIFA\n\nXI) Personal de los socios/proveedores de servicios de hospitalidad de la FIFA\n\nXII) Personal de los socios/proveedores de servicio web de la FIFA\n\nXIII) Representante de los medios de comunicación; y\n\nXIV) Espectadores (asistentes) en posesión de boletas válidas para los encuentros deportivos y todo individuo que pueda demostrar su relación con la Competición.\n\nMercancías exentas: (Lista no exhaustiva)\n\nI) Equipo técnico y alimentos para los equipos;\n\nII) Todo el equipo técnico (incluyendo equipos de grabación y radiodifusión) de propiedad de la FIFA, estaciones transmisoras de radio y televisión, Agencias de Derechos de Radiodifusión y de la Programadora Anfitriona;\n\nIII) Todo el equipo técnico (tales como cámaras y dispositivos de computación) de propiedad de los representantes de los medios de comunicación;\n\nIV) Equipos médicos y suministros (incluyendo productos farmacéuticos) para los equipos y representantes del Comité Médico de la FIFA;\n\nV) Material de oficina y equipo técnico necesario en cualquier sede operativa y centros organizacionales de todas las partes arriba descritas entre i) y xiii) (tales como fotocopiadoras, computadores, impresoras, escáneres, máquinas de fax y otros equipos de telecomunicación);\n\nVI) Equipo técnico (tales como bolas de fútbol y equipos) necesario para la FIFA, la Asociación y/o los equipos;\n\nVII) Material publicitario y promocional para la Competición de las partes arriba mencionadas entre i) y xiii)\n\nVIII) Materiales para la implementación operativa de los contratos con filiales comerciales\n\nIX) Material relacionado con la explotación de los derechos relacionados a la competición y al desempeño de las obligaciones relacionadas a la competición de todas las partes arriba mencionadas entre i) y xiii);\n\nX) Artículos de valor en especie (tales como, sin limitación, vehículos o hardware de tecnología de información) a ser suministrados por cualquiera de las filiales de la FIFA y/o la Asociación Anfitriona; y\n\nXI) Cualquier otro material requerido por las partes arriba mencionadas entre i) y xiii) para la organización, montaje, administración, mercadeo, implementación de derechos, etc., en relación con la Competición.\n\nParágrafo . El Gobierno Nacional, en desarrollo de la Ley Marco de Aduanas Ley 6ª de 1971, establecerá los procedimientos que se requieran para facilitar la importación y la reexportación de las mercancías requeridas para la realización de la competencia."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. Exoneración del equipaje del viajero . Se encuentran exonerados del gravamen ad valórem, a que hace referencia el Decreto-ley 1742 de 1991, el equipaje de los viajeros procedentes del exterior que posean tiquetes válidos para asistir a las competencias del Campeonato Mundial Masculino de Fútbol Asociado Sub 20."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. Procedencia de los beneficios. El Gobierno Nacional reglamentará las condiciones y requisitos para la procedencia de los beneficios contemplados en la presente ley.\n\nLos aspectos no contemplados se regirán por las normas generales contenidas en el Estatuto Tributario y en las normas que lo modifiquen, reglamenten o adicionen."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. Tributación territorial. Las autoridades departamentales y municipales podrán gestionar ante las respectivas Asambleas y Concejos, la creación de las exoneraciones fiscales, respecto de los tributos del orden territorial, que puedan causar los destinatarios de la presente ley.\n\nSi a alguno de los destinatarios de la presente ley le fuera cobrado cualquier impuesto o gravamen, incumpliendo con lo establecido en las Garantías Gubernamentales 3 y 4 otorgadas a la Federación Internacional de Fútbol Asociado, FIFA, se indemnizará y mantendrá fuera de toda responsabilidad hasta el monto de dicho gravamen, en los términos y condiciones que establezca el Gobierno Nacional."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°. Aplicación temporal de la ley . Los beneficios contemplados en la presente ley se aplicarán los hechos, operaciones o transacciones que se realicen entre el día de su promulgación y un mes después de la fecha en que se lleve a cabo la final del Campeonato Mundial Masculino de Fútbol Asociado Sub 20."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°. Vigencia. La presente ley rige a partir de la fecha de su publicación.\n\nEl Presidente del honorable Senado de la República\n\nARMANDO BENEDETTI VILLANEDA.\n\nEl Secretario General del Honorable Senado de la República\n\nEMILIO RAMÓN OTERO DAJUD.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nCARLOS ALBERTO ZULUAGA DÍAZ.\n\nEl Secretario General de la honorable Cámara de Representantes\n\nJESÚS ALFONSO RODRÍGUEZ CAMARGO.\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE.\n\nDada en Bogotá, D. C., a los 29 días del mes de diciembre del año 2010.\n\nJUAN MANUEL SANTOS CALDERÓN\n\nEl Ministro de Hacienda y Crédito Público\n\nJUAN CARLOS ECHEVERRY GARZÓN.\n\nLa Ministra de Cultura\n\nMARIANA GARCÉS CÓRDOBA.\n\nNOTA: Publicada en el Diario Oficial 47.937 de diciembre 29 de 2010."
    }
  ],
  "definitions": []
}