{
  "id": "co-ley-1426-2010",
  "type": "statute",
  "title": "Ley 1426 de 2010",
  "short_name": "Ley 1426 de 2010",
  "status": "in_force",
  "issued_date": "2010-12-29",
  "in_force_date": "2010-12-29",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=41056",
  "description": "Modifica el inciso 2 del Artículo 8, el numeral 10 del Artículo 104, el numeral 11 del 170 y el inciso 2 del artículo 347 de la Ley 599 de 2000, relativa a las conductas punibles que atentan contra los bienes jurídicamente protegidos de los defensores de derechos humanos y periodistas.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Modifíquese el inciso 2° del artículo 83 de la Ley 599 de 2000, el cual quedará así:\n\n\"El término de prescripción para las conductas punibles de genocidio, desaparición forzada, tortura, homicidio de miembro de una organización sindical legalmente reconocida , homicidio de defensor de Derechos Humanos, homicidio de periodista y desplazamiento forzado, será de treinta (30) años\".\n\nNOTA: El texto subrayado fue declarado INEXEQUIBLE por la Corte Constitucional mediante Sentencia C-472 de 2013 ."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. Modifíquese el numeral 10 del artículo 104 de la Ley 599 de 2000, el cual quedará así:\n\n(...)\n\n\"10. Si se comete en persona que sea o haya sido servidor público, periodista, juez de paz, Defensor de Derechos Humanos, miembro de una organización sindical legalmente reconocida , político o religioso en razón de ello\".\n\nNOTA: El texto subrayado fue declarado INEXEQUIBLE por la Corte Constitucional mediante Sentencia C-472 de 2013."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. Modifíquese el numeral 11 del artículo 170 de la Ley 599 de 2000, el cual quedará así:\n\n(...)\n\n\"11. Si se comete en persona que sea o haya sido periodista, dirigente comunitario, Defensor de Derechos Humanos, miembro de una organización sindical legalmente reconocida , política, étnica o religiosa o en razón de ello\".\n\nNOTA: El texto subrayado fue declarado INEXEQUIBLE por la Corte Constitucional mediante Sentencia C-472 de 2013."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. Modifíquese el inciso 2° del artículo 347 de la Ley 599 de 2000, el cual quedará así:\n\n\"Si la amenaza o intimidación recayere sobre un miembro de una organización sindical legalmente reconocida , un defensor de Derechos Humanos, periodista o en un servidor público perteneciente a la Rama Judicial o al Ministerio Público o sus familiares, en razón o con ocasión al cargo o función que desempeñe, la pena se aumentará en una tercera parte\".\n\nNOTA: El texto subrayado fue declarado INEXEQUIBLE por la Corte Constitucional mediante Sentencia C-472 de 2013."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. Vigencia y derogatoria. La presente ley rige a partir de la fecha de su sanción y deroga las disposiciones que le sean contrarias.\n\nEl Presidente del honorable Senado de la República,\n\nARMANDO BENEDETTI VILLANEDA.\n\nEl Secretario General del honorable Senado de la República,\n\nEMILIO RAMÓN OTERO DAJUD.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nCARLOS ALBERTO ZULUAGA DÍAZ.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nJESÚS ALFONSO RODRÍGUEZ CAMARGO.\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE.\n\nDada en Bogotá, D. C., a los 29 días del mes de diciembre del año 2010.\n\nJUAN MANUEL SANTOS CALDERÓN.\n\nEl Ministro del Interior y de Justicia,\n\nGERMÁN VARGAS LLERAS.\n\nLa Viceministra de Asuntos Multilaterales del Ministerio de Relaciones Exteriores, Encargada de las Funciones del Despacho de la Ministra de Relaciones Exteriores,\n\nPATTI LONDOÑO JARAMILLO.\n\nNOTA: Publicada en el Diario Oficial 47.937 de diciembre 29 de 2010."
    }
  ],
  "definitions": []
}