{
  "id": "co-ley-1427-2010",
  "type": "statute",
  "title": "Ley 1427 de 2010",
  "short_name": "Ley 1427 de 2010",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=66523",
  "description": "Por la cual se modifica la naturaleza jurídica de la empresa Servicio Aéreo a Territorios Nacionales -SATENA y se dictan otras disposiciones.",
  "provisions": [
    {
      "provision_ref": "fulltext",
      "section": "fulltext",
      "title": "Texto completo",
      "content": "Diana Paola\n Normal\n Gloria Jimenez\n 2\n 0\n 2015-12-14T04:06:00Z\n 2015-12-14T04:06:00Z\n 4\n 1319\n 7257\n Hewlett-Packard Company\n 60\n 17\n 8559\n 14.00\n \n \n 800x600\n \n\n \n Clean\n Clean\n false\n \n 21\n \n \n false\n false\n false\n \n ES-CO\n X-NONE\n X-NONE\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n MicrosoftInternetExplorer4\n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n /* Style Definitions */\n table.MsoNormalTable\n {mso-style-name:\"Tabla normal\";\n mso-tstyle-rowband-size:0;\n mso-tstyle-colband-size:0;\n mso-style-noshow:yes;\n mso-style-priority:99;\n mso-style-qformat:yes;\n mso-style-parent:\"\";\n mso-padding-alt:0cm 5.4pt 0cm 5.4pt;\n mso-para-margin:0cm;\n mso-para-margin-bottom:.0001pt;\n mso-pagination:widow-orphan;\n font-size:10.0pt;\n font-family:\"Calibri\",\"sans-serif\";}\n\n \n\n \n \n \n\n LEY 1427 DE 2010 \n\n \n\n (Diciembre 29) \n\n \n\n “Por la cual se\nmodifica la naturaleza jurídica de la empresa Servicio Aéreo a Territorios Nacionales\n-SATENA y se dictan otras disposiciones.” \n\n \n\n EL CONGRESO DE COLOMBIA \n\n \n\n DECRETA: \n\n \n\n ARTÍCULO 1°. Naturaleza jurídica, denominación y sede. Autorizar\na la empresa Servicio Aéreo a Territorios Nacionales (SATENA), empresa industrial\ny comercial del Estado del orden nacional, con personería jurídica, autonomía y\ncapital propio de acuerdo con lo establecido en el Decreto 2344 de 1971, la emisión\nde acciones para que sean colocadas en el mercado y puedan ser adquiridas por personas\nnaturales o jurídicas. Una vez emitidas y colocadas total o parcialmente las acciones\nde que trata la presente ley, la sociedad quedará organizada como sociedad de economía\nmixta por acciones del orden nacional, de carácter anónimo, vinculada al Ministerio\nde Defensa Nacional, se denominará SATENA S. A. su domicilio principal será la ciudad\nde Bogotá, D. C., y podrá establecer subsidiarias, sucursales y agencias en el territorio\nnacional y en el exterior. \n\n \n\n PARÁGRAFO 1°. Para la denominación del valor inicial de los títulos\na emitir, SATENA S. A. contratará, atendiendo principios de gobierno corporativo,\nuna banca de inversión de reconocida idoneidad y trayectoria en procesos similares\nen el sector de transporte aéreo. La banca de inversión, además de realizar la valoración\nde la empresa, se encargará de la estructuración del proceso en todas sus fases. \n\n \n\n PARÁGRAFO 2°. En el proceso de transformación autorizado en este artículo,\nse garantizará que la Nación conserve la participación accionaria del cincuenta\ny uno por ciento (51%) de SATENA S. A. El Ministerio de Hacienda y Crédito Público\ny el Ministerio de Defensa Nacional serán socios de SATENA S. A. se autoriza enajenar\nel restante cuarenta y nueve por ciento (49%) de las acciones, conforme al plan\nde enajenación que defina el Gobierno nacional para el efecto. \n\n \n\n PARÁGRAFO 3°. SATENA S. A. seguirá cumpliendo con su aporte social,\ncon el fin de integrar las regiones más apartadas con los centros económicos del\npaís, para coadyuvar al desarrollo económico, social y cultural de estas regiones,\ny contribuir al ejercicio de la soberanía nacional de las zonas apartadas del país. \n\n \n\n ARTÍCULO 2°. Asunción de deuda pública . Una vez se formalice la modificación de la naturaleza jurídica\nde SATENA S. A. de que trata el artículo anterior, la Nación Ministerio de Hacienda\ny Crédito Público podrá recibir en canje, capitalizar y/o asumir deuda financiera\nde la empresa Servicio Aéreo a Territorios Nacionales (SATENA), que haya contado\ny/o cuente con la garantía por la Nación, hasta por la suma de noventa y ocho mil\nmillones de pesos COP$98.000.000.000 moneda legal colombiana, de acuerdo con la\nliquidación que efectúe la Dirección de Crédito Público y Tesoro Nacional del Ministerio\nde Hacienda y Crédito Público. A cambio, la Nación Ministerio de Hacienda y Crédito\nPúblico recibirá acciones de dicha empresa por un valor igual a la deuda que se\nreciba en canje, se capitalice y/o asuma. \n\n \n\n PARÁGRAFO 1°. Para los efectos de la presente ley, el valor por el cual\nla Nación Ministerio de Hacienda y Crédito Público recibirá las acciones de SATENA\nS. A. será el valor nominal de dichas acciones. \n\n \n\n PARÁGRAFO 2°. La Nación Ministerio de Hacienda y Crédito Público, en\nprimer lugar, cancelará sin situación de fondos las cuentas por cobrar o acuerdos\nde pago suscritos por SATENA por los pagos efectuados por ella hasta la fecha de\nexpedición de la presente ley y, en segundo lugar, suscribirá los documentos correspondientes\ncon las entidades financieras prestamistas. \n\n \n\n PARÁGRAFO 3°. Entrega de acciones. SATENA S. A. deberá entregar a la\nNación Ministerio de Hacienda y Crédito Público la totalidad de las acciones equivalentes\nal canje, capitalización y/o asunción de deuda autorizada por la presente ley, junto\ncon una certificación en la que conste el correspondiente registro de las acciones\nen el libro de accionistas y solo hasta que se entregue dicha certificación y las\nacciones correspondientes se entenderá efectuado el pago por parte de SATENA S.\nA.”. \n\n \n\n ARTÍCULO 3°. Órganos de dirección y administración . SATENA S. A., una vez constituida como sociedad de economía\nmixta, será dirigida y administrada por la Asamblea General de Accionistas, la Junta\nDirectiva y el Presidente de la Sociedad, de acuerdo con lo que señalen sus estatutos. \n\n \n\n ARTÍCULO 4°. Autorizaciones. La Nación–Ministerio\nde Defensa Nacional y la Nación–Ministerio de Hacienda y Crédito Público serán socios\nde SATENA S. A. \n\n \n\n Las\nentidades adscritas o vinculadas al Ministerio de Defensa Nacional podrán concurrir\njunto con las entidades mencionadas, como socios a la protocolización del acto de\nconstitución de SATENA S. A. \n\n \n\n ARTÍCULO 5°. Régimen aplicable a SATENA S. A . Todos\nlos actos jurídicos, contratos y actuaciones necesarias para administrar y desarrollar\nel objeto social de SATENA S. A., una vez constituida como sociedad de economía\nmixta, se regirán exclusivamente por las reglas del derecho privado, sin atender\nel porcentaje del aporte estatal dentro del capital social de la empresa. \n\n \n\n PARÁGRAFO. De acuerdo con lo establecido por los artículos 9° de la\nLey 80 de 1968 y 27 del Decreto 2344 de 1971, los aviones de SATENA S. A. en su\noperación nacional, conservarán la calidad de aviones militares y estarán sometidos\nal régimen jurídico que sobre aeronavegación rige para estos. Sin embargo, en los\ncasos de responsabilidad contractual o extracontractual que sean consecuencia directa\ndel empleo de dichos aviones en servicios de transporte aéreo, se someterán al derecho\ncomún. SATENA S. A. se ceñirá en el cumplimiento de sus funciones a las normas legales\nque la crearon y sus estatutos. \n\n \n\n ARTÍCULO 6°. Régimen Laboral . Una vez ocurra el cambio de naturaleza jurídica de SATENA S. A., la totalidad\nde los servidores públicos de SATENA S. A. tendrán el carácter de trabajadores particulares\ny, por ende, a los contratos individuales de trabajo continuarán aplicándoles las\ndisposiciones contenidas en el Código Sustantivo del Trabajo, con las modificaciones\ny adiciones que se presenten. \n\n \n\n Los\ntrabajadores y pensionados de SATENA S. A. continuarán rigiéndose por las normas\nque hoy les son aplicables en materia de seguridad social. \n\n \n\n PARÁGRAFO 1°. A SATENA S. A., una vez constituida como sociedad de economía\nmixta, no le será aplicable la disposición contenida en el artículo 92 de la Ley\n617 de 2000 y las normas que le adicionen, modifiquen o sustituyan. \n\n \n\n PARÁGRAFO 2°. El Gobierno Nacional podrá destinar personal en comisión\ndel servicio a SATENA S. A. \n\n \n\n ARTÍCULO 7°. Transición en materia disciplinaria. La\nOficina de Control Disciplinario Interno de SATENA S. A. continuará conociendo de\nlos procesos que se encontraren con apertura de investigación disciplinaria hasta\npor el término de dos (2) años, contados a partir de que la empresa se constituya\ncomo sociedad de economía mixta. \n\n \n\n Las\ndemás investigaciones y quejas que a dicha fecha se encontraren por tramitar, pasarán\na conocimiento de la Procuraduría General de la Nación, al igual que aquellos procesos\ndisciplinarios que transcurridos los dos años no se hubieren culminado. \n\n \n\n ARTÍCULO 8°. Subcomisión de Verificación . Las Comisiones\nCuartas de Senado de la República y Cámara de Representantes elegirán de su seno\nuna subcomisión encargada de verificar el cumplimiento de la transformación de SATENA\nordenada en la presente ley. Dicha subcomisión rendirá informes semestrales sobre\nlos avances de la transformación ante las respectivas comisiones constitucionales\npermanentes. \n\n \n\n ARTÍCULO 9 °. Duración . SATENA S. A . podrá tener una duración de hasta noventa\ny nueve (99) años. \n\n \n\n ARTÍCULO 10°. Vigencia y derogatorias . La presente\nley rige a partir de la fecha de su promulgación y deroga las disposiciones que\nle sean contrarias. \n\n \n\n EL PRESIDENTE\nDEL HONORABLE SENADO DE LA REPÚBLICA, \n\n \n\n ARMANDO BENEDETTI VILLANEDA. \n\n \n\n EL SECRETARIO\nGENERAL DEL HONORABLE SENADO DE LA REPÚBLICA, \n\n \n\n EMILIO RAMÓN OTERO DAJUD. \n\n \n\n EL PRESIDENTE\nDE LA HONORABLE CÁMARA DE REPRESENTANTES, \n\n \n\n CARLOS ALBERTO ZULUAGA\nDÍAZ. \n\n \n\n EL SECRETARIO\nGENERAL DE LA HONORABLE CÁMARA DE REPRESENTANTES, \n\n \n\n JESÚS ALFONSO RODRÍGUEZ\nCAMARGO. \n\n \n\n REPÚBLICA DE COLOMBIA\n- GOBIERNO NACIONAL \n\n \n\n PUBLÍQUESE Y\nCÚMPLASE. \n\n \n\n Dada en Bogotá,\nD. C., a los 29 de diciembre de 2010. \n\n \n\n JUAN MANUEL SANTOS CALDERÓN. \n\n \n\n EL MINISTRO DE\nHACIENDA Y CRÉDITO PÚBLICO, \n\n \n\n JUAN CARLOS ECHEVERRY\nGARZÓN. \n\n \n\n EL MINISTRO DE\nDEFENSA NACIONAL, \n\n \n\n RODRIGO RIVERA SALAZAR. \n\n \n\n NOTA: Publicado en el Diario Oficial 47937\nde diciembre 29 de 2010."
    }
  ],
  "definitions": []
}