{
  "id": "co-ley-1428-2010",
  "type": "statute",
  "title": "Ley 1428 de 2010",
  "short_name": "Ley 1428 de 2010",
  "status": "in_force",
  "issued_date": "2010-12-29",
  "in_force_date": "2010-12-29",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=41057",
  "description": "Modifica el artículo 3° de la Ley 1117 de 2006, por la cual se expiden normas sobre la normalización de redes eléctricas y de subsidios para estratos 1 y 2. Establece que el incremento tarifario desde el año 2011-2014 deberá hacerse en relación con los consumos básicos o de subsistencia corresponda en cada mes como máximo a la variación del índice de precios al consumidor, sin que el porcentaje del subsidio sea superior al 60 por ciento del costo de la prestación del servicio para el estrato 1 y al 50 por ciento para el estrato 2.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. El artículo 3° de la Ley 1117 de 2006 quedará así:\n\n\"Artículo 3°. Aplicación de subsidios. La aplicación de subsidios al costo de prestación del servicio público domiciliario de energía eléctrica y de gas combustible para uso domiciliario distribuido por red de tuberías de los usuarios pertenecientes a los estratos socioeconómicos 1 y 2 a partir del mes de enero de 2011 hasta diciembre de 2014, deberá hacerse de tal forma que el incremento tarifario a estos usuarios en relación con sus consumos básicos o de subsistencia corresponda en cada mes como máximo a la variación del Índice de Precios al Consumidor; sin embargo, en ningún caso el porcentaje del subsidio será superior al 60% del costo de la prestación del servicio para el estrato 1 y al 50% de este para el estrato 2.\n\nLos porcentajes máximos establecidos en el presente artículo no aplicarán para el servicio de energía eléctrica de las zonas no interconectadas.\n\nLa Comisión de Regulación de Energía y Gas (CREG) ajustará la regulación para incorporar lo dispuesto en este artículo a más tardar el 31 de diciembre de 2010. Este subsidio podrá ser cubierto con recursos de los Fondos de Solidaridad, aportes de la Nación y/o de las entidades territoriales.\n\nParágrafo. En los servicios públicos domiciliarios de energía y gas combustible por red de tuberías, se mantendrá en el régimen establecido en la Ley 142 de 1994 para la aplicación del subsidio del estrato 3."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. Vigencia. Esta ley rige a partir de su aprobación y promulgación y deroga las disposiciones que le sean contrarias.\n\nEl Presidente del honorable Senado de la República\n\nARMANDO BENEDETTI VILLANEDA.\n\nEl Secretario General del honorable Senado de la República\n\nEMILIO RAMÓN OTERO DAJUD.\n\nEl Presidente de la honorable Cámara de Representantes\n\nCARLOS ALBERTO ZULUAGA DÍAZ.\n\nEl Secretario General de la honorable Cámara de Representantes\n\nJESÚS ALFONSO RODRÍGUEZ CAMARGO.\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE.\n\nDada en Bogotá, D. C., a los 29 días del mes de diciembre del año 2010.\n\nJUAN MANUEL SANTOS CALDERÓN.\n\nEl Ministro de Hacienda y Crédito Público\n\nJUAN CARLOS ECHEVERRY GARZÓN.\n\nEl Ministro de Minas y Energía\n\nCARLOS RODADO NORIEGA.\n\nNOTA: Publicada en el Diario Oficial 47.937 de diciembre 29 de 2010."
    }
  ],
  "definitions": []
}