{
  "id": "co-ley-1275-2009",
  "type": "statute",
  "title": "Ley 1275 de 2009",
  "short_name": "Ley 1275 de 2009",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=34494",
  "description": "Declara como personas en condición de discapacidad a las personas que presentan enanismo y establece lineamientos de política pública nacional, con el fin de promover la inclusión social, el bienestar y desarrollo integral de las personas que lo presentan, garantizar el ejercicio pleno y efectivo de sus Derechos Humanos y crear las bases e instrumentos que les permitan participar de manera equitativa en la vida económica, cultural, laboral, deportiva, política, social, educativa del país.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Objeto . La presente ley tiene por objeto declarar como personas en condición de discapacidad a las personas que presentan enanismo y establecer lineamientos de política pública nacional, con el fin de promover la inclusión social, el bienestar y desarrollo integral de las personas que lo presentan, garantizar el ejercicio pleno y efectivo de sus Derechos Humanos y crear las bases e instrumentos que les permitan participar de manera equitativa en la vida económica, cultural, laboral, deportiva, política, social, educativa del país.\n\nParágrafo. Las personas que presentan enanismo, gozarán de los mismos beneficios y garantías contempladas en las leyes vigentes, otorgadas a favor de la población en condición de discapacidad."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. Definición . Para efectos de la presente ley, enanismo se define como el trastorno del crecimiento de tipo hormonal o genético, caracterizado por una talla inferior a la medida de los individuos de la misma especie y raza."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. Ámbito de aplicación . La presente ley se aplicará en los instrumentos de ordenamiento territorial, urbanístico y arquitectónico mediante los cuales se promueva la supresión o modificación de barreras que impidan el fácil acceso y el libre desplazamiento de las personas que presentan enanismo.\n\nParágrafo. Para efectos de la aplicación de la presente ley el ordenamiento territorial, urbanístico y arquitectónico hace referencia a la construcción y readaptación del amueblamiento público urbano."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. Principios . La presente ley se regirá bajo los principios de participación, corresponsabilidad, equidad, transversalidad y solidaridad con las personas que presentan enanismo."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. La política pública para las personas que presentan enanismo se fundamentará en las estrategias de promoción, habilitación y rehabilitación de las mismas en el territorio nacional."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°. Líneas de acción de la Política Pública Nacional para las personas que presentan enanismo.\n\na). Construir y adecuar el amueblamiento público urbano como edificios, transporte, vías, parques, centros comerciales, teatros, teléfonos, centros educativos y similares, para facilitar el desplazamiento y el fácil acceso de las personas que presentan enanismo;\n\nb). Crear el registro nacional de personas con enanismo y establecer los mecanismos para su permanente actualización;\n\nc). Promover la inclusión social efectiva, la convivencia pacífica y la democracia, eliminando toda forma de discriminación y maltrato con las personas con enanismo;\n\nd). Impulsar su acceso y permanencia a la educación, el empleo, la salud, a un medio ambiente sano, la capacitación, la recreación y el deporte, la cultura y el turismo;\n\ne). Fomentar proyectos productivos mediante la creación de programas dirigidos específicamente a brindarles oportunidades laborales;\n\nf). Estimular estudios e investigaciones, conjuntamente con la academia y los sectores público y privado relacionados con el tema de enanismo;\n\ng). Fortalecer e impulsar el derecho a la asociación de las personas con enanismo;\n\nh). Promover el interés del cuerpo médico relacionado con las diferentes formas de enanismo, buscando la adecuada y oportuna prestación de tratamientos médicos y psicológicos;\n\ni). Desarrollar políticas, programas de capacitación, y proyectos que favorezcan el progreso integral y la realización personal de los niños, las niñas, los adolescentes, las personas adultas y las personas mayores con enanismo.\n\nj). Impulsar la creación del Centro nacional de referencia para el enanismo en Colombia, para centralizar todo lo relacionado con salud y atención médica y garantizar tratamientos médicos adecuados para las personas con enanismo."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°. Responsabilidades frente al desarrollo e implementación de la Política . La formulación e implementación de la política pública nacional para las personas que presentan enanismo, la cual se desarrollará en el marco de la Política Pública Nacional de Discapacidad, será responsabilidad del Gobierno Nacional en cabeza del Ministerio de la Protección Social y el Departamento Administrativo Nacional de Estadísticas- DANE, quien articuladamente con entidades del orden nacional, territorial e internacional, velará por el desarrollo, cumplimiento, continuidad y control de los lineamientos, principios y demás disposiciones contenidas en la presente ley."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°. Informe de gestión . El Gobierno Nacional en cabeza del Ministerio de la Protección Social rendirá un informe anual a las Comisiones Séptimas de Senado y Cámara del Congreso de la República para verificar el cumplimiento y los avances de la Política Pública Nacional para las personas con enanismo."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°. Diseño, implementación, difusión y promoción . Corresponde al Gobierno Nacional dentro de los seis (6) meses siguientes a la expedición de la presente ley, garantizar el diseño, la implementación, promoción y difusión de la Política Pública Nacional para las personas que presentan enanismo."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10. Vigencia . La presente ley rige a partir de la fecha de su publicación.\n\nEl Presidente del honorable Senado de la República,\n\nHernán Andrade Serrano\n\nEl Secretario General del honorable Senado de la República,\n\nEmilio Ramón Otero Dajud\n\nEl Presidente de la honorable Cámara de Representantes,\n\nGermán Varón Cotrino\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nJesús Alfonso Rodríguez Camargo\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPublíquese y cúmplase\n\nDada en Bogotá, D. C., a 5 de enero de 2009.\n\nÁLVARO URIBE VÉLEZ\n\nEl Ministro de la Protección Social,\n\nDiego Palacio Betancourt\n\nNOTA: Publicada en el Diario Oficial 47.223 de enero 5 de 2009."
    }
  ],
  "definitions": []
}