{
  "id": "co-ley-1280-2009",
  "type": "statute",
  "title": "Ley 1280 de 2009",
  "short_name": "Ley 1280 de 2009",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=34496",
  "description": "Establece la Licencia por Luto la cual se concederá al trabajador en caso de fallecimiento de su cónyuge, compañero o compañera permanente o de un familiar hasta el grado segundo de consanguinidad, primero de afinidad y primero civil, la cual será remunerada y equivalente a 5 días hábiles, cualquiera sea la modalidad de contratación o de vinculación laboral, y la grave calamidad doméstica no queda incluida dicha licencia. El hecho deberá demostrarse mediante documento expedido por la autoridad competente, dentro de los 30 días siguientes a su ocurrencia.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1º. Adicionar un numeral al artículo 57 del Código Sustantivo del Trabajo, en los siguientes términos:\n\n10. Conceder al trabajador en caso de fallecimiento de su cónyuge, compañero o compañera permanente o de un familiar hasta el grado segundo de consanguinidad, primero de afinidad y primero civil, una licencia remunerada por luto de cinco (5) días hábiles, cualquiera sea su modalidad de contratación o de vinculación laboral. La grave calamidad doméstica no incluye la Licencia por Luto que trata este numeral.\n\nEste hecho deberá demostrarse mediante documento expedido por la autoridad competente, dentro de los treinta (30) días siguientes a su ocurrencia.\n\nParágrafo. Las EPS tendrán la obligación de prestar la asesoría psicológica a la familia."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º. La presente ley rige a partir del momento de su publicación.\n\nEl Presidente del honorable Senado de la República,\n\nHernán Francisco Andrade Serrano\n\nEl Secretario General del honorable Senado de la República,\n\nEmilio Ramón Otero Dajud\n\nEl Presidente de la honorable Cámara de Representantes,\n\nGermán Varón Cotrino\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nJesús Alfonso Rodríguez Camargo\n\nREPUBLICA DE COLOMBIA – GOBIERNO NACIONAL\n\nPublíquese y cúmplase\n\nDada en Bogotá, D. C., a 5 de enero de 2009\n\nÁLVARO URIBE VÉLEZ\n\nEl Ministro de la Protección Social,\n\nDiego Palacio Betancourt\n\nNOTA: Publicada en el Diario Oficial 47.223 de enero 5 de 2009."
    }
  ],
  "definitions": []
}