{
  "id": "co-ley-1281-2009",
  "type": "statute",
  "title": "Ley 1281 de 2009",
  "short_name": "Ley 1281 de 2009",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=34584",
  "description": "Modifica el parágrafo del artículo 37 de la Ley 769 de 2002, estableciendo que solamente se podrá hacer el registro inicial de vehículos nuevos, entendiéndose por estos los comercializados durante el año modelo asignado por el fabricante y los dos meses primeros del año siguiente. Señala que no se podrá hacer registro de saldos de vehículos, excepto si son de fabricación nacional y sin importación. De ninguna manera se podrá hacer un registro inicial de un vehículo usado, excepto cuando se trate de vehículos de bomberos, siempre que estos sean donados a Cuerpos de Bomberos Oficiales o Voluntarios, por entidades extranjeras públicas o privadas y que no tengan una vida de servicio superior a 20años y que la autoridad competente emita concepto favorable sobre la revisión técnico-mecánica.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1º. Modifíquese el parágrafo del artículo 37 de la Ley 769 de 2002, modificado por la Ley 903 de 2004, el cual quedará así:\n\nParágrafo. Solamente se podrá hacer el registro inicial de vehículos nuevos, entendiéndose por estos los comercializados durante el año modelo asignado por el fabricante y los dos meses primeros del año siguiente. No se podrá hacer registro de saldos de vehículos, excepto si son de fabricación nacional y sin importación.\n\nDe ninguna manera se podrá hacer un registro inicial de un vehículo usado, excepto cuando se trate de vehículos de bomberos, siempre que estos sean donados a Cuerpos de Bomberos Oficiales o Voluntarios, por entidades extranjeras públicas o privadas y que no tengan una vida de servicio superior a veinte (20) años y que la autoridad competente emita concepto favorable sobre la revisión técnico-mecánica. El Ministerio de Transporte reglamentará en un término no mayor a 90 días posteriores a la sanción de esta ley, los criterios y demás aspectos necesarios para la aplicabilidad de esta ley."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º. La presente ley rige a partir de su sanción y promulgación.\n\nEl Presidente del honorable Senado de la República,\n\nHernán Andrade Serrano\n\nEl Secretario General del honorable Senado de la República,\n\nEmilio Ramón Otero Dajud\n\nEl Presidente de la honorable Cámara de Representantes,\n\nGermán Varón Cotrino\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nJesús Alfonso Rodríguez Camargo\n\nREPUBLICA DE COLOMBIA – GOBIERNO NACIONAL\n\nPublíquese y cúmplase\n\nDada en Bogotá, D. C., a 5 de enero de 2009\n\nÁLVARO URIBE VÉLEZ\n\nEl Ministro de Transporte,\n\nAndrés Uriel Gallego Henao\n\nNOTA: Publicada en el Diario Oficial 47.223 de enero 5 de 2009."
    }
  ],
  "definitions": []
}