{
  "id": "co-ley-1283-2009",
  "type": "statute",
  "title": "Ley 1283 de 2009",
  "short_name": "Ley 1283 de 2009",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=34585",
  "description": "Modifica la Ley 141 de 1994 respecto de la destinación de los recursos de regalías y compensaciones monetarias distribuidos a los municipios productores y a los municipios y departamentos portuarios. De igual forma señala el porcentaje de distribución de las compensaciones monetarias estipuladas en los contratos para la explotación de sal entre los entes territoriales productores. Establece que Cormagdalena, recibirá el 10 por ciento de los ingresos anuales propios del Fondo Nacional de Regalías.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. El artículo 15 de la Ley 141 de 1994, quedará así:"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15 . Utilización por los municipios de las participaciones establecidas en esta ley.\n\nLos recursos de regalías y compensaciones monetarias distribuidos a los municipios productores y a los municipios portuarios, tendrán la siguiente destinación:\n\na). El noventa por ciento (90%) a inversión en proyectos de desarrollo Municipal y Distrital, contenidos en el Plan de desarrollo, con prioridad para aquellos dirigidos a la construcción, mantenimiento y mejoramiento de la red terciaria a cargo de las entidades territoriales, proyectos productivos, saneamiento ambiental y para los destinados en inversiones en los servicios de salud, educación básica, media y superior pública, electricidad, agua potable, alcantarillado y demás servicios públicos básicos esenciales, sin perjuicio de lo establecido en el artículo 129 del Código de Minas (Ley 685 de 2001). De este porcentaje, las entidades beneficiarias deben destinar como mínimo el uno por ciento (1%) de estos recursos a Proyectos de inversión en nutrición y seguridad alimentaria para lo cual suscribirán convenios interadministrativos con el Instituto Colombiano de Bienestar Familiar – ICBF;\n\nb). Hasta el diez por ciento (10%) para la interventoría técnica de los Proyectos que se ejecuten con estos recursos.\n\nTratándose de recursos que no provengan de Proyectos de Hidrocarburos, se destinará el 7.5% para la interventoría técnica de los Proyectos que se ejecuten con dichos recursos y el 2.5% a sufragar los costos de manejo y administración que tengan de orden nacional a cuyo cargo esté la función de recaudo y distribución de regalías y compensaciones.\n\nMientras las entidades municipales no alcancen coberturas mínimas en los sectores de salud, educación, agua potable, alcantarillado y mortalidad infantil, asignarán por lo menos el setenta y cinco por ciento (75%) del total de sus participaciones para estos propósitos. En el Presupuesto anual se separarán claramente los recursos provenientes de las regalías que se destinen para los anteriores fines.\n\nEl Gobierno Nacional reglamentará lo referente a cobertura mínima.\n\nParágrafo. Para todos los efectos, la Contraloría General de la República ejercerá el control fiscal de estos recursos."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. El artículo 14 de la Ley 141 de 1994, quedará así:\n\n\" Artículo 14. Utilización por los departamentos de las participaciones establecidas en esta ley:\n\nLos recursos de regalías y compensaciones monetarias distribuidos a los departamentos productores, tendrán la siguiente destinación:\n\na). El noventa por ciento (90%), a inversión en Proyectos prioritarios que estén contemplados en el Plan General de Desarrollo del Departamento o en los planes de desarrollo de sus municipios, y de estos, no menos del cincuenta por ciento (50%) para los Proyectos prioritarios que estén contemplados en los Planes de Desarrollo de los municipios del mismo departamento, que no reciban regalías directas, de los cuales no podrán destinarse más del quince por ciento (15%) a un mismo municipio. En cualquier caso, tendrán prioridad aquellos proyectos que beneficien a dos o más municipios. De este porcentaje, las entidades beneficiarias deben destinar como mínimo el uno por ciento (1%) de estos recursos a Proyectos de inversión en nutrición y seguridad alimentaria para lo cual suscribirán Convenios Interadministrativos con el Instituto Colombiano de Bienestar Familiar – ICBF;\n\nb). Hasta el diez por ciento (10%) para la interventoría técnica de los Proyectos que se ejecuten con estos recursos.\n\nTratándose de recursos que no provengan de Proyectos de Hidrocarburos, se destinará el 7.5% para la interventoría técnica de los Proyectos que se ejecuten con dichos recursos y el 2.5% a sufragar los costos de manejo y administración que tengan las entidades de orden nacional a cuyo cargo esté la función de recaudo y distribución de regalías y compensaciones.\n\nMientras las entidades departamentales no alcancen coberturas mínimas en indicadores de mortalidad infantil, cobertura básica de salud y educación, agua potable y alcantarillado, la entidad departamental correspondiente deberá asignar no menos del sesenta por ciento (60%) del total de sus regalías para estos propósitos. En el Presupuesto anual se separarán claramente los recursos provenientes de las regalías que se destinen a los sectores aquí señalados.\n\nEl Gobierno Nacional reglamentará lo referente a cobertura mínima.\n\nParágrafo 1°. Para los efectos de este artículo, también se tendrá como inversión las transferencias que hagan los departamentos de las participaciones de regalías y compensaciones a favor de los Consejos Regionales de Planificación Económica y Social, CORPES, o de la Entidad que los sustituya, y de los Fondos de Inversión Regional, FIR.\n\nParágrafo 2°. Continuarán vigentes todas las cesiones de participaciones a las entidades públicas que con arreglo a leyes, decretos y convenios anteriores, hubieren efectuado los departamentos y municipios.\n\nParágrafo 3°. Para todos los efectos, la Contraloría General de la República ejercerá el control Fiscal sobre estos recursos."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. Adiciónese el artículo 30 de la Ley 141 de 1994.\n\nLa Corporación Autónoma Regional del Río Grande de la Magdalena, Cormagdalena, recibirá el diez por ciento (10%) de los ingresos anuales propios del Fondo Nacional de Regalías.\n\nComo mecanismo especial de ejecución de los recursos del Fondo Nacional de Regalías, los proyectos financiados con estos recursos serán priorizados y aprobados por la Junta Directiva de Cormagdalena, previo concepto de viabilidad del Ministerio Sectorial competente . La Corporación informará al Fondo Nacional de Regalías, dentro de los cinco (5) días hábiles siguientes, la aprobación de los Proyectos, precisando la relación de los mismos y su cuantía. Con fundamento en dicha información, el Fondo expedirá el respectivo acto administrativo asignando los recursos, dentro de los cinco (5) días hábiles siguientes, al recibo de la misma. Texto subrayado declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-689 de 2011.\n\nDe los recursos que se apropien en cada vigencia fiscal se priorizarán inversiones para los programas de protección ambiental, recursos ictiológicos y demás recursos renovables en los municipios de la subregión de macizo colombiano, dentro de la jurisdicción de Cormagdalena.\n\nLas asignaciones del Fondo Nacional de Regalías, correspondientes a los Proyectos de inversión aprobados se girarán a una cuenta única que para el efecto aperture Cormagdalena.\n\nEl control y vigilancia de la correcta utilización de estos recursos serán ejercidos por el Departamento Nacional de Planeación y el giro de los mismos se sujetará a los mecanismos establecidos para la correcta utilización de los recursos del Fondo Nacional de Regalías. Texto subrayado declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-689 de 2011.\n\nEsta disposición aplicará para otras asignaciones que del Fondo Nacional de Regalías, ejecute Cormagdalena.\n\nArtículo (sic) 3°. Modifíquese el artículo 45 de la Ley 141 de 1994, el cual quedará así:"
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Artículo 45",
      "content": "Artículo 45. Distribución de las compensaciones monetarias derivadas de la explotación de la sal. Las compensaciones monetarias estipuladas en los contratos para la explotación de la sal, se distribuirán así:\n\n•Departamentos productores 10.0%\n\n•Municipios o distritos productores 85.0%\n\n•Municipios o distritos portuarios 5.0%"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. La presente ley rige a partir de su promulgación y deroga todas las disposiciones que le sean contrarias.\n\nEl Presidente del honorable Senado de la República,\n\nHernán Francisco Andrade Serrano\n\nEl Secretario General del honorable Senado de la República,\n\nEmilio Ramón Otero Dajud\n\nEl Presidente de la honorable Cámara de Representantes,\n\nGermán Varón Cotrino\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nJesús Alfonso Rodríguez Camargo\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPublíquese y cúmplase\n\nDada en Bogotá, D. C., a 5 de enero de 2009\n\nÁLVARO URIBE VÉLEZ\n\nEl Viceministro Técnico del Ministerio de Hacienda y Crédito Público, encargado de las funciones del despacho del Ministro de Hacienda y Crédito Público,\n\nJuan Pablo Zárate Perdomo\n\nEl Ministro de la Protección Social,\n\nDiego Palacio Betancourt\n\nEl Ministro de Ambiente, Vivienda y Desarrollo Territorial,\n\nJuan Lozano Ramírez\n\nLa Directora del Departamento Nacional de Planeación,\n\nCarolina Rentería\n\nNOTA: Publicada en el Diario Oficial 47.223 de enero 5 de 2009."
    }
  ],
  "definitions": []
}