{
  "id": "co-ley-1285-2009",
  "type": "statute",
  "title": "Ley 1285 de 2009",
  "short_name": "Ley 1285 de 2009",
  "status": "in_force",
  "issued_date": "2009-01-22",
  "in_force_date": "2009-01-22",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=34710",
  "description": "Por medio de la cual se reforma la Ley 270 de 1996 Estatutaria de la Administración de Justicia.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Modifica el Artículo 4 de la Ley 270 de 1996 . Modifiquese el artículo\n\n4° de la Ley 270 de 1996:"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. Modifica el Artículo 11 de la Ley 270 de 1996 . Modifiquese el artículo\n\n11 de la Ley 270 de 1996:\n\n\" Artículo 11. La Rama Judicial del Poder Público está constituida por:\n\nI. Los órganos que integran las distintas jurisdicciones:\n\na) De la Jurisdicción Ordinaria:\n\n1. Corte Suprema de Justicia.\n\n2. Tribunales Superiores de Distrito Judicial.\n\n3. Juzgados civiles, laborales, penales, penales para adolescentes, de familia, de ejecución de penas, de pequeñas causas y de competencia múltiple, y los demás especializados y promiscuos que se creen conforme a la ley;\n\nb) De la Jurisdicción de lo Contencioso Administrativo:\n\n1. Consejo de Estado\n\n2. Tribunales Administrativos\n\n3. Juzgados Administrativos\n\nc) De la Jurisdicción Constitucional:\n\n1. Corte Constitucional;\n\nNOTA: La Corte Constitucional en la Sentencia\n\nC-713 de 2008, sobre control automático al Proyecto de Ley estatutaria No. 023 de 2006 Senado y No. 286 de 2007 Cámara, declaró EXEQUIBLE el literal c) del artículo 4, en el entendido de que también integran la jurisdicción constitucional los jueces y corporaciones que deban proferir las decisiones de tutela o resolver acciones o recursos previstos para la aplicación de los derechos constitucionales.\n\nd) De la Jurisdicción de Paz:\n\n1. Jueces de Paz.\n\n2. La Fiscalía General de la Nación.\n\n3. El Consejo Superior de la Judicatura.\n\nNOTA: La Corte Constitucional en la Sentencia\n\nC-713 de 2008, sobre control automático al Proyecto de Ley estatutaria No. 023 de 2006 Senado y No. 286 de 2007 Cámara, declaró EXEQUIBLE el punto 3° en el entendido de que también comprende los Consejos Seccionales de la Judicatura.\n\nParágrafo 1°.\n\nLa Corte Suprema de Justicia, la Corte Constitucional, el Consejo de Estado y el Consejo Superior de la Judicatura, tienen competencia en todo el territorio nacional. Los Tribunales Superiores, los Tribunales Administrativos y los Consejos Seccionales de la Judicatura tienen competencia en el correspondiente distrito judicial o administrativo. Los jueces del circuito tienen competencia en el respectivo circuito y los jueces municipales en el respectivo municipio; los Jueces de pequeñas causas a nivel municipal y local.\n\nLos jueces de descongestión tendrán la competencia territorial y material específica que se les señale en el acto de su creación.\n\nParágrafo 2°.\n\nEl Fiscal General de la Nación y sus delegados tienen competencia en todo el territorio nacional.\n\nParágrafo 3°.\n\nEn cada municipio funcionará al menos un Juzgado cualquiera que sea su categoría.\n\nParágrafo 4°.\n\nEn las ciudades se podrán organizar los despachos judiciales en forma desconcentrada\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. Modifica el Artículo 6 de la Ley 270 de 1996 . Modifiquese el artículo\n\n6° de la Ley 270 de 1996, el cual quedará así:"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.\n\nGratuidad . La administración de justicia será gratuita y su funcionamiento estará a cargo del Estado, sin perjuicio de las agencias en derecho, costas, expensas y aranceles judiciales que se fijen de conformidad con la ley.\n\nNo podrá cobrarse arancel en los procedimientos de carácter penal, laboral, contencioso laboral, de familia, de menores, ni en los juicios de control constitucional o derivados del ejercicio de la tutela y demás acciones constitucionales. Tampoco podrá cobrarse aranceles a las personas de escasos recursos cuando se decrete el amparo de pobreza o en aquellos procesos o actuaciones judiciales que determinen la ley.\n\nEl arancel judicial constituirá un ingreso público a favor de la rama judicial"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. Modifica el Artículo 8 de la Ley 270 de 1996 . Modifiquese el artículo\n\n8° de la Ley 270 de 1996 en los siguientes términos:\n\n\" Artículo 8°. Mecanismos Alternativos . La ley podrá establecer mecanismos alternativos al proceso judicial para solucionar los conflictos que se presenten entre los asociados y señalará los casos en los cuales habrá lugar al cobro de honorarios por estos servicios.\n\nExcepcionalmente la ley podrá atribuir funciones jurisdiccionales a ciertas y determinadas autoridades administrativas para que conozcan de asuntos que por su naturaleza o cuantía puedan ser resueltos por aquellas de manera adecuada y eficaz. En tal caso la ley señalará las competencias, las garantías al debido proceso y las demás condiciones necesarias para proteger en forma apropiada los derechos de las partes. Contra las sentencias o decisiones definitivas que en asuntos judiciales adopten las autoridades administrativas excepcionalmente facultadas para ello, siempre procederán recursos ante los órganos de la Rama Jurisdiccional del Estado, en los términos y con las condiciones que determine la ley.\n\nLos particulares pueden ser investidos transitoriamente de la función de administrar justicia en la condición de conciliadores o en la de árbitros debidamente habilitados por las partes para proferir fallos en derecho o en equidad.\n\nEl Consejo Superior de la Judicatura, en coordinación con el Ministerio del Interior y Justicia, realizará el seguimiento y evaluación de las medidas que se adopten en desarrollo de lo dispuesto por este artículo y cada dos años rendirán informe al Congreso de la República."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. Modifica el Artículo 12 de la Ley 270 de 1996 . El artículo\n\n12 de la Ley 270 de 1996 quedará así:"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12.\n\nDel ejercicio de la función jurisdiccional por la rama judicial. La función jurisdiccional se ejerce como propia y habitual y de manera permanente por las corporaciones y personas dotadas de investidura legal para hacerlo, según se precisa en la Constitución Política y en la presente Ley Estatutaria.\n\nDicha función se ejerce por la jurisdicción constitucional, el Consejo Superior de la Judicatura, la jurisdicción de lo contencioso administrativo, las jurisdicciones especiales tales como: la penal militar, la indígena y la justicia de paz, y la jurisdicción ordinaria que conocerá de todos los asuntos que no estén atribuidos por la Constitución o la ley a otra jurisdicción\".\n\nNOTA: La Corte Constitucional en la Sentencia\n\nC-713 de 2008, sobre control automático al Proyecto de Ley estatutaria No. 023 de 2006 Senado y No. 286 de 2007 Cámara, declaró EXEQUIBLE el inciso segundo, en el entendido de que la competencia residual de la jurisdicción ordinaria no comprende los asuntos de orden constitucional que por su naturaleza corresponden a la Corte Constitucional. Así mismo, en el entendido de que la Fiscalía General de la Nación ejerce excepcionalmente función jurisdiccional, y que la penal militar y la indígena ejercen función jurisdiccional pero no hacen parte de la rama judicial."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13.\n\nDel ejercicio de la función jurisdiccional por otras autoridades y por particulares. Ejercen función jurisdiccional de acuerdo con lo establecido en la Constitución Política:\n\n1. El Congreso de la República, con motivo de las acusaciones y faltas disciplinarias que se formulen contra el Presidente de la República o quien haga sus veces; contra los Magistrados de la Corte Suprema de Justicia, del Consejo de Estado, de la Corte Constitucional y del Consejo Superior de la Judicatura y el Fiscal General de la Nación, aunque hubieren cesado en el ejercicio de sus cargos.\n\n2. Las autoridades administrativas respecto de conflictos entre particulares, de acuerdo con las normas sobre competencia y procedimiento previstas en las leyes. Tales autoridades no podrán, en ningún caso, realizar funciones de instrucción o juzgamiento de carácter penal; y\n\n3. Los particulares actuando como conciliadores o árbitros habilitados por las partes, en los términos que señale la ley. Tratándose de arbitraje, en el que no sea parte el estado o alguna de sus Entidades, los particulares podrán acordar las reglas de procedimiento a seguir, directamente o por referencia a la de un Centro de Arbitraje, respetando, en todo caso los principios Constitucionales que integran el debido proceso.\n\nNOTA: La Corte Constitucional en la Sentencia\n\nC-713 de 2008, sobre control automático al Proyecto de Ley estatutaria No. 023 de 2006 Senado y No. 286 de 2007 Cámara, declaró EXEQUIBLE el numeral tercero, en el entendido de que las partes también deben respetar lo dispuesto por las leyes especiales que regulen los procedimientos arbitrales."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°. Modifica el Artículo 16 de la Ley 270 de 1996 . El artículo\n\n16 de la Ley 270 de 1996, quedará así:"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16. Adiciona el Articulo 63A de la Ley 270 de 1996 . Apruebase como artículo nuevo de la Ley 270 de 1996 el siguiente:\n\nArtículo\n\n63A . Del orden y prelación de turnos . Cuando existan razones de seguridad nacional o para prevenir la afectación grave del patrimonio nacional, o en el caso de graves violaciones de los derechos humanos, o de crímenes de lesa humanidad, o de asuntos de especial trascendencia social, las Salas Especializadas de la Corte Suprema de Justicia, las Salas, Secciones o Subsecciones del Consejo de Estado, la Sala Jurisdiccional del Consejo Superior de la Judicatura o la Corte Constitucional, señalarán la clase de procesos que deberán ser tramitados y fallados preferentemente. Dicha actuación también podrá ser solicitada por el Procurador General de la Nación.\n\nIgualmente, las Salas o Secciones de la Corte Suprema de Justicia, del Consejo de Estado y del Consejo Superior de la Judicatura podrán determinar motivadamente los asuntos que por carecer de antecedentes jurisprudenciales, su solución sea de interés público o pueda tener repercusión colectiva, para que los respectivos procesos sean tramitados de manera preferente.\n\nLos recursos interpuestos ante la Corte Suprema de Justicia, el Consejo de Estado o el Consejo Superior de la Judicatura, cuya resolución íntegra entrañe sólo la reiteración de jurisprudencia, podrán ser decididos anticipadamente sin sujeción al orden cronológico de turnos.\n\nLas Salas Especializadas de la Corte Suprema de Justicia, las Salas o las Secciones del Consejo de Estado, la Corte Constitucional y el Consejo Superior de la Judicatura; las Salas de los Tribunales Superiores y de los Tribunales Contencioso-Administrativos de Distrito podrán determinar un orden de carácter temático para la elaboración y estudio preferente de los proyectos de sentencia; para el efecto, mediante acuerdo, fijarán periódicamente los temas bajo los cuales se agruparán los procesos y señalarán, mediante aviso, las fechas de las sesiones de la Sala en las que se asumirá el respectivo estudio.\n\nParágrafo 1°.\n\nLo dispuesto en el presente artículo en relación con la Jurisdicción de lo Contencioso Administrativo se entenderá sin perjuicio de lo previsto por el artículo 18 de la Ley 446 de 1998.\n\nParágrafo 2°.\n\nEl reglamento interno de cada corporación judicial señalará los días y horas de cada semana en que ella, sus Salas y sus Secciones, celebrarán reuniones para la deliberación de los asuntos jurisdiccionales de su competencia, sin perjuicio que cada Sala decida sesionar con mayor frecuencia para imprimir celeridad y eficiencia a sus actuaciones.\n\nParágrafo 3°.\n\nLa Sala Administrativa del Consejo Superior de la Judicatura reglamentará los turnos, jornadas y horarios para garantizar el ejercicio permanente de la función de control de garantías. En este sentido no podrá alterar el régimen salarial y prestacional vigente en la Rama Judicial\".\n\nNOTA: La Corte Constitucional en la Sentencia C-713 de 2008, sobre control automático al Proyecto de Ley estatutaria No. 023 de 2006 Senado y No. 286 de 2007 Cámara, declaró EXEQUIBLE el artículo 16, en el entendido de que el Procurador General de la Nación también podrá elevar la solicitud de trámite preferente a cualquier autoridad judicial, y ésta decidirá en el marco de su autonomía e independencia judicial."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°. Modifica el Artículo 22 de la Ley 270 de 1996 . El artículo\n\n22 de la Ley 270 quedará así:"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22.\n\nRégimen de los juzgados . Los Juzgados Civiles, Penales, de Familia, Laborales, de Ejecución de Penas, y de Pequeñas Causas que de conformidad con las necesidades de la administración de justicia determine la Sala Administrativa del Consejo Superior de la Judicatura, para el cumplimiento de las funciones que prevea la ley procesal en cada circuito o municipio, integran la Jurisdicción Ordinaria. Sus características, denominación y número serán los establecidos por dichas Corporaciones.\n\nNOTA: La Corte Constitucional en la Sentencia\n\nC-713 de 2008, sobre control automático al Proyecto de Ley estatutaria No. 023 de 2006 Senado y No. 286 de 2007 Cámara, declaró EXEQUIBLE el inciso primero, en el entendido de que estas atribuciones le corresponden exclusivamente al Consejo Superior de la Judicatura.\n\nCuando el número de asuntos así lo justifique, los juzgados podrán ser promiscuos para el conocimiento de procesos civiles, penales, laborales o de familia.\n\nDe conformidad con las necesidades de cada ciudad y de cada municipio habrá jueces municipales de pequeñas causas y competencia múltiple sobre asuntos de Jurisdicción Ordinaria, definidos legalmente como conflictos menores. La localización de sus sedes será descentralizada en aquellos sectores de ciudades y municipios donde así se justifique en razón de la demanda de justicia. Su actuación será oral, sumaria y en lo posible de única audiencia.\n\nEl Consejo Superior de la Judicatura dispondrá lo necesario para que a partir del 1° de enero del año 2008, por lo menos una quinta parte de los juzgados que funcionan en las ciudades de más de un millón de habitantes se localicen y empiecen a funcionar en sedes distribuidas geográficamente en las distintas localidades o comunas de la respectiva ciudad.\n\nA partir del 1° de enero del año 2009, el cuarenta por ciento (40%) de los juzgados que funcionan en las ciudades de más de un (1) millón de habitantes y el treinta por ciento (30%) de los juzgados que funcionan en ciudades de más de doscientos mil habitantes (200.000) deberán funcionar en sedes distribuidas geográficamente entre las distintas localidades o comunas de la respectiva ciudad.\n\nEl Consejo Superior de la Judicatura procurará que esta distribución se haga a todas las localidades y comunas, pero podrá hacer una distribución que corresponda hasta tres localidades o comunas colindantes."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°. Modifica el Artículo 34 de la Ley 270 de 1996 . Modifiquese el artículo\n\n34 de la Ley 270 de 1996, el cual quedara así:"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Artículo 34",
      "content": "Artículo 34.\n\nIntegración y Composición. El Consejo de Estado es el máximo Tribunal de la Jurisdicción de lo Contencioso Administrativo y estará integrado por treinta y un (31) magistrados, elegidos por la misma Corporación para los períodos individuales que determina la Constitución Política, de listas superiores a cinco (5) candidatos, que reúnan los requisitos constitucionales, por cada vacante que se presente, enviadas por la Sala Administrativa del Consejo Superior de la Judicatura.\n\nEl Consejo de Estado ejerce sus funciones por medio de tres (3) Salas, integradas así: la Plena, por todos sus miembros; la de lo Contencioso Administrativo, por veintisiete (27) consejeros y la de Consulta y Servicio Civil, por los cuatro (4) consejeros restantes\"."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10. Modifica el Artículo 36 de la Ley 270 de 1996 . Modifiquese el artículo\n\n36 de la Ley 270 de 1996, el cual quedará así:"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Artículo 36",
      "content": "Artículo 36.\n\nDe la Sala de lo Contencioso Administrativo. La Sala de lo Contencioso Administrativo se dividirá en cinco (5) Secciones, cada una de las cuales ejercerá separadamente las funciones que de conformidad con su especialidad y cantidad de trabajo le asigne la Sala Plena del Consejo de Estado, de acuerdo con la ley y el reglamento interno de la Corporación y estarán integradas de la siguiente manera:\n\nLa Sección Primera, por cuatro (4) magistrados.\n\nLa Sección Segunda se dividirá en dos (2) Subsecciones, cada una de las cuales estará integrada por tres (3) Magistrados.\n\nLa Sección Tercera se dividirá en tres (3) Subsecciones, cada una de las cuales estará integrada por tres (3) magistrados.\n\nLa Sección Cuarta, por cuatro (4) magistrados, y\n\nLa Sección Quinta, por cuatro (4) magistrados.\n\nSin perjuicio de las específicas competencias que atribuya la ley, el reglamento de la Corporación determinará y asignará los asuntos y las materias cuyo conocimiento corresponda a cada Sección y a las respectivas Subsecciones.\n\nEn todo caso, la acción de pérdida de investidura de congresistas será de competencia de la sala plena de lo contencioso administrativo.\n\nParágrafo transitorio.\n\nLos nuevos despachos que por medio de esta ley se crean para la integración de la Sección Tercera de la Sala de lo Contencioso Administrativo, tendrán la misma organización y estructura que en la actualidad tienen los despachos ya existentes en esa Sección\"."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11. Aprueba el Artículo 36A de la Ley 270 de 1996. Apruebase como artículo nuevo de la Ley 270 de 1996, el artículo\n\n36A , que formará parte del Capítulo Relativo a la organización de la Jurisdicción de lo Contencioso Administrativo, el cual tendrá el siguiente texto:\n\n\" Artículo 36A. Del mecanismo de revisión eventual en las acciones populares y de grupo y de la regulación de los recursos extraordinarios . En su condición de Tribunal Supremo de lo Contencioso Administrativo, a petición de parte o del Ministerio Público, el Consejo de Estado, a través de sus Secciones, en los asuntos que correspondan a las acciones populares o de grupo podrá seleccionar, para su eventual revisión, las sentencias o las demás providencias que determinen la finalización o el archivo del respectivo proceso, proferidas por los Tribunales Administrativos, con el fin de unificar la jurisprudencia.\n\nNOTA: La Corte Constitucional en la Sentencia\n\nC-713 de 2008, sobre control automático al Proyecto de Ley estatutaria No. 023 de 2006 Senado y No. 286 de 2007 Cámara, declaró EXEQUIBLE el inciso primero, en el entendido de que es una competencia adicional y que en ningún caso impide interponer la acción de tutela contra la sentencia objeto de revisión, la decisión de no selección o la decisión que resuelva definitivamente la revisión.\n\nLa petición de parte o del Ministerio Público deberá formularse dentro de los ocho (8) días siguientes a la notificación de la sentencia o providencia con la cual se ponga fin al respectivo proceso; los Tribunales Administrativos, dentro del término perentorio de ocho (8) días, contados a partir de la radicación de la petición, deberán remitir, con destino a la correspondiente Sala, Sección o Subsección del Consejo de Estado, el expediente dentro del cual se haya proferido la respectiva sentencia o el auto que disponga o genere la terminación del proceso, para que dentro del término máximo de tres (3) meses, a partir de su recibo, la máxima Corporación de lo Contencioso Administrativo resuelva sobre la selección, o no, de cada una de tales providencias para su eventual revisión. Cuando se decida sobre la no escogencia de una determinada providencia, cualquiera de las partes o el Ministerio Público podrán insistir acerca de su selección para eventual revisión, dentro del término de cinco (5) días siguientes a la notificación de aquella.\n\nParágrafo 1°.\n\nLa ley podrá disponer que la revisión eventual a que se refiere el presente artículo también se aplique en relación con procesos originados en el ejercicio de otras acciones cuyo conocimiento corresponda a la jurisdicción de lo contencioso administrativo. En esos casos la ley regulará todos los aspectos relacionados con la procedencia y trámite de la revisión eventual, tales como la determinación de los plazos dentro de los cuales las partes o el Ministerio Público podrán elevar sus respectivas solicitudes; la insistencia que pueda presentarse respecto de la negativa de la selección; los efectos que ha de generar la selección; la posibilidad de que la revisión eventual pueda concurrir con otros recursos ordinarios o extraordinarios.\n\nNOTA: La Corte Constitucional en la Sentencia\n\nC-713 de 2008, sobre control automático al Proyecto de Ley estatutaria No. 023 de 2006 Senado y No. 286 de 2007 Cámara, declaró EXEQUIBLE el Parágrafo 1°, en el entendido de que se trata de una competencia adicional del Consejo de Estado, de que la eventual revisión es contra sentencias o providencias que pongan fin a un proceso, proferidas por los tribunales administrativos, para unificar la jurisprudencia, y de que no impide la interposición de la acción de tutela.\n\nParágrafo 2°.\n\nLa ley regulará todos los asuntos relacionados con la procedencia y trámite de los recursos, ordinarios o extraordinarios, que puedan interponerse contra las decisiones que en cada caso se adopten en los procesos que cursen ante la jurisdicción de lo contencioso administrativo."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14. Adiciona Articulo 60A de la Ley 270 de 1996 . Apruebase como artículo nuevo de la Ley 270 de 1996 el siguiente:\n\n\" Artículo 60A . Poderes del juez. Además de los casos previstos en los artículos anteriores, el Juez podrá sancionar con multa de dos a cinco salarios mínimos mensuales, a las partes del proceso, o a sus representantes o abogados, en los siguientes eventos:\n\n1. Cuando a sabiendas se aleguen hechos contrarios a la realidad.\n\n2. Cuando se utilice el proceso, incidente, trámite especial que haya sustituido a este o recurso, para fines claramente ilegales.\n\n3. Cuando se obstruya, por acción u omisión, la práctica de pruebas o injustificadamente no suministren oportunamente la información o los documentos que estén en su poder y les fueren requeridos en inspección judicial, o mediante oficio.\n\n4. Cuando injustificadamente no presten debida colaboración en la práctica de las pruebas y diligencias\n\n5. Cuando adopten una conducta procesal tendiente a dilatar el proceso o por cualquier medio se entorpezca el desarrollo normal del proceso.\n\nParágrafo.\n\nEl Juez tendrá poderes procesales para el impulso oficioso de los procesos, cualquiera que sea, y lo adelantará hasta la sentencia si es el caso\"."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15. Modifica el Articulo 63 de la Ley 270 de 1996 . Modificase el artículo\n\n63 de la Ley 270 de 1996:"
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Artículo 63",
      "content": "Artículo 63.\n\nPlan y Medidas de Descongestión. Habrá un plan nacional de descongestión que será concertado con la Sala Administrativa del Consejo Superior de la Judicatura, según correspondiere. En dicho plan se definirán los objetivos, los indicadores de congestión, las estrategias, términos y los mecanismos de evaluación de la aplicación de las medidas.\n\nCorresponderá a la Sala Administrativa del Consejo Superior de la Judicatura ejecutar el plan nacional de descongestión y adoptar las medidas pertinentes, entre ellas las siguientes:\n\na) El Consejo Superior de la Judicatura, respetando la especialidad funcional y la competencia territorial podrá redistribuir los asuntos que los Tribunales y Juzgados tengan para fallo asignándolos a despachos de la misma jerarquía que tengan una carga laboral que, a juicio de la misma Sala, lo permita;\n\nb) La Sala Administrativa creará los cargos de jueces y magistrados de apoyo itinerantes en cada jurisdicción para atender las mayores cargas por congestión en los despachos. Dichos jueces tendrán competencia para tramitar y sustanciar los procesos dentro de los despachos ya establecidos, asumiendo cualquiera de las responsabilidades previstas en el artículo 37 del C. P. C.; los procesos y funciones serán las que se señalen expresamente;\n\nc) Salvo en materia penal, seleccionar los procesos cuyas pruebas, incluso inspecciones, puedan ser practicadas mediante comisión conferida por el juez de conocimiento, y determinar los jueces que deban trasladarse fuera del lugar de su sede para instruir y practicar pruebas en proceso que estén conociendo otros jueces;\n\nd) De manera excepcional, crear con carácter transitorio cargos de jueces o magistrados sustanciadores de acuerdo con la ley de presupuesto;\n\ne) Vincular de manera transitoria a empleados judiciales encargados de realizar funciones que se definan en el plan de descongestión de una jurisdicción, de un distrito judicial, o de despachos judiciales específicos, y\n\nf) Contratar a término fijo profesionales expertos y de personal auxiliar para cumplir las funciones de apoyo que se fijen en el plan de descongestión\"."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17. Adiciona numerales 30 , 31 y 32 al Artículo 85 de la Ley 270 de 1996. Adicionase el artículo 85 de la Ley 270 de 1996 con los siguientes numerales:\n\n\"30. Expedir con sujeción a los criterios generales establecidos en la ley Estatutaria y en las leyes procesales el estatuto sobre expensas, costos.\n\n31. Las expensas se fijarán previamente por el Juez con el fin de impulsar oficiosamente el proceso.\n\n32. Las demás que señale la ley\"."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18. Modifica el Parágrafo del Articulo 93 de la Ley 270 de 1996 . Modifiquese el siguiente parágrafo al artículo\n\n93 de la Ley 270 de 1996:\n\nParágrafo.\n\nLos Magistrados Auxiliares del Consejo de Estado, de la Corte Suprema de Justicia y del Consejo Superior de la Judicatura podrán ser comisionados para la práctica de pruebas para adoptar decisiones relacionadas con asuntos de trámite o sustanciación para resolver los recursos que se interpongan en relación con las mismas\".\n\nNOTA: La Corte Constitucional en la Sentencia\n\nC-713 de 2008, sobre control automático al Proyecto de Ley estatutaria No. 023 de 2006 Senado y No. 286 de 2007 Cámara, declaró EXEQUIBLE el artículo 18, en el entendido de que también comprende a los magistrados auxiliares de la Corte Constitucional y que las facultades allí consagradas se circunscriben al ámbito de la comisión para la práctica de la prueba."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19. Modifica el Articulo 106 de la Ley 270 de 1996. El artículo\n\n106 de la Ley 270 de 1996, quedará así:\n\n\" Artículo 106. Sistemas de información . Con sujeción a las normas legales que sean aplicables, el Consejo Superior de la Judicatura debe diseñar, desarrollar, poner y mantener en funcionamiento unos adecuados sistemas de información que, incluyan entre otros, los relativos a la información financiera, recursos humanos, costos, información presupuestaria, gestión judicial y acceso de los servidores de la rama, en forma completa y oportuna, al conocimiento de las fuentes formales del derecho, tanto nacionales como internacionales.\n\nEn todo caso, tendrá a su cargo un Sistema de Información y estadística que incluya la gestión de quienes hacen parte de una Rama Judicial o ejercen funciones jurisdiccionales y permita la individualización de los procesos desde su iniciación hasta su terminación, incluyendo la verificación de los términos procesales y la efectiva solución, de tal forma que permita realizar un adecuado diagnóstico de la prestación de justicia.\n\nTodos los organismos que hacen parte de la Rama Judicial y aquellos que funcionalmente administran justicia en desarrollo del artículo 116 de la Carta Política, tienen el deber de suministrar la información necesaria para mantener actualizados los datos incorporados al sistema, de acuerdo con los formatos que para el efecto establezca el Consejo Superior de la Judicatura\"."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20. Modifica el Articulo 191 de la Ley 270 de 1996 . Modifiquese el artículo\n\n191 de la Ley 270 de 1996, de la siguiente manera:\n\n\" Artículo 191 . Los dineros que deban consignarse a órdenes de los despachos de la rama judicial de conformidad con lo previsto en la presente ley y en las disposiciones legales vigentes se depositarán en el Banco Agrario de Colombia en razón de las condiciones más favorables en materia de rentabilidad, eficiencia en el recaudo, seguridad y demás beneficios a favor de la rama.\n\nDe la misma manera se procederá respecto de las multas, cauciones y pagos que decreten las autoridades judiciales o de los depósitos que prescriban a favor de la Nación.\n\nEn ningún caso el Banco Agrario de Colombia pagará una tasa inferior al promedio de las cinco mejores tasas de intereses en cuenta de ahorros que se ofrezcan en el mercado, certificado por la Superintendencia Financiera.\n\nParágrafo.\n\nFacúltese al Juez de la causa para que a través del trámite incidental ejecute la multa o caución dentro del mismo proceso\"."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21. Modifica el Articulo 192 de la Ley 270 de 1996. Modifiquese el artículo\n\n192 , de la siguiente manera:"
    },
    {
      "provision_ref": "art192",
      "section": "192",
      "title": "Artículo 192",
      "content": "Artículo 192.\n\nCréase el Fondo para la Modernización, descongestión y bienestar de la administración de Justicia, como una cuenta adscrita al Consejo Superior de la Judicatura, integrado por los siguientes recursos:\n\n1. Los derechos, aranceles, emolumentos y costos que se causen con ocasión de las actuaciones judiciales y sus rendimientos.\n\n2. Los rendimientos de los depósitos judiciales, sin perjuicio de la destinación del 30% para el Sistema Carcelario y Penitenciario establecido en la Ley 66 de 1993.\n\n3. Las donaciones y aportes de la sociedad, de los particulares y de la cooperación internacional.\n\n4. Las asignaciones que fije el Gobierno Nacional.\n\nParágrafo 1°.\n\nEl Fondo no contará con personal diferente al asignado a la Dirección Ejecutiva y a la Sala Administrativa. Para su operación se podrá contratar a una institución especializada del sector financiero o fiduciario.\n\nParágrafo 2°.\n\nCuando se trate de condenas contra el Estado o entidades oficiales, el pago se realizará una vez se haga efectiva la sentencia. La entidad respectiva hará la retención pertinente y girará la suma al Fondo dentro de los diez días siguientes.\n\nParágrafo 3°.\n\nLas personas y particulares que realicen aportes al Fondo a título de donación tendrán los beneficios fiscales que determine la ley\"."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Artículo 23",
      "content": "Artículo 23. Adiciona el Articulo 209A de la Ley 270 de 1996. Adicionase el Artículo\n\n209A .\n\n\"Mientras se expiden las reformas procesales tendientes a la agilización y descongestión en los diferentes procesos judiciales, adóptense las siguientes disposiciones:\n\na) Perención en procesos ejecutivos:\n\nEn los procesos ejecutivos, si el expediente permanece en la secretaría durante nueve (9) meses o más por falta de impulso cuando este corresponda al demandante o por estar pendiente la notificación del mandamiento de pago a uno o varios ejecutados de un auto cuando la misma corresponda adelantarla al ejecutante, el juez de oficio, o a solicitud del ejecutado, ordenará la perención con la consiguiente devolución de la demanda y de sus anexos y, si fuera del caso, la cancelación de las medidas cautelares evento en el cual condenará en costas y perjuicios al ejecutante. El auto que ordene devolver la demanda es apelable en el efecto suspensivo, y el que lo deniegue, en el devolutivo."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Artículo 24",
      "content": "Artículo 24. Adiciona el Articulo 209B de la Ley 270 de 1996. Adicionase el artículo 209B . Reglamentado por el Decreto Nacional 279 de 2009 , Reglamentado por el Decreto Nacional 020 de 2013 Créase una Comisión del Proceso Oral y Justicia Pronta, integrada por el Ministro del Interior y de Justicia, quien la presidirá; los Presidentes de la Corte Constitucional, de la Corte Suprema de Justicia, Ministro del Interior y de Justicia, quien la presidirá; los Presidentes de la Corte Constitucional, de la, del Consejo de Estado y del Consejo Superior de la Judicatura; un Senador y un Representante a la Cámara miembros de las Comisiones Primeras, elegido por las respectivas Comisiones Constitucionales; dos representantes de la academia y un representante de la sociedad civil, vinculados a los temas de la Administración de Justicia, para tratar, entre otras, las siguientes materias: procesos orales y por audiencias en todos los órdenes de la jurisdicción; un estatuto general de procesos judiciales que los unifique y simplifique, a excepción del proceso penal; proyectos de desjudicialización y asignación de competencias y funciones a autoridades administrativas y a particulares habilitados para ejercer funciones públicas. La Secretaría Técnica quedará en cabeza de la Sala Administrativa del Consejo Superior de la Judicatura.\n\nLa Comisión de Justicia Pronta tendrá en cuenta las recomendaciones y propuestas elaboradas por las Comisiones Intersectoriales para la efectividad del principio de la Oralidad en el Régimen Procesal del Trabajo y de la Seguridad Social y para la promoción de la Oralidad en el Régimen de Familia, Civil y Agrario, creadas mediante los Decretos 1098 de 2005 y 368 de 2006\"."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Artículo 25",
      "content": "Artículo 25. Artículo Nuevo. Derogado por el literal c del Artículo 626 de la Ley 1564 de 2012 Agotada cada etapa del proceso, el Juez ejercerá el control de legalidad para sanear los vicios que acarrean nulidades dentro del proceso, los cuales, salvo que se trate de hechos nuevos, no se podrán alegar en las etapas siguientes en aras de evitar dilaciones injustificadas."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Artículo 26",
      "content": "Artículo 26.\n\nDeróguense los artículos 1 °, 2 °, 3 °, 4 ° y 8 ° de la Ley 66 de 1993, 203 de la Ley 270 de 1996, y las demás normas que le sean contrarias."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Artículo 27",
      "content": "Artículo 27.\n\nPara la Financiación de los costos que demanda el cumplimiento de la presente Ley, la Rama Judicial hará los ajustes presupuestales internos a que haya lugar."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Artículo 28",
      "content": "Artículo 28.\n\nVigencia . La presente ley rige a partir de su promulgación.\n\nEl Presidente del honorable Senado de la República,\n\nHernán Francisco Andrade Serrano.\n\nEl Secretario General del honorable Senado de la República,\n\nEmilio Otero Dajud.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nGermán Varón Cotrino.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nJesús Alfonso Rodríguez Camargo.\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPublíquese y ejecútese\n\nDada en Bogotá, D. C., a 22 de enero de 2009\n\nÁLVARO URIBE VÉLEZ\n\nEl Ministro del Interior y de Justicia\n\nFabio Valencia Cossio.\n\nNOTA: Publicada en el Diario Oficial 47.240 de enero 22 de 2009."
    }
  ],
  "definitions": []
}