{
  "id": "co-ley-1296-2009",
  "type": "statute",
  "title": "Ley 1296 de 2009",
  "short_name": "Ley 1296 de 2009",
  "status": "in_force",
  "issued_date": "2009-04-29",
  "in_force_date": "2009-04-29",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=36073",
  "description": "Establece que los cónyuges o compañeros permanentes de los gobernadores, diputados, alcaldes municipales y distritales, concejales municipales y distritales y sus parientes dentro del cuarto grado de consanguinidad; segundo de afinidad, o primero civil no podrán ser contratistas del respectivo departamento, distrito o municipio, o de sus entidades descentralizadas, ni directa, ni indirectamente.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTICULO 1°. El inciso tercero del artículo 1° de la ley 1148 de 2007, modificatorio del artículo 49 de la ley 617 de 2000, quedará así:\n\n\"Los cónyuges o compañeros permanentes de los gobernadores, diputados, alcaldes municipales y distritales, concejales municipales y distritales y sus parientes dentro del cuarto grado de consanguinidad; segundo de afinidad, o primero civil no podrán ser contratistas del respectivo departamento, distrito o municipio, o de sus entidades descentralizadas, ni directa, ni indirectamente.\""
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTICULO 2°. La presente ley rige a partir de su promulgación y deroga todas las disposiciones que le sean contrarias.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA.\n\nHernán Francisco Andrade Serrano\n\nEL SECRETARIO GENERAL DEL H. SENADO DE LA REPÚBLICA.\n\nEmilio Ramón Otero Dajud\n\nEL PRESIDENTE DE LA H. CAMARA DE REPRESENTANTES.\n\nGermán Varón Cotrino\n\nEL SECRETARIO GENERAL DE LA H. CAMARA DE REPRESENTANTES,\n\nJesús Alfonso Rodríguez Camargo\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLíQUESE Y CÚMPLASE\n\nDada en Bogotá, D.C., a Ios 29 días de abril de 2009\n\nEl Ministro del Interior y de Justicia, Delegatario de Funciones Presidenciales, mediante Decreto No. 1378 del 22 de abril de 2009.\n\nFABIO VALENCIA COSSIO\n\nEL MINISTRO DEL INTERIOR Y DE JUSTICIA,\n\nFabio Valencia Cossio\n\nLA DIRECTORA DEL DEPARTAMENTO ADMINISTRATIVO DE LA FUNCIÓN PÚBLICA,\n\nElizabeth Cristina Rodríguez Taylor\n\nNOTA: Publicada en el Diario Oficial 47335 de abril 29 de 2009."
    }
  ],
  "definitions": []
}