{
  "id": "co-ley-1297-2009",
  "type": "statute",
  "title": "Ley 1297 de 2009",
  "short_name": "Ley 1297 de 2009",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=36113",
  "description": "Regula lo atinente a los requisitos y procedimientos para ingresar al servicio educativo estatal en las zonas de difícil acceso, poblaciones especiales o áreas de formación técnica o deficitarias. Precisa que los docentes estatales que presten servicios en zonas de difícil acceso, que acrediten cualquiera de los títulos académicos requeridos para el ejercicio de la docencia al servicio del Estado, mientras presten sus servicios en esas zonas, disfrutarán de una bonificación especial, la cual también se pagará a los docentes que se contraten en los términos del parágrafo 1º de esta ley siempre que acrediten título de normalista superior, licenciado o profesional. Además, con cargo a los recursos del Sistema General de Participaciones, destinados a mantener, evaluar y promover la calidad educativa, se contratará anualmente la capacitación de los docentes vinculados a la educación estatal en las zonas de difícil acceso, conducente a título para los no titulados y de actualización para los demás.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. El artículo 116 de la Ley 115 de 1994 quedará así:"
    },
    {
      "provision_ref": "art116",
      "section": "116",
      "title": "Artículo 116",
      "content": "Artículo 116. Título para ejercicio de la docencia. Para ejercer la docencia en el servicio educativo se requiere Título de Normalista Superior expedido por una de las Normales Superiores Reestructuradas, expresamente autorizadas por el Ministerio de Educación Nacional o de Licenciado en Educación u otro título profesional expedido por una institución universitaria, nacional o extranjera, académicamente habilitada para ello.\n\nParágrafo 1º. Para garantizar la prestación del servicio educativo estatal en zonas de difícil acceso podrá contratarse su prestación con entidades privadas de reconocida trayectoria e idoneidad, de conformidad con la reglamentación vigente, siempre que el personal que integra las correspondientes listas de elegibles para ser nombrados en esos cargos no acepte el nombramiento, que no se cuente con personal titulado para proveer los cargos en provisionalidad o no se cuente con las correspondientes plazas. Las entidades contratadas tendrán la obligación de capacitar al personal que se destine para la docencia, remunerarlo de acuerdo con las escalas salariales fijadas por el Gobierno Nacional y garantizar su afiliación al sistema de seguridad social en los términos de la ley. En todo caso, dicho personal deberá acreditar como mínimo la culminación de la educación media, condición esta que no se aplica a la oferta de servicio educativo para las comunidades indígenas. El servicio educativo que se ofrezca a estas comunidades será atendido provisionalmente con docentes y directivos docentes etnoeducadores normalistas superiores, licenciados en educación o profesionales con título distinto al de licenciado o, cuando no los hubiere disponibles, por personal autorizado por las autoridades tradicionales del correspondiente pueblo indígena, sin los títulos académicos a los que se refiere este artículo.\n\nParágrafo 2º. Para ejercer la docencia en educación primaria, el título de normalista superior o el de licenciado en educación no requiere ningún énfasis en las áreas del conocimiento.\n\nParágrafo 3º. Para efectos del concurso de ingreso a la carrera administrativa docente, el título de Tecnólogo en Educación será equivalente al de Normalista Superior."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º. Incentivos a docentes de zonas de difícil acceso. Reglamentado Parcialmente por el Decreto Nacional 521 de 2010 . Los docentes estatales que presten servicios en zonas de difícil acceso, que acrediten cualquiera de los títulos académicos requeridos para el ejercicio de la docencia al servicio del Estado, mientras presten sus servicios en esas zonas, disfrutarán de una bonificación especial, según reglamentación que expida el Gobierno Nacional. Esta bonificación también se pagará a los docentes que se contraten en los términos del parágrafo 1º de esta ley siempre que acrediten título de normalista superior, licenciado o profesional. Además, con cargo a los recursos del Sistema General de Participaciones, destinados a mantener, evaluar y promover la calidad educativa, se contratará anualmente la capacitación de los docentes vinculados a la educación estatal en las zonas de difícil acceso, conducente a título para los no titulados y de actualización para los demás."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° La presente ley rige a partir del día siguiente a su publicación en el Diario Oficial y deroga las disposiciones que le sean contrarias.\n\nEl Presidente del honorable Senado de la República,\n\nHernán Francisco Andrade Serrano.\n\nEl Secretario General del honorable Senado de la República,\n\nEmilio Ramón Otero Dajud.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nGermán Varón Cotrino.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nJesús Alfonso Rodríguez Camargo.\n\nREPUBLICA DE COLOMBIA – GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 30 de abril de 2009.\n\nEl Ministro del Interior y de Justicia, Delegatario de Funciones Presidenciales mediante Decreto número 1378 del 22 de abril de 2009,\n\nFABIO VALENCIA COSSIO\n\nEl Ministro de Hacienda y Crédito Público,\n\nOscar Iván Zuluaga Escobar.\n\nLa Ministra de Educación Nacional,\n\nCecilia María Vélez Whit\n\nNOTA: Publicada en el Diario Oficial 47.336 de abril 30 de 2009."
    }
  ],
  "definitions": []
}