{
  "id": "co-ley-1306-2009",
  "type": "statute",
  "title": "Ley 1306 de 2009",
  "short_name": "Ley 1306 de 2009",
  "status": "in_force",
  "issued_date": "2009-06-05",
  "in_force_date": "2009-06-05",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=36400",
  "description": "Determina la protección de personas con discapacidad mental e inclusión social de la misma. Establece el régimen de la representación legal de incapaces emancipados. Ajusta el ejercicio de las guardas y consejerías y de los sistemas de administración patrimonial para la rehabilitación y el bienestar del afectado. Indica la vía procesal en que se tramitara los asuntos relacionados con personas con discapacidad mental y su rehabilitación. Señala las reglas para el reconocimiento de guardador testamentario y posesión del cargo. Instituye el trámite para el proceso de inhabilitación de persona con discapacidad mental relativa o inhábil negocial. Designa las reglas para la interdicción de la persona con discapacidad mental absoluta.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1°. Objeto de la presente ley: la presente Ley tiene por objeto la protección e inclusión social de toda persona natural con discapacidad mental o que adopte conductas que la inhabiliten para su normal desempeño en la sociedad.\n\nLa protección de la persona con discapacidad mental y de sus derechos fundamentales será la directriz de interpretación y aplicación de estas normas, El ejercicio de las guardas y consejerías y de los sistemas de administración patrimonial, tendrán como objetivo principal la rehabilitación y el bienestar del afectado.\n\n( Artículos de 1 a 48 Derogados por el Art. 61 de la Ley 1996 de 2019 )"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2°. Los sujetos con discapacidad mental:\n\nUna persona natural tiene discapacidad mental cuando padece limitaciones psíquicas o de comportamiento, que no le permite comprender el alcance de sus actos o asumen riesgos excesivos o innecesarios en el manejo de su patrimonio.\n\nLa incapacidad jurídica de las personas con discapacidad mental será correlativa a su afectación, sin perjuicio de la seguridad negocial y el derecho de los terceros que obren de buena fe.\n\nPARÁGRAFO:\n\nEl término \"demente\" que aparece actualmente en las demás leyes se entenderá sustituido por \"persona con discapacidad mental\" y en la valoración de sus actos se aplicará lo dispuesto por la presente Ley, en lo pertinente.\n\n( Artículos de 1 a 48 Derogados por el Art. 61 de la Ley 1996 de 2019 )"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3°. Principios:\n\nEn la protección y garantía de los derechos de las personas con discapacidad mental se tomarán en cuenta los siguientes principios:\n\na). El respeto de su dignidad, su autonomía individual, incluida la libertad de tomar las propias decisiones y su independencia;\n\nb). La no discriminación por razón de discapacidad;\n\nc). La participación e inclusión plenas y efectivas en la sociedad;\n\nd). El respeto por la diferencia y la aceptación de las personas con discapacidad mental como parte de la diversidad y la condición humana;\n\ne). La igualdad de oportunidades;\n\nf). La accesibilidad;\n\ng). La igualdad entre el hombre y la mujer con discapacidad mental;\n\nh). El respeto a la evolución de las facultades de los niños y las niñas con a reservar su identidad.\n\nEstos principios tienen fuerza vinculante, prevaleciendo sobre las demás normas contenidas en esta ley.\n\n( Artículos de 1 a 48 Derogados por el Art. 61 de la Ley 1996 de 2019 )"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4°. Dimensión normativa:\n\nla presente ley se complementa con los pactos, convenios y convenciones internacionales sobre derechos humanos relativos a las Personas en situación de Discapacidad, aprobados por Colombia, que integran el bloque de constitucionalidad.\n\nNo podrá restringirse o menoscabarse ninguno de los derechos reconocidos y vigentes a favor de las personas con discapacidad mental en la legislación interna o de convenciones internacionales, con el pretexto de que la presente ley no los reconoce o los reconoce en menor grado.\n\nPara la determinación e interpretación de las obligaciones de protección y restablecimiento, de los derechos de las personas con discapacidad mental por quienes se encargan de su protección, se tomarán en cuenta las disposiciones del Código de la Infancia y la Adolescencia y, en general, en las demás normas de protección de la familia, siempre que éstas no sean contrarias en su letra o en su espíritu a la presente ley.\n\nPara efectos de la interpretación, se aplicará el principio de prevalencia de la norma más favorable al individuó con discapacidad.\n\n( Artículos de 1 a 48 Derogados por el Art. 61 de la Ley 1996 de 2019 )"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5°. Obligaciones respecto de las personas con discapacidad:\n\nSon obligaciones de la sociedad y del Estado colombiano en relación con las Personas con discapacidad mental:\n\n1. Garantizar el disfrute pleno de todos los derechos a las personas con discapacidad mental, de acuerdo a su capacidad de ejercicio;\n\n2. Prohibir, prevenir, investigar y sancionar toda forma de discriminación por razones de discapacidad;\n\n3. Proteger especialmente a las personas con discapacidad mental;\n\n4. Crear medidas de acción afirmativa que promuevan la igualdad real a las personas con discapacidad mental;\n\n5. Establecer medidas normativas y administrativas acorde a las obligaciones derivadas de los tratados internacionales de derechos humanos a favor de las personas en situación de discapacidad mental y las acciones necesarias para dar cumplimiento a los programas nacionales;\n\n6. Fomentar que las dependencias y organismos de los diferentes órdenes de gobierno trabajen en favor de la integración social de las personas con discapacidad mental;\n\n7. Establecer y desarrollar las políticas y acciones necesarias para dar cumplimiento a los programas nacionales en favor de las personas en situación de discapacidad mental; así como aquellas que garanticen la equidad e igualdad de oportunidades en el ejercicio de sus derechos.\n\n( Artículos de 1 a 48 Derogados por el Art. 61 de la Ley 1996 de 2019 )"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6°. La función de protección:\n\nla protección del sujeto con discapacidad mental corresponde y grava a toda la sociedad, pero se ejercerá de manera preferencial por:\n\na). Los padres y las personas designadas por éstos, por acto entre vivos o por causa de muerte.\n\nb). El cónyuge o compañero o compañera permanente y los demás familiares en orden de proximidad, prefiriendo los ascendientes y colaterales mayores y los parientes consanguíneos a los civiles.\n\nc). Las personas designadas por el juez.\n\nd). El Estado por intermedio de [os funcionarios e instituciones legítimamente habilitadas.\n\nSerán encargados de la custodia y protección de quienes están en discapacidad mental quienes garanticen la calidad e idoneidad de la gestión y, por ello, el orden aquí establecido podrá ser modificado por el juez de familia cuando convenga a los Intereses del afectado.\n\nEl encargado de la protección de la persona, sujeto con discapacidad mental deberá asegurar para éste un nivel de vida adecuado, lo cual incluye alimentación, vestido y vivienda apropiados, ya la mejora continua de sus condiciones de vida, y adoptarán las medidas pertinentes para salvaguardar y promover el ejercicio de este derecho sin discriminación por motivos de discapacidad.\n\nPARÁGRAFO. Cuando en la presente Ley, se mencione al cónyuge o los parientes afines, se entenderán incluidos quienes, de acuerdo con la Constitución Política y la ley, tengan tal condición en la familia extramatrimonial y civil. Cuando existan en una posición dos o más personas excluyentes entre sí, el juez preferirá a la persona que haya permanecido en último lugar con el sujeto, sin perjuicio de sus facultades de selección.\n\n( Artículos de 1 a 48 Derogados por el Art. 61 de la Ley 1996 de 2019 )"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7°. El Ministerio Público: La vigilancia y control de las actuaciones públicas relacionadas con todos aquellos que tienen a su cargo personas con discapacidad mental, será ejercida por el Ministerio Público.\n\n( Artículos de 1 a 48 Derogados por el Art. 61 de la Ley 1996 de 2019 )"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8°. Derechos Fundamentales: Los individuos con discapacidad mental tendrán los derechos que, en relación con los niños, niñas y adolescentes, consagra el Titulo I del Código de la Infancia y la Adolescencia -Ley 1098 de 2006- o las normas que lo sustituyan, modifiquen o adicionen y, de igual manera, los que se consagren para personas con discapacidad física, de la tercera edad, desplazada o amenazada, y demás población vulnerable, en cuanto la situación de quien sufre discapacidad mental sea asimilable.\n\nPara el disfrute y ejercicio de estos derechos se tendrá en consideración la condición propia y particular del sujeto afectado.\n\nEn la atención y garantía de los derechos de los individuos en discapacidad mental se tomarán en cuenta los principios de que trata el artículo 3\" de la presente Ley.\n\n( Artículos de 1 a 48 Derogados por el Art. 61 de la Ley 1996 de 2019 )"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9°. Identidad y filiación: Los sujetos con discapacidad mental deberán tener definida su identidad y filiación, con sus correspondientes asientos en el Registro del Estado Civil.\n\nToda medida de protección estará precedida de las diligencias y actuaciones necesarias para determinar plenamente la identidad de quien tiene discapacidad y su familia genética o jurídica, según el caso, y la Inscripción de estos datos en el Registro del Estado Civil.\n\nCuando no sea posible probarlos, el funcionario competente deberá dar aviso inmediato al Instituto Colombiano de Bienestar Familiar para que éste tome las medidas previstas en la Ley para su determinación.\n\n( Artículos de 1 a 48 Derogados por el Art. 61 de la Ley 1996 de 2019 )"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10. Dignidad y respeto personal: En las actuaciones relativas al que está sufriendo discapacidad mental no se podrá atentar contra la dignidad y respeto debido a la persona humana.\n\nDe ser necesario recurrir a medidas que puedan causar malestar al paciente por razones de terapia, educación, seguridad o resocialización, éstas medidas se limitarán a lo indispensable para el propósito perseguido y siempre serán temporales. El representante del sujeto con discapacidad mental en esta situación vigilará que estas condiciones se cumplan.\n\nLas personas con discapacidad mental, no podrán ser objeto de injerencias arbitrarias o ilegales en su vida privada, familia, hogar, correspondencia o cualquier otro tipo de comunicación, o de agresiones contra su honor y su reputación.\n\nPARÁGRAFO PRIMERO: Los derechos de los padres sobre sus hijos con discapacidad quedan limitados en todo aquello que se oponga al bienestar y desarrollo de éstos.\n\nPARÁGRAFO SEGUNDO: Sin perjuicio del respeto de las tradiciones culturales, el régimen de los sujetos con discapacidad pertenecientes a las culturas Indígenas es el establecido en la presente Ley. Las autoridades propias de estas comunidades serán consultadas cuando se trate de aplicar las medidas previstas en esta Ley y sus recomendaciones serán aplicables cuando no contradigan los propósitos u objetivos aquí previstos.\n\n( Artículos de 1 a 48 Derogados por el Art. 61 de la Ley 1996 de 2019 )"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. Salud, educación y rehabilitación:\n\nNingún sujeto con discapacidad mental podrá ser privado de su derecho a recibir tratamiento médico, psicológico, psiquiátrico, adiestramiento, educación y rehabilitación física o psicológica, proporcionales a su nivel de deficiencia, a efecto de que puedan lograr y mantener la máxima independencia, capacidad física, mental, social y vocacional, y la inclusión y participación plena en todos los aspectos de la vida, de acuerdo con los lineamientos y programas científicos diseñados o aprobados por el Comité Consultivo Nacional de las Personas con Limitación de que trata la Ley 361 de 1997.\n\nLa organización encargada de prestar el servicio de salud y de educación en Colombia adoptará las medidas necesarias para obtener que ninguna persona con discapacidad mental sea privada del acceso a estos servicios desde la temprana edad.\n\nLa recreación, el deporte, las actividades lúdicas y en general cualquier actividad dirigida a estimular el potencial físico, creativo, artístico e intelectual son inherentes a las prestaciones de salud, educación y rehabilitación.\n\nEn el cálculo de las prestaciones alimentarías, congruas o necesarias, se incluirán los costos que demanden las actividades de salud, educación y rehabilitación aquí previstas.\n\n( Artículos de 1 a 48 Derogados por el Art. 61 de la Ley 1996 de 2019 )"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. Prevención sanitaria: Las personas con discapacidad mental tienen derecho a los servicios de salud, incluidos los relacionados con la salud sexual y reproductiva, de manera gratuita, a menos que la fuerza de su propio patrimonio, directo o derivado de la prestación alimentaría, le permitan asumir tales gastos.\n\nLa atención sanitaria y el aseguramiento de los riesgos de vida, salud, laborales o profesionales para quienes sufran discapacidad mental se prestará en las mismas condiciones de calidad y alcance que a los demás miembros de la sociedad. Las exclusiones que en esta materia se hagan, por parte de los servicios de salud o de las aseguradoras, tendrán que ser autorizadas por vía general o particular, por el Comité Consultivo Nacional de las Personas con Limitación.\n\nLos encargados de velar por el bienestar de las personas con discapacidad mental tomarán las medidas necesarias para impedir o limitar la incidencia de agentes nocivos externos en la salud psíquica o de comportamiento del sujeto y para evitar que se les discrimine en la atención de su salud o aseguramiento de sus riesgos personales por razón de su situación de discapacidad.\n\nLos individuos con discapacidad mental quedan relevados de cumplir los deberes cívicos, políticos, militares o religiosos cuando quiera que ellos puedan afectar su salud o agravar su situación.\n\n( Artículos de 1 a 48 Derogados por el Art. 61 de la Ley 1996 de 2019 )"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. Derecho al trabajo: El derecho al trabajo de quienes se encuentren con discapacidad mental incluye la oportunidad de ganarse la vida mediante un trabajo estable, libremente elegido o aceptado en un mercado y un entorno laborales que sean abiertos, inclusivos y accesibles en condiciones aceptables de seguridad y salubridad.\n\nEl Estado garantizará los derechos laborales individuales y colectivos para los trabajadores con discapacidad mental.\n\nLos empleadores están obligados a adoptar procesos de selección, formación profesional, permanencia y promoción que garanticen igualdad de condiciones a personas con discapacidad mental que cumplan los requisitos de las convocatorias.\n\nPARÁGRAFO: La remuneración laboral no hará perder a una persona con discapacidad mental su derecho a los alimentos o a la asistencia social, a menos que esta remuneración supere los cinco (5) salarios mínimos legales mensuales vigentes.\n\n( Artículos de 1 a 48 Derogados por el Art. 61 de la Ley 1996 de 2019 )"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14. Acciones Populares y de Tutela: Toda persona está facultada para solicitar directamente o por intermedio de los defensores de familia o del Ministerio Público, cualquier medida judicial tendiente a favorecer la condición personal del que sufre discapacidad mental.\n\nLa Acción de Tutela tiene cabida cuando se trate de defender los derechos fundamentales de la persona con discapacidad, pero los jueces tomarán sus decisiones luego de haber escuchado a los peritos de la entidad designada por el Gobierno Nacional de conformidad con lo dispuesto en articulo 16 de la presente Ley o a un profesional médico cuando éstos no existan en el lugar.\n\n( Artículos de 1 a 48 Derogados por el Art. 61 de la Ley 1996 de 2019 )\n\nCAPITULO. II\n\nPersonas con discapacidad mental"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15. Capacidad jurídica de los sujetos con discapacidad: Quienes padezcan discapacidad mental absoluta son incapaces absolutos.\n\nLos sujetos con discapacidad mental relativa, inhabilitados conforme a esta ley, se consideran incapaces relativos respecto de aquellos actos y negocios sobre los cuales recae la inhabilitación. En lo demás se estará a las reglas generales de capacidad.\n\n( Artículos de 1 a 48 Derogados por el Art. 61 de la Ley 1996 de 2019 )"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16. Actos de otras personas con discapacidad: La valoración de la validez y eficacia de actuaciones realizadas por quienes sufran trastornos temporales que afecten su lucidez y no sean sujetos de medidas de protección se seguirá rigiendo por las reglas ordinarias.\n\n( Artículos de 1 a 48 Derogados por el Art. 61 de la Ley 1996 de 2019 )\n\nPersonas con discapacidad mental absoluta"
    },
    {
      "provision_ref": "art17",
      "chapter": "Sección Primera",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17. El sujeto con discapacidad mental absoluta: Se consideran con discapacidad mental absoluta quienes sufren una afección o patología severa o profunda de aprendizaje, de comportamiento o de deterioro mental.\n\nLa calificación de la discapacidad se hará siguiendo los parámetros científicos adoptados por el Comité Consultivo Nacional de las Personas con Limitación y utilizando una nomenclatura internacionalmente aceptada.\n\n( Artículos de 1 a 48 Derogados por el Art. 61 de la Ley 1996 de 2019 )"
    },
    {
      "provision_ref": "art18",
      "chapter": "Sección Primera",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18. Protección de estas personas: Corresponde al Instituto Colombiano de Bienestar Familiar, por intermedio del Defensor de Familia, prestar asistencia personal y jurídica a los sujetos con discapacidad mental absoluta de cualquier edad, de oficio o por denuncia que cualquier persona haga ante la entidad.\n\nEl funcionario del ICBF o cualquier otro ciudadano que reciba noticia o denuncia sobre alguna persona con discapacidad mental absoluta que requiera asistencia, deberá informar inmediatamente al Defensor de Familia, a efectos de que éste proceda a tomar las medidas administrativas de restablecimiento de derechos o a interponer las acciones judiciales pertinentes.\n\nPARÁGRAFO: Las normas sobre vulneración de los derechos, procedimientos y medidas de restablecimiento de los derechos contenidas en el Código de la Infancia y la Adolescencia, serán aplicables a las personas con discapacidad mental absoluta, en cuanto sea pertinente y adecuado a la situación de éstas.\n\n( Artículos de 1 a 48 Derogados por el Art. 61 de la Ley 1996 de 2019 )"
    },
    {
      "provision_ref": "art19",
      "chapter": "Sección Primera",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19. Domicilio y residencia: Los sujetos con discapacidad mental absoluta tendrán el domicilio de su representante legal o guardador. La persona con discapacidad mental fijará su lugar de residencia si tiene suficiente aptitud intelectual para ese efecto y no pone en riesgo su integridad personal o la de la comunidad, en caso contrario la residencia será determinada por el guardador, salvo que las autoridades competentes dispongan en contrario.\n\nEl cambio de residencia permanente a otro municipio o distrito y la salida al exterior deberán ser informados al Defensor de Familia con una antelación no inferior a quince (15) días a dicho cambio. El Defensor de Familia dará traslado al Juez de Familia que tiene a su cargo el expediente del que tiene discapacidad mental absoluta y al funcionario del Registro Civil del lugar donde repose el registro civil de nacimiento, para lo de su cargo.\n\nPARÁGRAFO: En Secretarias de Salud de los municipios o distritos, se llevará un Libro de Avecindamiento de Personas con discapacidad mental absoluta, en el que se hará constar el lugar de residencia de éstas. Este libro será reservado y sólo podrá ser consultado con permiso del Juez o del Defensor de Familia.\n\nCualquier persona que tenga conocimiento de que una persona con discapacidad mental absoluta reside o ha dejado de residir en la jurisdicción de un municipio, deberá denunciar el hecho ante el Secretario de Salud Municipal o Distrital, para que, previa su verificación, asiente la información correspondiente e informe al Juez de Familia.\n\nLos Secretarios de Salud de los Municipios y Distritos dispondrán lo pertinente para poner en funcionamiento el Libro de Avecindamiento de que trata este articulo, dentro del año siguiente a la entrada en vigencia de la presente Ley y lo informarán a la Procuraduría General de la Nación. El incumplimiento de la obligación de abrir el libro en el plazo fijado o no llevarlo en debida forma será considerado falta grave en materia disciplinaria, sin perjuicio de tener que cumplir la obligación pertinente.\n\n( Artículos de 1 a 48 Derogados por el Art. 61 de la Ley 1996 de 2019 )"
    },
    {
      "provision_ref": "art20",
      "chapter": "Sección Primera",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20. Libertad e internamiento: Las personas con discapacidad mental absoluta gozarán de libertad, a menos que su internamiento por causa de su discapacidad sea imprescindible para la salud y terapia del paciente o por tranquilidad y seguridad ciudadana.\n\nEl internamiento de los pacientes será de urgencia o autorizado judicialmente.\n\nPARÁGRAFO: La libertad de locomoción que se reconoce en el presente artículo incluye la posibilidad de trasladarse a cualquier lugar del país y del exterior, para lo cual, las autoridades proporcionarán los documentos y el apoyo que sea necesario para el efecto y tomarán referencia de su ubicación únicamente para efectos de su protección.\n\n( Artículos de 1 a 48 Derogados por el Art. 61 de la Ley 1996 de 2019 )"
    },
    {
      "provision_ref": "art21",
      "chapter": "Sección Primera",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21. Internamiento psiquiátrico de Urgencia: Los pacientes con discapacidad mental absoluta solamente podrán internarse en clínicas o establecimientos especializados, por urgencia calificada por el médico tratante o un perito del organismo designado por el Gobierno Nacional para el efecto o del Instituto de Medicina Legal y Ciencias Forenses.\n\nEl director de la clínica o establecimiento deberá poner en conocimiento del Instituto de Bienestar Familiar, dentro de los cinco (5) días hábiles siguientes, el ingreso del paciente internado de urgencia, relacionando los datos sobre identidad del paciente, estado clínico y terapia adoptada.\n\nPARÁGRAFO: El internamiento de urgencia no podrá prolongarse por más de dos (2) meses, a menos que el Juez lo autorice de conformidad con el artículo siguiente.\n\n( Artículos de 1 a 48 Derogados por el Art. 61 de la Ley 1996 de 2019 )"
    },
    {
      "provision_ref": "art22",
      "chapter": "Sección Primera",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22. Internamiento psiquiátrico autorizado judicialmente: Cuando la situación no fuere de urgencia, corresponderá al Juez de Familia autorizar el internamiento de carácter psiquiátrico de las personas con discapacidad mental absoluta. Esta autorización estará precedida de concepto del médico tratante o un perito del organismo designado por el Gobierno Nacional para el efecto sobre su necesidad o conveniencia para el paciente.\n\nEl Juez ordenará el internamiento en instituciones adecuadas y que cuenten con los medios para la atención y terapia del paciente, según la entidad de la enfermedad.\n\n( Artículos de 1 a 48 Derogados por el Art. 61 de la Ley 1996 de 2019 )"
    },
    {
      "provision_ref": "art23",
      "chapter": "Sección Primera",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTÍCULO 23. Temporalidad del internamiento: La reclusión preventiva por causas ligadas al comportamiento es una medida temporal que no excederá de un (1) año, pero podrá ser prorrogada indefinidamente por lapsos iguales. Toda prórroga deberá estar precedida del concepto del médico tratante o perito quien dejará constancia de haber observado y evaluado al paciente dentro de los treinta (30) días anteriores a la fecha de rendición del concepto.\n\nPARÁGRAFO: El Juez, a petición de quien ejerza la guarda o de oficio, solicitará el concepto médico para la renovación de la autorización de internamiento o para disponer la salida, dentro de los treinta (30) días anteriores al vencimiento del término de ésta.\n\n( Artículos de 1 a 48 Derogados por el Art. 61 de la Ley 1996 de 2019 )"
    },
    {
      "provision_ref": "art24",
      "chapter": "Sección Primera",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTÍCULO 24. Fin del internamiento: El internamiento psiquiátrico cesará en cualquier momento en que se establezca pericialmente que las causas que la motivaron han desaparecido.\n\nVencido el término del internamiento, se dispondrá que éste cese, a solicitud de cualquiera, incluso del paciente, siempre que no se ponga en riesgo el bienestar de la persona con discapacidad mental absoluta, la seguridad del grupo familiar o de la población.\n\nLas solicitudes de cesación del internamiento y los recursos se resolverán dentro de los términos previstos para la decisión de las Acciones de Tutela y dará lugar a la responsabilidad prevista en dicha normatividad para el vencimiento injustificado de los plazos.\n\n( Artículos de 1 a 48 Derogados por el Art. 61 de la Ley 1996 de 2019 )"
    },
    {
      "provision_ref": "art25",
      "chapter": "Sección Primera",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTÍCULO 25. Interdicción de las personas con discapacidad mental absoluta: La interdicción de las personas con discapacidad mental absoluta es también una medida de restablecimiento de los derechos del discapacitado y, en consecuencia, cualquier persona podrá solicitarla.\n\nTienen el deber de provocar la interdicción:\n\n1. El cónyuge o compañero o compañera permanente y los parientes consanguíneos y civiles hasta el tercer grado (3°);\n\n2. Los directores de clínicas y establecimientos de tratamiento psiquiátrico y terapéutico, respecto de los pacientes que se encuentren internados en el establecimiento;\n\n3. El Defensor de Familia del lugar de residencia de la persona con discapacidad mental absoluta; y,\n\n4. El Ministerio Público del lugar de residencia de la persona con discapacidad mental absoluta.\n\nPARÁGRAFO: Los parientes que, sin causa justificativa, no cumplan con el deber de provocar la interdicción y, de ello, se deriven perjuicios a la persona o al patrimonio de la persona con discapacidad mental absoluta, serán indignos para heredarlo; los directores de establecimientos y los funcionarios públicos incurrirán en causal de mala conducta.\n\n( Artículos de 1 a 48 Derogados por el Art. 61 de la Ley 1996 de 2019 )"
    },
    {
      "provision_ref": "art26",
      "chapter": "Sección Primera",
      "section": "26",
      "title": "Artículo 26",
      "content": "ARTÍCULO 26. Patria potestad prorrogada: Los padres, el Defensor de Familia o el Ministerio Público deberán pedir la interdicción de la persona con discapacidad mental absoluta, una vez éste haya llegado a la pubertad y, en todo caso, antes de la mayoría de edad. La interdicción no tiene otra consecuencia que mantener a este adolescente como incapaz absoluto y permitir que opere la prórroga legal de la patria potestad, al cumplimiento de la mayoría de edad.\n\nEl Juez impondrá a los padres de la persona con discapacidad mental absoluta las obligaciones y recomendaciones de cuidado personal que impondría a los curadores y, si lo considera conveniente o lo solicita el Defensor de Familia, exigirá la presentación de cuentas e informes anuales de que tratan los artículos 108 a 111 de esta Ley.\n\nPARÁGRAFO: La patria potestad prorrogada termina:\n\n1. Por la Muerte de los padres;\n\n2. Por rehabilitación del interdicto;\n\n3. Por matrimonio o unión marital de hecho declarada de la persona con discapacidad; y,\n\n4. Por las causales de emancipación judicial.\n\n( Artículos de 1 a 48 Derogados por el Art. 61 de la Ley 1996 de 2019 )"
    },
    {
      "provision_ref": "art27",
      "chapter": "Sección Primera",
      "section": "27",
      "title": "Artículo 27",
      "content": "ARTÍCULO 27. lnterdicción Provisoria:Mientras se decide la causa, el Juez de Familia podrá decretar la interdicción provisoria de la persona con discapacidad mental absoluta, cuando cuente con un dictamen pericial que lo determine.\n\n( Artículos de 1 a 48 Derogados por el Art. 61 de la Ley 1996 de 2019 )"
    },
    {
      "provision_ref": "art28",
      "chapter": "Sección Primera",
      "section": "28",
      "title": "Artículo 28",
      "content": "ARTÍCULO 28. Dictamen para la interdicción: En todo proceso de interdicción definitiva se contará con un dictamen completo y técnico sobre la persona con discapacidad mental absoluta realizado por un equipo interdisciplinario compuesto del modo que lo establece el inciso 2° del artículo 16 de esta Ley. En dicho dictamen se precisarán la naturaleza de la enfermedad, su posible etiología y evolución, las recomendaciones de manejo y tratamiento y las condiciones de actuación o roles de desempeño del individuo.\n\n( Artículos de 1 a 48 Derogados por el Art. 61 de la Ley 1996 de 2019 )"
    },
    {
      "provision_ref": "art29",
      "chapter": "Sección Primera",
      "section": "29",
      "title": "Artículo 29",
      "content": "ARTÍCULO 29. Revisión de la interdicción: Cuando lo estime conveniente y por lo menos una vez cada año, el Juez del proceso a petición del guardador o de oficio, revisará la situación de la persona con discapacidad mental absoluta interdicta.\n\nPara el efecto, decretará que se practique a la persona con discapacidad un examen clínico psicológico y físico, por un equipo interdisciplinario del organismo designado por el Gobierno Nacional para el efecto o del Instituto de Medicina Legal y Ciencias Forenses.\n\n( Artículos de 1 a 48 Derogados por el Art. 61 de la Ley 1996 de 2019 )"
    },
    {
      "provision_ref": "art30",
      "chapter": "Sección Primera",
      "section": "30",
      "title": "Artículo 30",
      "content": "ARTÍCULO 30. Rehabilitación del interdicto: Cualquier persona podrá solicitar la rehabilitación del interdicto, incluso el mismo paciente.\n\nRecibida la solicitud de rehabilitación, el Juez solicitará el dictamen pericial correspondiente, así como las demás pruebas que estime necesarias y, si es del caso, decretará la rehabilitación.\n\nPARÁGRAFO: El Juez, si lo estima conveniente, podrá abstenerse de iniciar diligencias respecto de una solicitud de rehabilitación, cuando no hayan transcurrido seis (6) meses desde la última solicitud tramitada.\n\n( Artículos de 1 a 48 Derogados por el Art. 61 de la Ley 1996 de 2019 )"
    },
    {
      "provision_ref": "art31",
      "chapter": "Sección Primera",
      "section": "31",
      "title": "Artículo 31",
      "content": "ARTÍCULO 31. Interdicción del rehabilitado y Modificación de la medida: El rehabilitado podrá ser declarado interdicto de nuevo cuando sea necesario.\n\nEn las mismas condiciones del artículo precedente, el Juez podrá sustituir la interdicción por la inhabilitación negocial cuando la situación de la persona con discapacidad mental lo amerite.\n\n( Artículos de 1 a 48 Derogados por el Art. 61 de la Ley 1996 de 2019 )\n\nEl sujeto con discapacidad mental relativa"
    },
    {
      "provision_ref": "art32",
      "chapter": "Sección Segunda",
      "section": "32",
      "title": "Artículo 32",
      "content": "ARTÍCULO 32. La medida de inhabilitación: las personas que padezcan deficiencias de comportamiento, prodigalidad o inmadurez negocial y que, como consecuencia de ello, puedan poner en serio riesgo su patrimonio podrán ser inhabilitados para celebrar algunos negocios jurídicos, a petición de su cónyuge, el compañero o compañera permanente, los parientes hasta el tercer grado de consanguinidad y aún por el mismo afectado.\n\nLos procesos de inhabilitación se adelantarán ante el Juez de Familia.\n\nPARÁGRAFO: Para la inhabilitación será necesario el concepto de peritos designados por el Juez.\n\n( Artículos de 1 a 48 Derogados por el Art. 61 de la Ley 1996 de 2019 )"
    },
    {
      "provision_ref": "art33",
      "chapter": "Sección Segunda",
      "section": "33",
      "title": "Artículo 33",
      "content": "ARTÍCULO 33. Inhabilitación accesoria: En los procesos de liquidación patrimonial y en los de pago por cesión de bienes de personas naturales, podrá decretarse como medida accesoria la inhabilitación del fallido, a solicitud del representante del patrimonio, de los acreedores u oficiosamente por el Juez.\n\nEl Juez ante quien se adelante el proceso concursal contra el fallido, será el competente para decretar la inhabilitación accesoria.\n\n( Artículos de 1 a 48 Derogados por el Art. 61 de la Ley 1996 de 2019 )"
    },
    {
      "provision_ref": "art34",
      "chapter": "Sección Segunda",
      "section": "34",
      "title": "Artículo 34",
      "content": "ARTÍCULO 34. Alcance de la inhabilitación: La inhabilitación se limitará a los negocios que, por su cuantía o complejidad, hagan necesario que la persona con discapacidad mental relativa realice con la asistencia de un consejero.\n\nPara la determinación de los actos objeto de la inhabilidad se tomará en cuenta la valoración física y psicológica que realicen peritos.\n\nPARÁGRAFO: El Juez, atendiendo las fuerzas del patrimonio señalará una suma para sus gastos personales del inhabilitado y para su libre administración, sin exceder del cincuenta por ciento (50%) de los ingresos reales netos.\n\n( Artículos de 1 a 48 Derogados por el Art. 61 de la Ley 1996 de 2019 )"
    },
    {
      "provision_ref": "art35",
      "chapter": "Sección Segunda",
      "section": "35",
      "title": "Artículo 35",
      "content": "ARTÍCULO 35. Situación del inhabilitado: El inhabilitado conservará su libertad personal y se mirará como capaz para todos los actos jurídicos distintos de aquellos sobre los cuales recae la inhabilidad.\n\n( Artículos de 1 a 48 Derogados por el Art. 61 de la Ley 1996 de 2019 )"
    },
    {
      "provision_ref": "art36",
      "chapter": "Sección Segunda",
      "section": "36",
      "title": "Artículo 36",
      "content": "ARTÍCULO 36. Inhabilitación provisional: Mientras se decide la causa, el Juez de Familia podrá decretar la inhabilitación provisional. Dicha inhabilitación se limitará a ordenar que todos los actos de enajenación patrimonial cuyo valor supere los quince (15) salarios mínimos legales mensuales sea autorizado por un Consejero legítimo o dativo designado en el mismo acto de inhabilitación.\n\n( Artículos de 1 a 48 Derogados por el Art. 61 de la Ley 1996 de 2019 )"
    },
    {
      "provision_ref": "art37",
      "chapter": "Sección Segunda",
      "section": "37",
      "title": "Artículo 37",
      "content": "ARTÍCULO 37. Domicilio del inhabilitado: El inhabilitado fijará su domicilio de conformidad con las reglas del Código Civil. Con todo, para aquellos asuntos objeto de la inhabilitación también lo será el del consejero.\n\n( Artículos de 1 a 48 Derogados por el Art. 61 de la Ley 1996 de 2019 )"
    },
    {
      "provision_ref": "art38",
      "chapter": "Sección Segunda",
      "section": "38",
      "title": "Artículo 38",
      "content": "ARTÍCULO 38. Rehabilitación del inhabilitado: El Juez decretará la rehabilitación del inhabilitado a solicitud de éste o de su consejero, previas las evaluaciones técnicas sobre su comportamiento. Entre dos (2) solicitudes de rehabilitación deberán transcurrir cuando menos seis (6) meses.\n\nEl fallido tendrá derecho a obtener su rehabilitación cuando haya satisfecho a los deudores que se hicieron presentes en el concurso.\n\n( Artículos de 1 a 48 Derogados por el Art. 61 de la Ley 1996 de 2019 )"
    },
    {
      "provision_ref": "art39",
      "chapter": "Sección Segunda",
      "section": "39",
      "title": "Artículo 39",
      "content": "ARTÍCULO 39. Oposición a la rehabilitación: El Consejero y cualquiera de las personas facultadas para promover el proceso de inhabilitación, podrá oponerse a la rehabilitación.\n\nEn todo caso, dentro del proceso de rehabilitación se citará a quienes promovieron el proceso que dio origen a la inhabilitación.\n\nCorresponderá al Juez decidir sobre la viabilidad y fundamentación de la oposición.\n\n( Artículos de 1 a 48 Derogados por el Art. 61 de la Ley 1996 de 2019 )\n\nProcedimiento"
    },
    {
      "provision_ref": "art40",
      "chapter": "Sección Tercera",
      "section": "40",
      "title": "Artículo 40",
      "content": "ARTÍCULO 40. Reglas de competencia: Derogado por el literal c), art. 626, Ley 1564 de 2012 . los numerales 6°, 7°, 8° y 9° contenidos en el artículo 5° del Decreto 2272 de 1989, quedarán así:\n\n6. De los procesos de designación y remoción de curadores, consejeros o administradores.\n\n7. De la aprobación de las cuentas rendidas por guardadores, consejeros o administradores.\n\n8. De la interdicción de la persona con discapacidad mental absoluta, de las inhabilitaciones de personas con discapacidad mental relativa, y de las correspondientes rehabilitaciones, así como de las autorizaciones de internación o libertad de la persona con discapacidad mental absoluta.\n\n9. De la rendición de cuentas sobre la administración de los bienes del pupilo por parte del curador y las de los consejeros o administradores.\n\n( Artículos de 1 a 48 Derogados por el Art. 61 de la Ley 1996 de 2019 )"
    },
    {
      "provision_ref": "art41",
      "chapter": "Sección Tercera",
      "section": "41",
      "title": "Artículo 41",
      "content": "ARTÍCULO 41. Vía procesal:\n\nDerogado por el literal c), art. 626, Ley 1564 de 2012 . Modifíquense el numeral 3° del parágrafo 1° del articulo 427 y los numerales 4° y 7° del artículo 649 del Código de Procedimiento Civil, así:"
    },
    {
      "provision_ref": "art427",
      "chapter": "Sección Tercera",
      "section": "427",
      "title": "Artículo 427",
      "content": "Artículo 427.\n\nSe tramitarán en proceso verbal por el procedimiento consagrado en este capítulo, los siguientes asuntos:\n\nParágrafo 1°.\n\nEn consideración a su naturaleza:\n\n1. (...)\n\n3. la inhabilitación de los demás personas con discapacidad mental y su rehabilitación."
    },
    {
      "provision_ref": "art649",
      "chapter": "Sección Tercera",
      "section": "649",
      "title": "Artículo 649",
      "content": "Artículo 649.\n\nAsuntos sujetos a su trámite. Se sujetarán al procedimiento de jurisdicción voluntaria los siguientes asuntos:\n\n1. (...)\n\n4. De la designación y remoción de guardadores, consejeros o administradores.\n\n7. la interdicción de la persona con discapacidad mental absoluta y su rehabilitación.\n\n( Artículos de 1 a 48 Derogados por el Art. 61 de la Ley 1996 de 2019 )"
    },
    {
      "provision_ref": "art42",
      "chapter": "Sección Tercera",
      "section": "42",
      "title": "Artículo 42",
      "content": "ARTÍCULO 42. Interdicción y rehabilitación de la persona con discapacidad mental absoluta: Derogado por el literal c), art. 626, Ley 1564 de 2012 . El artículo 659 del Código de Procedimiento Civil quedará así:\n\nArtículo. 659.\n\nInterdicción de la persona con discapacidad mental absoluta. Para la interdicción de la persona con discapacidad mental absoluta se observarán las siguientes reglas:\n\n1. A la demanda se acompañará un certificado de un médico psiquiatra o neurólogo sobre el estado del presunto interdicto, expedido bajo juramento que se entenderá prestado por la sola firma.\n\n2. No será necesario probar el interés del demandante para promover el proceso e incluso podrá promoverlo el Juez, de oficio.\n\n3. En el auto admisorio de la demanda se ordenará citar a quienes se crean con derecho al ejercicio de la guarda y se ordenará el dictamen médico neurológico o psiquiátrico sobre el estado del paciente; la objeción al dictamen se decidirá por auto apelable.\n\n4. En el dictamen médico neurológico o psiquiátrico se deberá consignar:\n\na). Las manifestaciones características del estado actual del paciente.\n\nb). La etiología, el diagnóstico y el pronóstico de la enfermedad, con indicación de sus consecuencias en la capacidad del paciente para administrar sus bienes y disponer de ellos, y\n\nc). El tratamiento conveniente para procurar la mejoría del paciente.\n\n5. Recibido el dictamen, el Juez, dentro de los cinco (5) días siguientes correrá traslado del mismo, por el término de tres (3) días.\n\n6. Resueltas las objeciones, si las hubiere y vencido el término probatorio se dictará sentencia; en ésta se hará la provisión del guardador testamentario, legítimo o dativo conforme a lo preceptuado en esta Ley. En la misma sentencia ordenará la confección, en un plazo que no excederá de sesenta (60) días, del inventario y avalúo de los bienes de la persona con discapacidad mental absoluta, por un auxiliar de la justicia cuyos honorarios serán cancelados con cargo al patrimonio de la persona con discapacidad mental absoluta o por el ICBF cuando la persona con discapacidad no tenga recursos suficientes para ello. Recibido y aprobado el inventario el Juez fijará la garantía y una vez otorgada esta, se dará posesión al guardador y se hará entrega de los bienes inventariados.\n\n7. Se podrá decretar la interdicción provisoria de la persona con discapacidad mental absoluta, de conformidad con lo dispuesto en la Ley, teniendo en cuenta el certificado médico acompañado a la demanda. En el auto que decrete esta medida se designará el curador provisorio.\n\nTambién se podrán decretar las medidas de protección personal de quien se encuentre con discapacidad mental que el Juez considere necesarias, incluyendo las medidas terapéuticas que se estimen convenientes.\n\nLos autos a que se refiere el presente numeral son apelables en el efecto devolutivo si en ellos se accede a tales medidas, y en el diferido si las niegan.\n\n8. Los decretos de interdicción provisoria y definitiva deberán inscribirse en la Oficina de Registro del Estado Civil y notificarse al público por aviso que se insertará una vez por lo menos en un diario de amplia circulación nacional, señalado por el Juez.\n\n9. La posesión, las excusas o la incapacidad del guardador y la entrega de bienes, se regirán por lo dispuesto en el artículo 655.\n\n( Artículos de 1 a 48 Derogados por el Art. 61 de la Ley 1996 de 2019 )"
    },
    {
      "provision_ref": "art43",
      "chapter": "Sección Tercera",
      "section": "43",
      "title": "Artículo 43",
      "content": "ARTÍCULO 43. Reconocimiento del guardador testamentario:\n\nDerogado por el literal c), art. 626, Ley 1564 de 2012 . El artículo 655 del Código de Procedimiento Civil quedará así:"
    },
    {
      "provision_ref": "art655",
      "chapter": "Sección Tercera",
      "section": "655",
      "title": "Artículo 655",
      "content": "Articulo 655.\n\nReconocimiento del guardador testamentario.- En los procesos para el reconocimiento de guardador testamentario y posesión del cargo, se observarán las siguientes reglas.\n\n1. Cuando el guardador solicite directamente que se le dé posesión del cargo deberá acompañar a la demanda copia del testamento, la partida de defunción del testador y la prueba de la incapacidad del pupilo, y cuando fuere el caso, de que no se halla bajo patria potestad. Si la prueba es suficiente, se prescindirá del término probatorio y se pronunciará la sentencia que lo reconozca, en el cual se le señalará caución en los casos previstos y término para presentarla.\n\n2. Prestada la caución, el Juez y fijará la hora y fecha para entregar al guardador los bienes del pupilo por inventario, en el que se incluirán las cosas que, bajo juramento, denuncie el solicitante.\n\n3. El menor adulto podrá pedir que se requiera al guardador para que manifieste si acepta el cargo, y así lo ordenará el Juez y le señalará el término legal establecido para esa manifestación. Si el guardador presenta dentro de dicho término excusa o alega inhabilidad, se tramitará incidente, con la intervención del Ministerio Público.\n\nSi el guardador acepta el cargo, se procederá como indican los numerales anteriores.\n\n( Artículos de 1 a 48 Derogados por el Art. 61 de la Ley 1996 de 2019 )"
    },
    {
      "provision_ref": "art44",
      "chapter": "Sección Tercera",
      "section": "44",
      "title": "Artículo 44",
      "content": "ARTÍCULO 44. Rehabilitación del interdicto:\n\nDerogado por el literal c), art. 626, Ley 1564 de 2012 . El artículo 660 del Código de Procedimiento Civil quedará así:\n\nART 660.\n\nRehabilitación del interdicto. Para la rehabilitación de la persona con discapacidad mental absoluta, se aplicará el procedimiento de la interdicción, sin que haya lugar a la citación por edicto de posibles interesados.\n\n( Artículos de 1 a 48 Derogados por el Art. 61 de la Ley 1996 de 2019 )"
    },
    {
      "provision_ref": "art45",
      "chapter": "Sección Tercera",
      "section": "45",
      "title": "Artículo 45",
      "content": "ARTÍCULO 45. Inhabilitación y rehabilitación:\n\nDerogado por el literal c), art. 626, Ley 1564 de 2012 . El artículo 447 del Código de Procedimiento Civil quedará así:\n\nART. 447.\n\nEl proceso de inhabilitación se seguirá con audiencia de la persona con discapacidad mental relativa o inhábil negocial. En la demanda podrá pedirse la inhabilitación provisional que autorizan las presentes normas y se decidirá en el auto admisorio de la demanda.\n\nAdmitida la demanda el Juez decretará las pruebas que estime convenientes y dispondrá que se practique el examen psicológico u ocupacional del presunto inhábil, por un equipo interdisciplinario. Las pruebas que se practiquen dentro del proceso se tendrán en cuenta para la decisión de ambos. Decretada la inhabilitación provisional, en el mismo auto se nombrará el consejero interino. Dicho auto será apelable; el que deniega la inhabilitación lo será en el efecto diferido.\n\nDecretada la inhabilitación la provisión de consejero se hará en el mismo proceso por el procedimiento señalado para la guarda.\n\nPARÁGRAFO:\n\nSobre los bienes del inhabilitado que vayan a ser dados en administración, se confeccionará un avalúo que se regirá por el numeral 40 del artículo 659 del Código de Procedimiento Civil con las modificaciones introducidas por esta Ley.\n\n( Artículos de 1 a 48 Derogados por el Art. 61 de la Ley 1996 de 2019 )"
    },
    {
      "provision_ref": "art46",
      "chapter": "Sección Tercera",
      "section": "46",
      "title": "Artículo 46",
      "content": "ARTÍCULO 46. Unidad de actuaciones y expedientes:\n\nCualquier actuación judicial relacionada con quienes sufren discapacidad dará lugar a que se abra un expediente que servirá de base para todas y cada una de las actuaciones posteriores relacionadas con la capacidad jurídica de dicha persona y, en consecuencia, cada despacho judicial contará con un archivo de expedientes inactivos sobre personas con discapacidad mental del cual se puedan retomar las diligencias, cuando éstas se requieran. En el evento de requerirse el envió al archivo general, estos expedientes se conservarán en una sección especial que permita su desarchivo a requerimiento del juzgado.\n\nSerá competente para conocer de todas las causas relacionadas con la capacidad o asuntos personales del interdicto, el Juez que haya tramitado el proceso de interdicción.\n\nCuando sea necesario adelantar un proceso por cuestiones patrimoniales del pupilo, responsabilidad civil o por cambio de domicilio, ante un Juez distinto del que declaró la interdicción, deberá solicitarse la copia del expediente para dar curso a la actuación.\n\nEn todo caso, el Juez que tramitó el proceso de interdicción conservará el original del mismo en su archivo y a éste se anexarán copias de la actuación surtida en cualquier otro Despacho judicial.\n\nPARÁGRAFO PRIMERO:\n\nEl expediente de quien haya sido rehabilitado, que no haya tenido movimiento en un lapso superior a dos (2) años, podrá ser remitido al archivo general. La interdicción de la misma persona se considerará nueva y será necesario abrir un nuevo expediente.\n\nTambién será causa de archivo general la muerte del interdicto o inhabilitado, una vez se haya aprobado la cuenta del guardador, en el caso pertinente.\n\nPARÁGRAFO SEGUNDO:\n\nLas reglas del presente artículo no se aplican a las inhabilitaciones accesorias de que trata el artículo 35 de la presente Ley.\n\nPARÁGRAFO TERCERO:\n\nTambién tendrá expediente único de la persona con discapacidad mental absoluta sujeta a patria potestad prorrogada.\n\n( Artículos de 1 a 48 Derogados por el Art. 61 de la Ley 1996 de 2019 )\n\nPublicidad de la condición de inhabilitados"
    },
    {
      "provision_ref": "art47",
      "chapter": "Sección Cuarta",
      "section": "47",
      "title": "Artículo 47",
      "content": "ARTÍCULO 47. Registro y publicidad:\n\nLas decisiones de interdicción o inhabilitación y el levantamiento de las medidas se harán constar en el folio de nacimiento del registro del estado civil del afectado.\n\nLos funcionarios del Registro Civil informarán del hecho a la Superintendencia de Notariado y Registro, la cual llevará una base de datos actualizada, en la que consten el nombre, edad y número del documento de identificación y la medida de protección a que esté sometido.\n\nLa información contenida en la base de datos es reservada, pero cualquier persona podrá solicitar a la Superintendencia de Notariado y Registro certificación respecto de una persona en particular sobre su condición de interdicto o inhabilitado.\n\nLa certificación se limitará a señalar el nombre, la identificación, las condiciones de la medida y el nombre y datos del curador o consejero.\n\n( Artículos de 1 a 48 Derogados por el Art. 61 de la Ley 1996 de 2019 )\n\nCAPITULO. III\n\nActuaciones jurídicas de interdictos e inhabilitados"
    },
    {
      "provision_ref": "art48",
      "chapter": "Sección Cuarta",
      "section": "48",
      "title": "Artículo 48",
      "content": "ARTÍCULO 48. Eficacia de los actos de los interdictos:\n\nSin perjuicio de las disposiciones contenidas en el presente capitulo, los actos realizados por la persona con discapacidad mental absoluta, interdicta, son absolutamente nulos, aunque se alegue haberse ejecutado o celebrado en un intervalo lúcido.\n\nLos realizados por la persona con discapacidad mental relativa inhabilitada, en aquellos campos sobre los cuales recae la inhabilitación son relativamente nulos.\n\n( Artículos de 1 a 48 Derogados por el Art. 61 de la Ley 1996 de 2019 )"
    },
    {
      "provision_ref": "art49",
      "chapter": "Sección Cuarta",
      "section": "49",
      "title": "Artículo 49",
      "content": "ARTÍCULO 49. Actos en favor de incapaces absolutos: Todo acto gratuito desinteresado o de mera liberalidad de persona capaz, en favor de personas con discapacidad mental absoluta o a impúberes es válido y se presume el consentimiento de su representante legal.\n\nQuien suministre a tales personas o a impúberes cualquier prestación alimentaría necesaria, tendrá acción para que se le compense su valor. Dicha acción podrá ejercitarse contra el alimentante.\n\nNo habrá rescisión de los contratos bilaterales onerosos celebrados por personas con discapacidad mental absoluta, que les sean útiles, pero el representante legal o la misma persona, una vez rehabilitada, tendrán derecho a que se fije justa contraprestación. Esta acción no pasa a terceros y prescribe en diez (10) años."
    },
    {
      "provision_ref": "art50",
      "chapter": "Sección Cuarta",
      "section": "50",
      "title": "Artículo 50",
      "content": "ARTÍCULO 50. Situaciones de familia del sujeto con discapacidad mental absoluta:\n\nTodo acto relacionado con el Derecho de Familia de personas con discapacidad mental absoluta, deberá tramitarse ante el Juez de Familia. Son ejemplos de estos actos, el matrimonio, el reconocimiento o impugnación de la filiación, la entrega en adopción de hijos, la prestación alimentaría a favor de terceros y otros actos que se asimilen.\n\nDentro de estos procesos el Juez de Familia deberá escuchar a la persona con discapacidad mental absoluta cuando, en opinión de los facultativos, se encuentre en un intervalo lúcido y tenga conciencia del alcance de sus decisiones.\n\nEn todo caso, para la determinación de la filiación de un hijo atribuido a la persona con discapacidad mental absoluta, concebido durante la interdicción, se deberán practicar las pruebas científicas que permitan tener la mayor certeza sobre la filiación de conformidad con la Ley 721 de 2001 y las normas que la reglamenten, sustituyan o adicionen.\n\nPARÁGRAFO:\n\nLos sujetos con discapacidad, no podrán ser discriminados por su situación en cuanto a las relaciones de familia, en especial al ejercicio pleno de sus derechos relacionados con la constitución de una familia y su participación en ella.\n\nCorresponde al Juez de familia autorizar las restricciones a estos derechos por razones de protección del individuo.\n\n( Derogado por el Art.61 de la Ley 1996 de 2019 )"
    },
    {
      "provision_ref": "art51",
      "chapter": "Sección Cuarta",
      "section": "51",
      "title": "Artículo 51",
      "content": "ARTÍCULO 51. Labores personales del sujeto con discapacidad: Las personas con discapacidad mental absoluta tendrán derecho a una justa remuneración por todas aquellas labores personales que realicen en favor de terceros, sin importar la causa de la actuación. Quien alegue que la actuación era gratuita, deberá demostrar que existió voluntad sana y consciente de la persona con discapacidad.\n\nCorresponderá a los Jueces de Familia resolver las cuestiones relacionadas con la remuneración de las obras y servicios prestados por personas con discapacidad mental absoluta y los problemas relativos a su vinculación más o menos permanente y determinar el alcance de las obligaciones y valor de las prestaciones.\n\nPARÁGRAFO:\n\nEl Juez en la determinación de la remuneración tendrá en cuenta, especialmente, la ventaja económica que la labor de la persona con discapacidad mental absoluta reporta para el beneficiario de la prestación.\n\n( Derogado por el Art.61 de la Ley 1996 de 2019 )\n\nCAPITULO. IV\n\nGuardadores y su gestión\n\nCuradores, consejeros y administradores"
    },
    {
      "provision_ref": "art52",
      "chapter": "Sección primera",
      "section": "52",
      "title": "Artículo 52",
      "content": "ARTÍCULO 52. Curador de la persona con discapacidad mental absoluta: A la persona con discapacidad mental absoluta mayor de edad no sometido a patria potestad, se le nombrará un curador, persona natural, que tendrá a su cargo el cuidado de la persona y la administración de sus bienes.\n\nEl curador es único, pero podrá tener suplentes designados por el testador o por el Juez.\n\nLas personas que ejercen el cargo de curador, los consejeros y los administradores fiduciarios de que trata el presente capítulo, se denominan generalmente guardadores, y la persona sobre la cual recae se denomina, en general, pupilo.\n\n( Derogado por el Art.61 de la Ley 1996 de 2019 )"
    },
    {
      "provision_ref": "art53",
      "chapter": "Sección primera",
      "section": "53",
      "title": "Artículo 53",
      "content": "ARTÍCULO 53. Curador del impúber emancipado: La medida de protección de los impúberes no sometidos a patria potestad será una curaduría la designación del curador, los requisitos de ejercicio de cargo y las facultades de acción serán las mismas que para los curadores de la persona con discapacidad mental absoluta.\n\nEn la guarda personal de los impúberes, los curadores se ceñirán a las disposiciones del Código de la Infancia y la Adolescencia y las normas que lo reglamenten adicionen o sustituyan.\n\nPARÁGRAFO . Para todos los efectos legales relacionados con la presente ley, el infante y el impúber se equipará al niño y niña definido en el artículo 3 del Código de la Infancia y Adolescencia. De igual manera, el menor adulto se equiparó al adolescente de ese estatuto.\n\n(Parágrafo modificado por el Art. 5 de la Ley 2247 de 2025)"
    },
    {
      "provision_ref": "art54",
      "chapter": "Sección primera",
      "section": "54",
      "title": "Artículo 54",
      "content": "ARTÍCULO 54. Curador del menor adulto emancipado:\n\nEl menor adulto no sometido a patria potestad quedará bajo curaduría; el menor adulto, en todos los casos, tendrá derecho a proponer al Juez el nombre de su curador, incluso contradiciendo la voluntad del testador y el Juez deberá acogería a menos que existan razones para considerar inconveniente el curador propuesto, de las cuales se dejará constancia escrita. El curador del niño o niña, seguirá ejerciendo su cargo al llegar estos a la adolescencia, salvo que el pupilo, en ejercicio facultades que se consagran en este artículo solicite su remoción y el Juez la encuentre procedente.\n\nEn cuanto al cuidado personal, el curador del menor adulto tendrá las mismas facultades y obligaciones que el curador del impúber y en éstas se sujetará a las disposiciones del Código de la Infancia y la Adolescencia, pero no lo representará en aquellos actos para los cuales el menor adulto tiene plena capacidad.\n\nRespecto de los actos jurídicos de administración patrimonial el curador obrará del mismo modo que los consejeros, pero el menor adulto podrá conferir a su guardador poderes plenos para representarlo en todos sus actos jurídicos extrajudiciales.\n\nLa representación judicial del menor adulto corresponde al curador.\n\nCuando el menor adulto presente discapacidad mental absoluta, el curador actuará de la misma manera que el curador de una persona en dicha condición y estará obligado a solicitar la interdicción del pupilo a partir de la pubertad y en todo caso antes de llegar el pupilo a la mayoría de edad, so pena de responder por los eventuales perjuicios que se causen al pupilo o sus herederos.\n\nPARÁGRAFO:\n\nLos padres o el curador y el mismo menor adulto, podrán solicitar la designación de un consejero para el manejo de su peculio profesional y el Juez, de considerarlo procedente, decretará la inhabilitación sometiéndose a las reglas pertinentes.\n\nProducida la inhabilitación, los padres o el curador hará las veces de consejero, a menos que el Juez a solicitud del menor adulto estime conveniente designar otro guardador que tendrá el carácter de administrador adjunto."
    },
    {
      "provision_ref": "art55",
      "chapter": "Sección primera",
      "section": "55",
      "title": "Artículo 55",
      "content": "ARTÍCULO 55. Consejeros:\n\nA la persona con discapacidad mental relativa inhabilitado se le nombrará un consejero, persona natural, que lo guié y asista y complemente su capacidad jurídica en los negocios objeto de la inhabilitación.\n\nEl consejero es único, pero podrá tener suplentes designados por el testador o por el juez."
    },
    {
      "provision_ref": "art56",
      "chapter": "Sección primera",
      "section": "56",
      "title": "Artículo 56",
      "content": "ARTÍCULO 56. Curadores y consejeros suplentes:\n\nLos curadores o consejeros suplentes serán sucesivos y reemplazarán al principal o al suplente antecesor en sus ausencias definitivas o temporales.\n\nPara entrar en ejercicio del cargo no se requiere el cumplimiento de formalidad alguna, pero el suplente deberá comunicarlo de inmediato al Juez del proceso con indicación de las causas que motivaron su actuación.\n\nCon todo, los suplentes podrán solicitar al Juez ordene la rendición de cuentas y entrega formal de los bienes del incapaz que administren y, en tal caso se suspenderá la asunción del cargo hasta cumplida dicha diligencia, que deberá practicarse en un plazo no mayor de un (1) mes contado a partir de la solicitud por parte del suplente.\n\nCuando sea necesario, el Juez podrá ordenar al suplente la asunción inmediata del cargo, a pesar de quedar pendiente la rendición de cuentas, pero en tal caso dicho suplente no asumirá responsabilidad patrimonial y esta será de cuenta del curador que va a ser reemplazado, sin perjuicio de la responsabilidad individual del suplente por las acciones que le puedan ser atribuidas.\n\nPARÁGRAFO PRIMERO:\n\nla comunicación deberá hacerse mediante correo certificado y se entenderá cumplida desde el día en que sea recibida en la oficina postal.\n\nPARÁGRAFO SEGUNDO:\n\nEl curador o consejero que omita la comunicación o que asuma injustificadamente el cargo, responderá hasta de la culpa levísima en sus actuaciones respecto del pupilo."
    },
    {
      "provision_ref": "art57",
      "chapter": "Sección primera",
      "section": "57",
      "title": "Artículo 57",
      "content": "ARTÍCULO 57. Administradores fiduciarios:\n\nCuando el valor de los bienes productivos de la persona con discapacidad mental absoluta o menor de edad supere los quinientos (500) salarios mínimos legales mensuales o cuando sea inferior pero el juez lo estime necesario, se dará la administración de los bienes a un administrador fiduciario.\n\nPodrá adoptarse la misma medida para el manejo de bienes de la persona con discapacidad mental relativa, inhabilitada, cuando éste, con el asentimiento de su consejero, lo solicite.\n\nLos administradores serán sociedades fiduciarias legalmente autorizadas para funcionar en el país.\n\nPARÁGRAFO:\n\nCon todo, los familiares que por ley tienen el deber de promover la interdicción de la persona con discapacidad mental absoluta, constituidos en Consejo, podrán solicitar al Juez, que los bienes productivos del mismo no sean entregados en fiducia, sino que queden bajo la responsabilidad administrativa del curador."
    },
    {
      "provision_ref": "art58",
      "chapter": "Sección primera",
      "section": "58",
      "title": "Artículo 58",
      "content": "ARTÍCULO 58. Bienes excluidos de la Administración Fiduciaria:\n\nSe excluyen de la administración fiduciaria los bienes personales, incluyendo la vivienda del pupilo y el menaje doméstico."
    },
    {
      "provision_ref": "art59",
      "chapter": "Sección primera",
      "section": "59",
      "title": "Artículo 59",
      "content": "ARTÍCULO 59. Administradores adjuntos:\n\nLos bienes de un menor o mayor de edad con discapacidad mental absoluta, sometido a patria potestad, que no puedan ser administrados por los padres por las causas establecidas en el numeral 30 del artículo 291 y en el articulo 299 del Código Civil o de los niños, niñas y adolescentes y con discapacidad que por expresa disposición del testador o donante no deban ser administrados por los respectivos padres o guardadores, serán dados en administración en las condiciones de la presente ley.\n\nEs potestad del testador o donante designar la entidad fiduciaria que se encargará de la administración adjunta y el Juez no podrá apartarse de esa designación a menos que, de seguirse la voluntad del testador o donante, se pueda ocasionar grave perjuicio al incapaz.\n\nCuando por acto entre vivos o por causa de muerte se deje algo al que está por nacer, que no se le deba a título de legítima, con la condición de que no los administre la madre, se nombrará un administrador adjunto. Tendrá el mismo carácter quien sea designado para administrar los bienes dejados al nascituro, porque la madre se encuentre inhabilitada, a título de sanción, para ejercer la patria potestad o la administración de bienes sobre cualquier otro hijo o por haber atentado contra la vida del ser o seres que se encuentran en su vientre.\n\nPARÁGRAFO PRIMERO:\n\nSi los bienes no exceden de la suma prevista en el artículo 59 de la presente ley o no se trate de bienes productivos que deban conservar su naturaleza, podrá designarse una persona natural para la administración adjunta siguiendo las reglas para la designación de curadores. El administrador adjunto seguirá administrando dichos bienes aún en el evento de que durante el ejercicio del cargo éstos superen el mencionado valor, a menos que el Juez disponga lo contrario, con conocimiento de causa.\n\nPARÁGRAFO SEGUNDO:\n\nLa designación de una persona natural como administrador adjunto, se tendrá por no escrita cuando, al hacer el inventario, los bienes superen las cuantías previstas o el Juez considere que la complejidad de los negocios amerita que sean manejados por una fiduciaria.\n\nPARÁGRAFO TERCERO:\n\nEl administrador persona natural tendrá las facultades de los curadores respecto de los bienes e intereses que administra y de igual manera queda sometido a todas aquellas limitaciones, incapacidades e incompatibilidades de los curadores."
    },
    {
      "provision_ref": "art60",
      "chapter": "Sección primera",
      "section": "60",
      "title": "Artículo 60",
      "content": "ARTÍCULO 60. Guardadores y consejeros interinos:\n\nCuando se retrasa por cualquier causa la asunción de una guarda por el designado, o durante ella sobreviene un embarazo que por algún tiempo impida al guardador seguir ejerciéndola y no haya guardador suplente que pueda asumir la gestión, se dará por el Juez de Familia un guardador interino, mientras dure el retardo o el impedimento.\n\nSi, al término de una guarda sometida a plazo o condición resolutorios, el guardador en ejercicio no tiene impedimento o excusa para continuar en el cargo, no se nombrará un guardador interino, sino que el guardador en ejercicio seguirá desempeñando la función hasta que el sucesor se posesione."
    },
    {
      "provision_ref": "art61",
      "chapter": "Sección primera",
      "section": "61",
      "title": "Artículo 61",
      "content": "ARTÍCULO 61. Curadores especiales:\n\nSe da curador especial cuando se deba adelantar un asunto judicial o extrajudicial determinado y el interesado o afectado no pueda o no quiera comparecer o su representante legal se encuentre impedido de hacerlo."
    },
    {
      "provision_ref": "art62",
      "chapter": "Sección primera",
      "section": "62",
      "title": "Artículo 62",
      "content": "ARTÍCULO 62. Otros representantes de los incapaces:\n\nToda otra persona que obre en nombre o por cuenta de la persona con discapacidad mental o menor será tomado como agente oficioso, pero responderá, en todo caso, hasta de la culpa leve.\n\nDesignación de guardadores"
    },
    {
      "provision_ref": "art63",
      "chapter": "Sección segunda",
      "section": "63",
      "title": "Artículo 63",
      "content": "ARTÍCULO 63. Curadores testamentarios:\n\nCualquiera de los padres podrá designar curadores y administradores, por testamento, para sus hijos niños, niñas y adolescentes o a la persona con discapacidad mental absoluta, aún para los hijos que están por nacer.\n\nLa designación testamentaria de curadores o administradores estará en suspenso mientras el incapaz se encuentre sometido a patria potestad, pero una vez deje de estar bajo potestad, adquirirá plena eficacia.\n\nPARÁGRAFO:\n\nCuando cada padre en su testamento haya designado un curador distinto para su hijo menor o con discapacidad mental tendrá prelación designación hecha en el acto testamentario otorgado en último lugar, sin perjuicio de que el Juez pueda, luego de la evaluación del caso, desechar esta designación para acoger la del otro padre y en tal caso podrá dejar al otro como suplente."
    },
    {
      "provision_ref": "art64",
      "chapter": "Sección segunda",
      "section": "64",
      "title": "Artículo 64",
      "content": "ARTÍCULO 64. Consejeros testamentarios:\n\nEl padre o la madre que ejerzan como consejeros de sus hijos inhabilitados podrán nombrar por testamento la persona que haya de sucederles en la guarda."
    },
    {
      "provision_ref": "art65",
      "chapter": "Sección segunda",
      "section": "65",
      "title": "Artículo 65",
      "content": "ARTÍCULO 65. Designación de administradores adjuntos:\n\nTodo el que instituya, legue o done a una persona con discapacidad mental absoluta o a un menor, bienes que no se le deba a título de legitima, podrá designar por testamento o por acto entre vivos, administrador adjunto para el manejo de tales bienes."
    },
    {
      "provision_ref": "art66",
      "chapter": "Sección segunda",
      "section": "66",
      "title": "Artículo 66",
      "content": "ARTÍCULO 66. Designaciones múltiples:\n\nEl testador o donante podrá designar guardadores suplentes sin exceder de tres (3).\n\nCuando en un testamento se designen varios guardadores para ejercer una guarda y sin especificar su condición, se entenderá que el primero es el guardador principal y los demás suplentes en el orden de mención.\n\nMientras el patrimonio de varios pupilos permanezca indiviso, pero el testador hubiese asignado a cada uno de ellos un guardador distinto, ejercerá la guarda sobre dicho patrimonio el guardador designado para el efecto por el testador o, en defecto de tal designación, el primero de los guardadores mencionados y los demás serán sus suplentes en el orden de mención. Dividido el patrimonio, cada guardador entrará a ejercer su cargo de manera independiente.\n\nEl cuidado de la persona de cada pupilo corresponderá exclusivamente a su respectivo curador, aun durante la indivisión del patrimonio."
    },
    {
      "provision_ref": "art67",
      "chapter": "Sección segunda",
      "section": "67",
      "title": "Artículo 67",
      "content": "ARTÍCULO 67. Designaciones modalizadas:\n\nLas guardas testamentarias admiten condición suspensiva y resolutoria y señalamiento de día cierto en que principien o expiren.\n\nCuando el testador omita designar Ios guardadores sustitutos o sucesores a quienes corresponda ejercer la guarda cuando ocurra la condición o el plazo, entrarán a ejercer el cargo los suplentes o en su defecto se designarán guardadores legítimos o dativos conforme a las reglas que se mencionan enseguida."
    },
    {
      "provision_ref": "art68",
      "chapter": "Sección segunda",
      "section": "68",
      "title": "Artículo 68",
      "content": "ARTÍCULO 68. Guardas legítimas:\n\nTiene lugar la guarda legítima cuando falta o expira la testamentaria.\n\nSon llamados a la guarda legítima:\n\n1). El Cónyuge, no divorciado ni separado de cuerpos o de bienes, y el compañero o compañera permanente.\n\n2). Los consanguíneos del que tiene discapacidad mental absoluta, prefiriendo los próximos a los lejanos y los ascendientes a los descendientes.\n\nCuando existan varias personas aptas para ejercer la guarda en el mismo orden de prelación señalado en este artículo, el Juez, oídos los parientes, elegirá entre ellas la que le parezca más apropiada. También deberá oír a los parientes para separarse de dicho orden.\n\nSi continuando el pupilaje cesare en su cargo el guardador legitimo, será reemplazado por otro de la misma especie."
    },
    {
      "provision_ref": "art69",
      "chapter": "Sección segunda",
      "section": "69",
      "title": "Artículo 69",
      "content": "ARTÍCULO 69. Guardas dativas:\n\nA falta de otra guarda, tiene lugar la dativa.\n\nLa guarda dativa podrá recaer en las personas que de conformidad con lo dispuesto en el artículo 67 del Código de la Infancia y la Adolescencia y las normas que lo complementen, modifiquen o adicionen, han cuidado del menor o persona con discapacidad u otros miembros de grupo generado por solidaridad familiar e incluso los parientes afines que estén calificados para el ejercicio de la guarda.\n\nEl Juez designará el guardador principal y los suplentes que estime necesarios, conforme a las regias de designación de auxiliares de la justicia, y oyendo a los parientes del pupilo si es del caso.\n\nLa designación hecha por el Juez podrá ser impugnada por cualquiera de los parientes que, de acuerdo con esta ley, tengan el deber de promover los procesos de interdicción de personas con discapacidad mental absoluta.\n\nLos curadores especiales siempre son dativos."
    },
    {
      "provision_ref": "art70",
      "chapter": "Sección segunda",
      "section": "70",
      "title": "Artículo 70",
      "content": "ARTÍCULO 70. Selección de fiduciarias:\n\nA menos que el testador haya designado la fiduciaria, corresponderá al juez seleccionaría.\n\nCuando el valor del patrimonio que haya de darse en administración a una fiduciaria exceda de mil (1.000) salarios mínimos legales mensuales, la selección de la fiduciaria se hará por licitación pública. El mismo procedimiento se utilizará cuando, a juicio del Juez, la complejidad de los asuntos lo amerite.\n\nCorresponde al ICBF adelantar la licitación, ciñéndose a las reglas contractuales administrativas que le sean aplicables a la entidad.\n\nIncapacidades y excusas"
    },
    {
      "provision_ref": "art71",
      "chapter": "Sección Tercera",
      "section": "71",
      "title": "Artículo 71",
      "content": "ARTÍCULO 71. Obligatoriedad del cargo:\n\nLos cargos de curador y consejero, así como el de administrador patrimonial persona natural son obligatorios."
    },
    {
      "provision_ref": "art72",
      "chapter": "Sección Tercera",
      "section": "72",
      "title": "Artículo 72",
      "content": "ARTÍCULO 72. Sanciones a los guardadores renuentes:\n\nEl guardador que sin razón válida se abstenga de asumir el cargo, será sancionado con una multa de hasta veinte (20) salarios mínimos legales mensuales.\n\nLos guardadores testamentarios o legítimos que se abstengan de asumir el cargo, sin justa causa, serán indignos para heredar al niño, niña o adolescente y al sujeto con discapacidad mental, directamente o por vía de representación. Los guardadores dativos, serán objeto de las sanciones establecidas en las disposiciones procesales para los auxiliares de la justicia que incumplen sus obligaciones."
    },
    {
      "provision_ref": "art73",
      "chapter": "Sección Tercera",
      "section": "73",
      "title": "Artículo 73",
      "content": "ARTÍCULO 73. Incapacidades:\n\nSon incapaces de ejercer la guarda:\n\n1. Las personas con discapacidad mental absoluta, los inhábiles y los niños, niñas y adolescentes.\n\n2. Las personas que, a titulo de sanción, se encuentren inhabilitadas para celebrar contratos con la Nación o para ejercer cargos públicos.\n\n3. Los fallidos, mientras no hayan satisfecho a sus acreedores, incluidas las sociedades fiduciarias en proceso de liquidación administrativa.\n\n4. Los que carecen de domicilio en la Nación.\n\n5. Los que no saben leer ni escribir, con excepción de los padres llamados a ejercer la guarda legítima.\n\n6. Los de mala conducta notoria.\n\n7. Los condenados a una pena privativa de la libertad por un término superior a un (1) año, aún en el caso de que el condenado reciba los beneficios de un subrogado penal o de extinción de la pena.\n\n8. El que ha sido privado de la patria potestad y el que por sentencia judicial haya perdido la administración y usufructo de los bienes de cualquiera de sus hijos por dolo o culpa en el ejercicio de ésta.\n\n9. Los que por torcida y descuidada administración han sido removidos de una guarda anterior, o en el juicio subsiguiente a ésta han sido condenados por fraude o culpa grave, a indemnizar al pupilo.\n\n10. El padrastro o madrastra en relación con sus entenados, salvo cuando se trate de menores adultos o inhábiles negociales que consientan en ello.\n\n11. El que dispute su estado civil al pupilo o aquel padre o madre que haya sido declarado tal en juicio contradictorio."
    },
    {
      "provision_ref": "art74",
      "chapter": "Sección Tercera",
      "section": "74",
      "title": "Artículo 74",
      "content": "ARTÍCULO 74. Incapacidades temporales:\n\nEl guardador que no pudo ejercer su cargo por incapacidad podrá, una vez recupere la capacidad, solicitar al Juez se le designe como guardador, si tiene prelación frente al que la ejerce.\n\nEl Juez, de encontrar que el ejercicio de la guarda es benéfico para el pupilo podrá posesionaría del cargo.\n\nEn este caso, el guardador que ejercía quedará como suplente y desplazará un nivel a los demás guardadores y en el caso de quedar más de tres (3) suplentes, el suplente en exceso queda relevado automáticamente de la guarda."
    },
    {
      "provision_ref": "art75",
      "chapter": "Sección Tercera",
      "section": "75",
      "title": "Artículo 75",
      "content": "ARTÍCULO 75. Denuncia de las incapacidades y ejercicio de guardadores sustitutos:\n\nEl guardador que se creyere incapaz de ejercer la guarda tendrá treinta (30) días contados a partir de la fecha de la citación para manifestar ante el Juez su incapacidad.\n\nVencido el término, si el Juez no ha recibido respuesta o se ha determinado la incapacidad del guardador, llamará al suplente posesionado o designará otro guardador.\n\nSin perjuicio de las medidas que tome el juez para la protección del pupilo, cualquier daño que se cause como consecuencia de la demora en aceptar será de cuenta del guardador citado.\n\nPARÁGRAFO:\n\nEl Juez tomará las medidas requeridas, para evitar que durante el plazo concedido al guardador para que manifieste su incapacidad, el pupilo quede desprotegido."
    },
    {
      "provision_ref": "art76",
      "chapter": "Sección Tercera",
      "section": "76",
      "title": "Artículo 76",
      "content": "ARTÍCULO 76. Consecuencias de la actuación del guardador incapaz:\n\nLos guardadores incapaces que, a sabiendas, ejerzan el cargo, además de estar sujetos a todas las responsabilidades de su administración, perderán los emolumentos correspondientes al tiempo en que, conociendo la incapacidad, ejercieron el cargo.\n\nLas causas ignoradas de incapacidad, no vician los actos del guardador; pero sabidas por él pondrán fin a la guarda."
    },
    {
      "provision_ref": "art77",
      "chapter": "Sección Tercera",
      "section": "77",
      "title": "Artículo 77",
      "content": "ARTÍCULO 77. Incapacidades sobrevinientes:\n\nLas causas de incapacidad que sobrevengan durante el ejercicio de la guarda pondrán fin a ella.\n\nLos actos realizados en representación de su pupilo por el curador a quien le sobreviniere discapacidad mental, seguirán las reglas sobre invalidez establecidas en el Código Civil, a menos que sean favorables al incapaz en las condiciones previstas en el artículo 51 de esta ley."
    },
    {
      "provision_ref": "art78",
      "chapter": "Sección Tercera",
      "section": "78",
      "title": "Artículo 78",
      "content": "ARTÍCULO 78. Excusas:\n\nPodrán excusarse de ejercer la guarda:\n\n1. Los empleados públicos en cualquier organismo o entidad oficial.\n\n2. las personas domiciliadas a considerable distancia del lugar donde deben ejercer la guarda.\n\n3. Los que adolecen de una grave enfermedad habitual o han cumplido los sesenta y cinco (65) años.\n\nPARÁGRAFO PRIMERO:\n\nQuienes por razones económicas o por excesiva carga laboral o de custodia de otros, se consideren imposibilitados para ejercer a cabalidad la guarda, deberán exponerlo al Juez, probando las razones aducidas. El Juez aceptará o rechazará la excusa, según la conveniencia que reporte al pupilo.\n\nPARÁGRAFO SEGUNDO:\n\nEl guardador que haya servido la guarda de un mismo pupilo durante más de diez (10) años, podrá pedir que se llame al suplente para que entre a ejercerla, pasando a ocupar la posición de suplente en el último lugar. Si no hubiese suplentes, podrá el guardador solicitar la designación de éstos para así poder ejercitar la opción aquí consagrada."
    },
    {
      "provision_ref": "art79",
      "chapter": "Sección Tercera",
      "section": "79",
      "title": "Artículo 79",
      "content": "ARTÍCULO 79. Alegación de las excusas:\n\nQuien se encuentre en una de las causales establecidas en el artículo precedente, deberá invocarla dentro de los mismos plazos establecidos para manifestar al Juez las incapacidades y si no lo hace, responderá en la misma forma que el guardador incapaz que omite esa mención.\n\nLos motivos de excusa no prescriben por ninguna demora en alegarlas. En consecuencia, quien ejerciendo el cargo se encuentre en una causal podrá esgrimirla en cualquier momento, pero el Juez no aceptará el retiro del guardador hasta tanto se tomen las medidas para que el suplente u otro guardador asuma el cargo, luego de la aprobación de las cuentas.\n\nLa reasunción de la guarda por el guardador que se excusó, se someterá a las reglas del artículo 76, en lo relacionado con la temporalidad de las incapacidades."
    },
    {
      "provision_ref": "art80",
      "chapter": "Sección Tercera",
      "section": "80",
      "title": "Artículo 80",
      "content": "ARTÍCULO 80. Reglas comunes a las incapacidades y a las excusas:\n\nMientras se decide sobre las incapacidades y excusas, el Juez tomará las providencias para evitar situaciones perjudiciales para los pupilos. En todo caso, el Instituto Colombiano de Bienestar Familiar se encargará temporalmente del cuidado personal del pupilo, cuando no haya alguien más que pueda asumir satisfactoriamente esta función.\n\nSi a pesar de las previsiones del Juez, se produce algún daño al pupilo, el guardador o consejero será responsable, a menos que la causal de incapacidad o excusa invocada le sea aceptada y que el guardador no haya procedido con dolo o culpa grave.\n\nDiligencias y formalidades para proceder al ejercicio de la guarda"
    },
    {
      "provision_ref": "art81",
      "chapter": "Sección Cuarta",
      "section": "81",
      "title": "Artículo 81",
      "content": "ARTÍCULO 81. Requisitos relacionados con el guardador:\n\nPara asumir el cargo de guardador se requiere:\n\n1. La constitución y aprobación de la garantía por parte del guardador.\n\n2. La posesión del guardador ante el Juez."
    },
    {
      "provision_ref": "art82",
      "chapter": "Sección Cuarta",
      "section": "82",
      "title": "Artículo 82",
      "content": "ARTICULO 82. Garantías:\n\nQuien deba ejercer el cargo de guardador deberá otorgar una caución para responder ante el pupilo por sus actuaciones.\n\nDicha garantía consistirá en una póliza de seguros o bancaria, hasta por la cuantía que determine el Juez. En defecto de esta póliza se podrá aceptar hipoteca o prenda sin tenencia del acreedor sobre bienes cuyo valor sea igualo superior al monto fijado por el Juez.\n\nCuando un guardador no tenga capacidad económica para otorgar las contragarantías exigidas por la entidad fiadora, ni inmuebles para hipotecar, el Juez con conocimiento de causa podrá relevarlo del cargo, pero si considera conveniente para el pupilo que el guardador asuma, el Fondo de Garantías de Instituciones Financieras avalará al obligado, directamente o ante la entidad fiadora."
    },
    {
      "provision_ref": "art83",
      "chapter": "Sección Cuarta",
      "section": "83",
      "title": "Artículo 83",
      "content": "ARTÍCULO 83. Montos mínimos:\n\nLa garantía deberá contemplar la indemnización de perjuicios morales y materiales.\n\nEl valor de la garantía de perjuicios morales no podrá ser inferior a la quinta parte del máximo de indemnización por tales perjuicios prevista en las normas vigentes.\n\nEl valor de la garantía de perjuicios materiales no será inferior al veinte por ciento (20%) de los bienes a cargo del guardador."
    },
    {
      "provision_ref": "art84",
      "chapter": "Sección Cuarta",
      "section": "84",
      "title": "Artículo 84",
      "content": "ARTÍCULO 84. Guardadores exceptuados:\n\nA menos que el Juez disponga lo contrario, quedan exceptuados de otorgar caución:\n\n1. El Cónyuge, los ascendientes y descendientes.\n\n2. Los guardadores interinos llamados por poco tiempo a servir el cargo.\n\n3. Las sociedades fiduciarias, sin perjuicio de las disposiciones sobre apalancamiento financiero estatal que se mencionan adelante.\n\n4. Los que se dan para un negocio en particular sin administración de bienes."
    },
    {
      "provision_ref": "art85",
      "chapter": "Sección Cuarta",
      "section": "85",
      "title": "Artículo 85",
      "content": "ARTÍCULO 85. Posesión:\n\nLos guardadores principales y sus suplentes se posesionarán de su cargo ante el Juez y se comprometerán a cumplir fielmente con sus deberes. El Juez procurará posesionarlos en una sola diligencia."
    },
    {
      "provision_ref": "art86",
      "chapter": "Sección Cuarta",
      "section": "86",
      "title": "Artículo 86",
      "content": "ARTÍCULO 86. Inventario:\n\nEl inventario contendrá la relación detallada de cada uno de los bienes y derechos del interdicto o del niño, niña y adolescente. Dicho inventario será confeccionado dentro de los sesenta (60) días siguientes a la ejecutoria de la sentencia, por uno o más peritos contables, según se requiera, designados por el Juez de la lista de auxiliares de la justicia. En la responsabilidad y la confección del inventario seguirán las reglas establecidas para los administradores de los patrimonios en procesos concursales y los principios de contabilidad generalmente aceptados.\n\nPARÁGRAFO:\n\nEl Presidente de la República reglamentará el modo de hacer el registro y la publicidad de los inventarios, en un término similar al contemplado en el artículo 106 de esta ley. Mientras se produce dicha reglamentación, los inventarios se trasladarán a archivo digital, utilizando un programa que no permita la modificación de su texto, y se conservarán con las suficientes seguridades por el Juez de conocimiento pero permitiendo la expedición y envío de la información a requerimiento de quien lo solicite justificadamente. En la transferencia e impresión de la información se utilizarán los protocolos de seguridad admitidos por las reglas del comercio electrónico."
    },
    {
      "provision_ref": "art87",
      "chapter": "Sección Cuarta",
      "section": "87",
      "title": "Artículo 87",
      "content": "ARTÍCULO 87. Recepción de los bienes inventariados:\n\nEfectuada la posesión, se entregarán los bienes al guardador conforme al inventario realizado de conformidad con el articulo 44 de la presente ley, en diligencia en la cual asistirá el Juez o un comisionado suyo y el perito que participó en la confección del mismo. El guardador podrá presentar las objeciones que estime convenientes al inventario, dentro de los cinco (5) días siguientes a la recepción de los bienes, con las pruebas que sustenten su dicho y estas objeciones se resolverán mediante diligencia incidental. Aprobado el inventario, se suscribirá por el guardador y el Juez y una copia auténtica del mismo se depositará en la Oficina de Registro de Instrumentos públicos, para su conservación y la inscripción relativa a los bienes sujetos a registro.\n\nPARÁGRAFO:\n\nLa ausencia del perito no impedirá la diligencia de entrega, pero lo hará responsable de los daños que aquella ocasione.\n\nRepresentación y Administración"
    },
    {
      "provision_ref": "art88",
      "chapter": "Sección Quinta",
      "section": "88",
      "title": "Artículo 88",
      "content": "ARTÍCULO 88. Representación de la persona con discapacidad mental absoluta y el menor:\n\nEl curador representará al pupilo en todos los actos judiciales y extrajudiciales que le conciernan, con las excepciones de ley.\n\nLas acciones civiles contra personas con discapacidad mental absoluta y menores deberán dirigirse contra el curador, para que lo represente en la litis. No será necesaria autorización del curador para proceder penalmente contra los pupilos, pero en todo caso el guardador deberá ser citado, para que suministre los auxilios que se requieran para la defensa."
    },
    {
      "provision_ref": "art89",
      "chapter": "Sección Quinta",
      "section": "89",
      "title": "Artículo 89",
      "content": "ARTÍCULO 89. Forma de la representación:\n\nEl curador realizará todas las actuaciones que se requieran en representación del pupilo, debiendo expresar esta circunstancia en el documento en que conste el acto o contrato, so pena de que, omitida esta expresión, se repute ejecutado en representación del pupilo si le fuere útil y no de otro modo.\n\nEn los casos previstos en la ley, podrá el guardador sanear las actuaciones realizadas directamente por el pupilo.\n\nPARÁGRAFO:\n\nLa representación de los impúberes y menores adultos será la prevista en este artículo, con todo, el guardador del menor adulto podrá facultar al pupilo para realizar actuaciones directas, y en tal caso, se aplicarán las reglas de que trata el artículo siguiente."
    },
    {
      "provision_ref": "art90",
      "chapter": "Sección Quinta",
      "section": "90",
      "title": "Artículo 90",
      "content": "ARTÍCULO 90. Representación del inhábil:\n\nEl consejero sólo representa al inhábil cuando haya recibido de éste último mandato general o especial.\n\nTodo acto del pupilo comprendido dentro de las limitaciones del inhábil, deberá contar con la aquiescencia del guardador, proferida como autorización o mediante ratificación del acto ejecutado.\n\nLas discrepancias que surjan entre el pupilo el inhábil y el consejero, respecto a la celebración de un acto determinado, serán resueltas por el Juez o por un Tribunal de Arbitramento convocado conforme a las leyes procesales."
    },
    {
      "provision_ref": "art91",
      "chapter": "Sección Quinta",
      "section": "91",
      "title": "Artículo 91",
      "content": "ARTÍCULO 91. Administración y gestión de los guardadores:\n\nLos guardadores personas naturales deberán administrar los bienes patrimoniales a su cargo, con el cuidado y calidad de gestión que se exige al buen padre de familia, buscando siempre que presten la mayor utilidad al pupilo."
    },
    {
      "provision_ref": "art92",
      "chapter": "Sección Quinta",
      "section": "92",
      "title": "Artículo 92",
      "content": "ARTÍCULO 92. Actos prohibidos al curador:\n\nNo será lícito al curador:\n\na). Dejar de aceptar actos gratuitos desinteresados en favor del pupilo.\n\nb). Invertir en papeles al portador los dineros del pupilo. Los títulos al portador o a la orden que tenga el pupilo se liquidarán y se sustituirán por títulos nominativos.\n\nc). Celebrar cualquier acto en el que tenga algún interés el mismo curador, su cónyuge, sus parientes hasta el cuarto grado de consanguinidad o segundo de afinidad o de cualquier manera dé lugar a conflicto de intereses entre guardador y pupilo.\n\nPARÁGRAFO:\n\nLos actos en los que el guardador, su cónyuge o sus parientes, tengan interés serán celebrados por un guardador suplente o especial designado por el Juez y, en todo caso, requerirán autorización judicial."
    },
    {
      "provision_ref": "art93",
      "chapter": "Sección Quinta",
      "section": "93",
      "title": "Artículo 93",
      "content": "ARTÍCULO 93. Actos de curadores que requieren autorización:\n\nEl curador deberá obtener autorización judicial para realizar los siguientes actos, en representación de su pupilo:\n\na). Las donaciones de bienes del pupilo, incluidos aquellos actos de renuncia al incremento del patrimonio del pupilo, con excepción de aquellos regalos moderados, autorizados por la costumbre, en ciertos días y casos, y los dones manuales de poco valor.\n\nb). Los actos onerosos de carácter conmutativo, de disposición o de enajenación de bienes o derechos de contenido patrimonial, divisiones de comunidades, transacciones y compromisos distintos de los del giro ordinario de los negocios, cuya cuantía supere los cincuenta (50) salarios mínimos legales mensuales.\n\nc). Las operaciones de crédito distintas de las mencionadas en el literal a) del articulo siguiente y el otorgamiento de garantías o fianzas y constitución de derechos reales principales o accesorios sobre bienes del pupilo, en favor de terceros, que no corresponda al giro ordinario de los negocios, en cuantía superior a los cincuenta (50) salarios mínimos legales mensuales.\n\nd). La enajenación de los bienes esenciales de una actividad empresarial cualquiera que sea su valor, salvo que se trate de la reposición de activos. Las operaciones de reposición de activos productivos, deberán constar por escrito y los dineros provenientes de la enajenación no podrán ser destinados a otros fines sin autorización judicial.\n\ne). El repudio de los actos gratuitos interesados o modales en favor del pupilo. Las herencias podrán ser aceptadas libremente, pero se presumirá de Derecho que han sido aceptadas con beneficio de inventario.\n\nf). La imposición de obligaciones alimentarías y cualquier otra prestación de carácter solidario a favor de familiares o allegados. En ningún caso se destinarán bienes del pupilo a atender necesidades suntuarias de los beneficiarios."
    },
    {
      "provision_ref": "art94",
      "chapter": "Sección Quinta",
      "section": "94",
      "title": "Artículo 94",
      "content": "ARTÍCULO 94. Otras reglas de administración:\n\nEl manejo de los asuntos del pupilo se someterá a los siguientes criterios:\n\na). En el manejo de los negocios se seguirán parámetros de gestión aceptados corrientemente dentro de las actividades mercantiles. El Juez podrá exigir al guardador la presentación de planes y programas anuales de administración de los negocios.\n\nb). El guardador, con autorización judicial, procederá a liquidar los activos improductivos o de excesiva complejidad en la administración, para realizar con el producto de éstos operaciones financieras ordinarias permitidas. Si con los recursos producto de la liquidación se pretende adquirir una empresa, se requerirá autorización judicial, previa la presentación y aprobación del estudio de factibilidad. El Juez podrá solicitar la revisión del estudio por peritos administradores cuando la cuantía de la inversión o su especialidad lo ameriten.\n\nc). Los dineros ociosos del pupilo y en general los excedentes de liquidez se colocarán en depósitos a término de entidades financieras y papeles del Estado de renta fija que garanticen un rendimiento mínimo equivalente al interés promedio que reconocen las entidades financieras por los depósitos a mediano y largo plazo -DTF-. Las transacciones de esos papeles, antes de la época de su redención, se hará por intermedio de una entidad bancaria autorizada para negociar en bolsa y requerirá autorización judicial cuando supere el diez por ciento (10%) del total de los activos del pupilo.\n\nEn todo caso, los dineros que no se inviertan se manejarán a través de cuentas de entidades financieras que remuneren los depósitos.\n\nd). Los intereses remuneratorios que se paguen a acreedores del pupilo, aún en las operaciones del giro ordinario de los negocios no podrá exceder el DTF más tres (3) puntos. En las operaciones activas de crédito del pupilo, no podrá pactarse una tasa de interés inferior al \"DTF\". El Juez podrá autorizar operaciones que contravengan esta disposición, previa solicitud, mediante providencia motivada.\n\ne). La previsión de la capacidad económica futura del pupilo será la meta primordial de la administración y en consecuencia, las inversiones de los excedentes de recursos que se generen se someterán a las reglas administrativas previstas para la seguridad social en materia de pensiones."
    },
    {
      "provision_ref": "art95",
      "chapter": "Sección Quinta",
      "section": "95",
      "title": "Artículo 95",
      "content": "ARTÍCULO 95. Administración fiduciaria:\n\nLos bienes de pupilos que deban ser entregados en administración fiduciaria constituirán un patrimonio autónomo sometido a las reglas del derecho comercial sobre fiducia mercantil.\n\nEl curador del pupilo o el mismo inhábil con el consentimiento de su consejero, celebrará los actos de enajenación y hará la tradición y entrega a la fiduciaria de los bienes con las formalidades establecidas por la ley; pero el Juez, de oficio o por solicitud de cualquiera de los que deben pedir la curaduría, podrá hacer tales actos, cuando el curador se demore y de ello puedan derivarse perjuicios al patrimonio del pupilo. Esta última regla no se aplicará en el caso de inhábiles.\n\nEl Juez podrá embargar y secuestrar los bienes del pupilo, mientras se resuelven las oposiciones a la tradición de los bienes por parte de terceros o del guardador. Resueltas las objeciones procederá a hacer la entrega a quien corresponda."
    },
    {
      "provision_ref": "art96",
      "chapter": "Sección Quinta",
      "section": "96",
      "title": "Artículo 96",
      "content": "ARTÍCULO 96. Fondo de Protección:\n\nDe la remuneración neta que reciba la sociedad fiduciaria por la administración de recursos de incapaces destinará el porcentaje que fije el Gobierno, pero no menos del veinte por ciento (20%) a la constitución de un Fondo de Reserva para Protección de Activos Fideicomitidos de Pupilos.\n\nEl Gobierno, previos los estudios actuariales de riesgo, establecerá el valor del Fondo y las inversiones que se pueden realizar con los recursos."
    },
    {
      "provision_ref": "art97",
      "chapter": "Sección Quinta",
      "section": "97",
      "title": "Artículo 97",
      "content": "ARTÍCULO 97. El contrato de fideicomiso de bienes de pupilos:\n\nAdemás de las cláusulas obligatorias y usuales de los contratos de fiducia mercantil, los contratos deberán contener:\n\na). El nombre e identificación del pupilo o, en su defecto, sus herederos como únicos beneficiarios de la fiducia.\n\nb). La relación detallada de los bienes fideicomitidos.\n\nc). Las disposiciones particulares de administración, en especial las relacionadas con la conservación y mutación de la naturaleza o forma de los bienes o su enajenación, las autorizaciones sobre los recursos que se pueden manejar en un fondo fiduciario ordinario y las previsiones sobre la forma de administrar determinados negocios.\n\nd). El término o condición al cual se supedite la vigencia de la fiducia, forma de adicionar y prorrogar el contrato. La rehabilitación de la persona con discapacidad mental absoluta será causal de terminación de la fiducia y esta cláusula se presume incorporada al contrato. Cuando el constituyente sea un inhábil, esta causal deberá quedar expresa. La muerte del pupilo pondrá fin a la fiducia y los bienes deberán ser puestos a disposición del Juez de la sucesión.\n\ne). La remuneración por la gestión, la forma de liquidarla y la época en que se devenga.\n\nf). La liquidación y pago de rendimientos y la periodicidad de exhibición y rendición de cuentas. Cuando no se disponga lo contrario, se seguirán las reglas de las juntas o asambleas societarias en lo relacionado con plazos, exhibición de cuentas, etc.\n\ng). La designación de las personas encargadas del control y la forma de ejercitarlo.\n\nh). Las reglas sobre responsabilidad y garantía.\n\nParágrafo:\n\nEl contrato deberá ser aprobado por el Juez."
    },
    {
      "provision_ref": "art98",
      "chapter": "Sección Quinta",
      "section": "98",
      "title": "Artículo 98",
      "content": "ARTÍCULO 98. Control de la Gestión:\n\nLa gestión de la sociedad fiduciaria será controlada por el curador o por el inhábil con la aprobación de su consejero. Con todo, cuando la cuantía de los bienes fideicomitidos exceda de mil (1000) salarios mínimos legales mensuales o la complejidad de la gestión lo amerite, se conformará un consejo de administración en el que participarán el curador o el inhábil y su consejero, un delegado del Superintendente Financiero de Colombia y un delegado del Director del Instituto Colombiano de Bienestar Familiar. Cuando se trate de bienes fideicomitidos por un inhábil negocial, por la causal establecida en el inciso 20 del artículo 35 de la presente ley, también hará parte del Consejo un representante de los acreedores.\n\nEl Superintendente Financiero de Colombia y el Instituto Colombiano de Bienestar Familiar, podrán contratar los servicios de personas expertas como delegados suyos, que actúen ante una o varias fiduciarias o para uno o varios fideicomisos determinados.\n\nRemuneración por la gestión"
    },
    {
      "provision_ref": "art99",
      "chapter": "Sección Sexta",
      "section": "99",
      "title": "Artículo 99",
      "content": "ARTÍCULO 99. Décima:\n\nLa remuneración de los guardadores será fijada por el Juez, en atención a las cargas de cuidado del pupilo y la administración de los bienes, pero en ningún caso excederá la décima de los frutos netos del patrimonio del pupilo. En todo caso el guardador tendrá derecho a que se le reconozcan y abonen los gastos necesarios para el desempeño de la gestión.\n\nEl valor pagado a la fiduciaria se considera gasto de la gestión y no se contabiliza para la fijación de la décima.\n\nLos guardadores suplentes tendrán la remuneración durante el tiempo en que ejerzan el cargo. En el evento de discrepancia con el principal u otro suplente sobre el término y condiciones del ejercicio del cargo, el Juez decidirá.\n\nPARÁGRAFO PRIMERO:\n\nEl Juez podrá reconocer remuneración al agente oficioso del pupilo cuando ésta no deba asignarse a otro guardador."
    },
    {
      "provision_ref": "art100",
      "chapter": "Sección Sexta",
      "section": "100",
      "title": "Artículo 100",
      "content": "ARTÍCULO 100. Forma y oportunidad de la remuneración:\n\nEl guardador cobrará su remuneración en la medida que se realicen los frutos y si lo desea, podrá recibirlos en especie.\n\nRespecto de los frutos pendientes al principiar y terminar la guarda, se sujetará la remuneración a las mismas reglas del usufructo."
    },
    {
      "provision_ref": "art101",
      "chapter": "Sección Sexta",
      "section": "101",
      "title": "Artículo 101",
      "content": "ARTÍCULO 101. Reglas especiales sobre frutos:\n\nNo se consideran frutos los recursos obtenidos de la venta de activos fijos o de productos que al ser retirados impliquen una disminución del valor del bien, salvo los productos de bosques, minas y canteras."
    },
    {
      "provision_ref": "art102",
      "chapter": "Sección Sexta",
      "section": "102",
      "title": "Artículo 102",
      "content": "ARTÍCULO 102. Recompensas testamentarias:\n\nCualquier asignación que el testador haga en favor del guardador designado, para compensarlo por la gestión, se entenderá devengada para el guardador desde el momento mismo en que se posesiona del cargo, siempre que ese valor pudiese estar comprendido dentro de la porción de que el testador podía disponer libremente, en caso contrario la asignación se tendrá por no escrita.\n\nCon todo, tendrá que pagar dicho valor al pupilo, debidamente corregido en su poder adquisitivo, si resulta removido del cargo por actuaciones dolosas, culposas o por conductas personales inapropiadas que redunden en perjuicio del pupilo.\n\nLa muerte del guardador, las incapacidades sobrevinientes no imputables al mismo y las excusas sobrevinientes, no le harán perder la recompensa.\n\nParágrafo:\n\nEl Juez al fijar la remuneración, tendrá en cuenta el valor de la recompensa.\n\nCAPITULO. V\n\nCuenta y control de la gestión"
    },
    {
      "provision_ref": "art103",
      "chapter": "Sección Sexta",
      "section": "103",
      "title": "Artículo 103",
      "content": "ARTÍCULO 103. Exhibición de la Cuenta:\n\nAl término de cada año calendario deberá realizar un balance y confeccionar un inventario de los bienes, el cual se exhibirá al Juez junto con los documentos de soporte, en audiencia en la que podrán participar las personas obligadas a pedir la curaduría y los acreedores del pupilo, dentro de los tres (3) meses calendario siguientes, para lo cual el curador solicitará al Juez la fijación de la fecha para la respectiva diligencia.\n\nEn el evento de que el curador no lo haga dentro del plazo previsto, el Juez citará al curador para la diligencia. El curador que sin justa causa se abstenga de exhibir cuentas y soportes, será removido del cargo y declarado indigno de ejercer otra guarda y perderá la remuneración, sin perjuicio de la responsabilidad civil o penal que le pueda caber por los daños causados al pupilo.\n\nPARÁGRAFO PRIMERO:\n\nQuienes estén interesados en ser citados a participar en una audiencia de exhibición de cuentas, deberán informarlo al Juez, por escrito a más tardar, diez (10) días antes del cierre del año judicial, a efectos de que el Juez les comunique la fecha de la audiencia. El no solicitar oportunamente la convocatoria, releva al Juez de la carga de citar al interesado, pero no impide la participación de éste último en la audiencia.\n\nPARÁGRAFO SEGUNDO:\n\nEn el mismo auto en que el Juez fija fecha para la audiencia, podrá ordenar la práctica del examen médico anual a que se refiere el articulo 31 de esta ley, previniendo al médico o equipo perito para que entregue el dictamen a más tardar el día anterior al de la fecha de la diligencia.\n\nPARÁGRAFO TERCERO:\n\nLa copia del acta de la audiencia, firmada por los participantes y el Juez, servirá además como la prueba de Supervivencia de que trata el artículo 13 de la ley 962 de 2005 o la norma que la sustituya o complemente.\n\nPara efectos de los pagos de terceros al pupilo por intermedio de su guardador, especialmente los de seguridad social, la constancia especial de supervivencia tendrá una vigencia no inferior a tres (3) meses si la persona discapacitada está residenciada en Colombia, o de (6) seis meses si se encuentra residenciada en el exterior."
    },
    {
      "provision_ref": "art104",
      "chapter": "Sección Sexta",
      "section": "104",
      "title": "Artículo 104",
      "content": "ARTÍCULO 104. Informe de la guarda:\n\nlos curadores, simultáneamente con la exhibición de la cuenta, deberán rendir un informe sobre la situación personal del pupilo y del inhábil, con un recuento los sucesos de importancia acaecidos mes por mes. El informe también se presentará al término de la gestión.\n\nLos consejeros remitirán anualmente al Juez un informe de su gestión con un recuento de los sucesos de importancia.\n\nEl Juez podrá solicitar las aclaraciones y pruebas que estime convenientes."
    },
    {
      "provision_ref": "art105",
      "chapter": "Sección Sexta",
      "section": "105",
      "title": "Artículo 105",
      "content": "ARTÍCULO 105. Rendición anticipada de cuentas:\n\nCuando el Juez lo estime conveniente, de oficio o por solicitud de alguno de los interesados, solicitará la rendición anticipada de la cuenta.\n\nAl término de la guarda, el curador deberá rendir cuentas a su sucesor o al pupilo mayor o rehabilitado y hacer entrega de los bienes.\n\nLa entrega de los bienes deberá hacerse dentro de los plazos fijados por el Juez.\n\nPARÁGRAFO:\n\nNi el Juez ni el testador podrán relevar a ningún curador de la obligación de rendir cuentas."
    },
    {
      "provision_ref": "art106",
      "chapter": "Sección Sexta",
      "section": "106",
      "title": "Artículo 106",
      "content": "ARTÍCULO 106. Cuenta de curadores principales y suplentes:\n\nCuando durante un año calendario, hayan ejercido el cargo varios guardadores, la cuenta será presentada por todos ellos, a menos que el principal decida presentarla bajo su responsabilidad.\n\nLos guardadores que ejercieron el cargo durante un año dado, son responsables solidarios de los actos y hechos ocurridos en éste, salvo que se pueda probar que uno de ellos fue el directo responsable o se haya recibido y entregado formalmente el cargo, de uno a otro. En tal caso, la responsabilidad será individual.\n\nLas discrepancias de interpretación de la cuenta serán debatidas ante el Juez.\n\nCAPITULO. VI\n\nResponsabilidad de los guardadores"
    },
    {
      "provision_ref": "art107",
      "chapter": "Sección Sexta",
      "section": "107",
      "title": "Artículo 107",
      "content": "ARTÍCULO 107. Responsabilidad de los guardadores:\n\nSalvo cuando en esta ley se disponga lo contrario, la responsabilidad de los guardadores es individual y se extiende hasta la culpa leve.\n\nSe presume la actuación culposa del guardador, por el hecho de que el pupilo se encuentre afectado o lesionado en su derechos fundamentales o no se encuentre recibiendo tratamiento o educación adecuada según sus posibilidades o se deterioren los bienes o disminuyan considerablemente los frutos o se aumente considerablemente el pasivo. El guardador que no desvanezca esta presunción dando explicación satisfactoria, será removido."
    },
    {
      "provision_ref": "art108",
      "chapter": "Sección Sexta",
      "section": "108",
      "title": "Artículo 108",
      "content": "ARTÍCULO 108. Juramento estimatorio:\n\nDerogado por el literal c), art. 626, Ley 1564 de 2012 . El pupilo o su representante, tendrán derecho a estimar, bajo juramento el monto, los perjuicios materiales o morales causados por su guardador, siempre que éste haya sido condenado previamente por hechos culposos o dolosos o no haya exhibido las cuentas. El guardador, en todo caso, podrá controvertir la reclamación presentando las pruebas que estime pertinentes."
    },
    {
      "provision_ref": "art109",
      "chapter": "Sección Sexta",
      "section": "109",
      "title": "Artículo 109",
      "content": "ARTÍCULO 109. Intereses sobre saldos a entregar:\n\nSobre cualquier suma de dinero que el guardador resulte adeudando al pupilo, este último reconocerá un interés no inferior al DTF, más tres (3) puntos.\n\nLas sumas de dinero que el pupilo termine debiendo al guardador generarán intereses a la tasa máxima del DTF.\n\nLos intereses empezarán a correr desde el día en que es aprobada la cuenta.\n\nPARÁGRAFO:\n\nLa mora en la entrega de los demás bienes se indemnizará con una suma de dinero equivalente al DTF sobre el valor real de los bienes dejados de entregar oportunamente, por el tiempo en que duró dicha mora. Los créditos del pupilo gozarán del privilegio que señala la ley."
    },
    {
      "provision_ref": "art110",
      "chapter": "Sección Sexta",
      "section": "110",
      "title": "Artículo 110",
      "content": "ARTÍCULO 110. Caducidad de la acción y prescripción de los derechos:\n\nLas acciones de responsabilidad por el ejercicio de la guarda, del pupilo contra el curador, caducarán en cuatro (4) años contados desde el día en que el pupilo haya salido del pupilaje. Este plazo corre frente a cualquiera de los sucesores del pupilo.\n\nEn el mismo plazo prescribirán los derechos del guardador frente al pupilo o de éste frente al otro, originados en la guarda.\n\nCAPITULO. VII\n\nTerminación de las guardas"
    },
    {
      "provision_ref": "art111",
      "chapter": "Sección Sexta",
      "section": "111",
      "title": "Artículo 111",
      "content": "ARTÍCULO 111. Terminación:\n\nLas guardas terminan Definitivamente:\n\na). Por la muerte del pupilo.\n\nb). Por adquirir el pupilo plena capacidad.\n\nEn relación con determinado guardador:\n\na). Por muerte del guardador.\n\nb). Por incapacidad.\n\nc). Por la remoción del cargo.\n\nd). En el caso del guardador suplente o interino, por la asunción de las funciones por el principal o definitivo.\n\ne). Por excusa aceptada, con autorización judicial para abandonar el cargo.\n\nf). Por fraude o culpa grave en el ejercicio del cargo.\n\ng). Por no rendir oportunamente las cuentas o realizar los inventarios exigidos en esta ley, o por ineptitud manifiesta.\n\nh). Por conducta inapropiada que pueda resultar en daño personal al pupilo.\n\nPARÁGRAFO:\n\nCuando un guardador legítimo o testamentario solicite le sea asignada la guarda que ejerce un curador dativo o de menor grado, el Juez hará la designación correspondiente y podrá al solicitante en ejercicio del cargo, a menos que sea preferible mantener el guardador que está desempeñando el cargo y así lo disponga mediante auto debidamente motivado."
    },
    {
      "provision_ref": "art112",
      "chapter": "Sección Sexta",
      "section": "112",
      "title": "Artículo 112",
      "content": "ARTÍCULO 112. Acción de remoción:\n\nLa acción de remoción es popular y puede ser promovida incluso por el pupilo.\n\nSi el Juez lo estima conveniente, mientras se adelanta el juicio, podrá disponer de las medidas cautelares sobre la persona y los bienes del pupilo, como llamar a un suplente, encargar un interino, ubicar al pupilo en hogares de Bienestar Familiar, embargar y secuestrar bienes, etc."
    },
    {
      "provision_ref": "art113",
      "chapter": "Sección Sexta",
      "section": "113",
      "title": "Artículo 113",
      "content": "ARTÍCULO 113. Consecuencias:\n\nEl guardador removido será condenado a restituir la remuneración y recompensa testamentaria al pupilo, al pago de los perjuicios y perseguido criminalmente si su conducta se encuentra tipificada.\n\nAquellas personas que hayan ejercido la guarda legítima del incapaz y sean convictos de dolo o culpa grave en la administración de los bienes del pupilo, quedarán incapacitados para sucederle como legitimario o como heredero abintestato.\n\nTendrán igual sanción los padres que por sentencia judicial, hayan sido condenados a la pérdida de la administración de los bienes de sus hijos sometidos a patria potestad en los términos del articulo 299 de Código Civil, y deberán restituir el usufructo que han devengado.\n\nCAPITULO. VIII\n\nAdministradores de bienes"
    },
    {
      "provision_ref": "art114",
      "chapter": "Sección Sexta",
      "section": "114",
      "title": "Artículo 114",
      "content": "ARTÍCULO 114. Clases:\n\nPara cuidar y administrar los bienes de los ausentes y de la herencia yacente se designarán administradores.\n\nPara la designación de administradores personas naturales o sociedades fiduciarias, se seguirán las reglas sustanciales y procesales previstas para los demás guardadores."
    },
    {
      "provision_ref": "art115",
      "chapter": "Sección Sexta",
      "section": "115",
      "title": "Artículo 115",
      "content": "ARTÍCULO 115. Reglas sobre la administración de bienes del ausente:\n\nLa administración de bienes del ausente se someterá a las siguientes reglas especiales:\n\n1. Acción: Podrán provocar el nombramiento de administrador los parientes obligados a promover la interdicción de la persona con discapacidad mental absoluta y el Defensor de Familia. También podrán provocarla los acreedores, para que se les responda por sus obligaciones. Para este último efecto, el deudor que se oculta se mirará como ausente.\n\n2. Designación: El administrador será legitimo o en defecto dativo.\n\nCuando la cuantía de los bienes productivos supere las cuantías establecidas en el artículo 59 de esta ley o la complejidad de administración de estos lo amerite, el administrador será una sociedad fiduciaria. En todo caso, la tradición de los bienes del ausente la hará el Juez.\n\n3. Administración: El administrador obrará como los demás guardadores que administran bienes, pero no le será lícito alterar la forma de éstos, a menos que el Juez, con conocimiento de causa se lo autorice.\n\n4. Búsqueda del ausente: Corresponderá a las autoridades y al administrador, persona natural realizar todas las gestiones requeridas para dar con el paradero del ausente.\n\n5. Terminación de la guarda: La guarda termina por el regreso del ausente, por su muerte real o presunta o por el hecho de hacerse cargo un procurador debidamente constituido y por la extinción total de los bienes. La vigencia de la fiducia estará condicionada a las mismas causales."
    },
    {
      "provision_ref": "art116",
      "chapter": "Sección Sexta",
      "section": "116",
      "title": "Artículo 116",
      "content": "ARTÍCULO 116. Reglas sobre la administración de bienes de la herencia yacente:\n\nLa administración de bienes de la herencia yacente se someterá a las siguientes reglas especiales:\n\n1. Designación: El administrador será dativo. Cuando sea del caso se designará una sociedad fiduciaria.\n\n2. Administración y liquidación patrimonial: El administrador tendrá las mismas facultades y limitaciones del administrador de bienes del ausente. Cumplido el plazo establecido en el numeral 40 del artículo 582 del Código de Procedimiento Civil, el administrador procederá a la liquidación del patrimonio. Una vez pagados los acreedores del causante y descontados los gastos originados en ese proceso, así como la remuneración del curador, se entregará el saldo al Instituto de Bienestar Familiar.\n\n3. Acción de petición de herencia: El Instituto se apropiará inmediatamente de los valores recibidos, pero constituirá una provisión por si resulta condenado a restituir lo recibido a un heredero de mejor derecho. La restitución se limitará al principal corregido en la devaluación por el tiempo transcurrido entre la fecha que recibió los dineros y la de la restitución.\n\n4. Terminación de la guarda: La guarda termina por la aceptación de la herencia o por la entrega de los dineros producto de la liquidación al Instituto Colombiano de Bienestar Familiar y por la extinción total de los bienes.\n\nPARÁGRAFO:\n\nCuando el difunto tenga herederos en el extranjero, el cónsul de la nación donde éstos estén real o presuntamente domiciliados, podrá hacerse presente en el proceso, para que por su intermedio se notifique a los herederos, concediéndoles plazo para que se presenten a reclamar la herencia."
    },
    {
      "provision_ref": "art117",
      "chapter": "Sección Sexta",
      "section": "117",
      "title": "Artículo 117",
      "content": "ARTÍCULO 117. Remuneración a los curadores de bienes:\n\nEl Juez asignará la remuneración a los guardadores de conformidad con las reglas aplicables a los auxiliares de la Justicia."
    },
    {
      "provision_ref": "art118",
      "chapter": "Sección Sexta",
      "section": "118",
      "title": "Artículo 118",
      "content": "ARTÍCULO 118. Otras curadurías:\n\nLas curadurías especiales y ad litem se rigen por las reglas especiales y de procedimiento.\n\nCAPITULO. IX\n\nDerogatorias y Vigencia"
    },
    {
      "provision_ref": "art119",
      "chapter": "Sección Sexta",
      "section": "119",
      "title": "Artículo 119",
      "content": "ARTÍCULO 119. Derogatorias:\n\nQuedan derogados los articulas 261; 428 a 632 del Código Civil. Se modifican parcialmente el artículo 34 del Código Civil, los articulas 427, 447, 649, 655, 659, 660 del Código de Procedimiento Civil, el artículo 5° del Decreto 2272 de 1989 y las demás normas que sean contrarias a esta ley."
    },
    {
      "provision_ref": "art120",
      "chapter": "Sección Sexta",
      "section": "120",
      "title": "Artículo 120",
      "content": "ARTÍCULO 120. Vigencia:\n\nLa presente ley rige a partir de su promulgación.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPUBLICA\n\nHERNAN ANDRADE SERRANO\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPUBLICA\n\nEMILIO RAMON OTERO DAJUD\n\nEL PRESIDENTE DE LA HONORABLE CAMARA DE REPRESENTANTES\n\nGERMÁN VARON COTRINO\n\nEL SECRETARIO GENERAL DE LA HONORABLE CAMARA DE REPRESENTANTES\n\nJESÚS ALFONSO RODRÍGUEZ CAMARGO\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE\n\nDada en Bogotá, D.C., a los 5 días del mes de Junio de 2009\n\nALVARO URIBE VELEZ\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO,\n\nOSCAR IVÁN ZULUAGA ESCOBAR"
    }
  ],
  "definitions": []
}