{
  "id": "co-ley-1310-2009",
  "type": "statute",
  "title": "Ley 1310 de 2009",
  "short_name": "Ley 1310 de 2009",
  "status": "in_force",
  "issued_date": "2009-06-26",
  "in_force_date": "2009-06-26",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=36604",
  "description": "Unifica las normas sobre agentes de tránsito y transporte y grupos de control vial de las entidades territoriales. Establece la actividad de Agente de Tránsito y Transporte como una profesión, la cual exige una formación académica. Señala que el Ministerio de Transporte, debe fijar los parámetros para actualizar el pénsum de capacitación, inducción, reinducción y formación técnica para ser agente de tránsito. Indica que las distintas autoridades de transito, ejercerán sus funciones en el territorio de su jurisdicción. Determina las funciones, jerarquía, creación e ingreso y uso de uniformes de los cuerpos de agentes de transito y transporte de las entidades territoriales, así como la moralización y sistema de participación ciudadana.",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "CAPITULO I",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Ambito de aplicación. Las normas contenidas en la presente ley serán aplicables a los organismos de tránsito y transporte y a los agentes de tránsito y transporte del ámbito territorial."
    },
    {
      "provision_ref": "art2",
      "chapter": "CAPITULO I",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. Definición . Para la aplicación e interpretación de esta ley, se tendrán en cuenta las siguientes definiciones:\n\nOrganismos de Tránsito y Transporte: Son entidades públicas del orden municipal, distrital o departamental que tienen como función organizar, dirigir y controlar el tránsito y el transporte en su respectiva jurisdicción.\n\nAutoridad de Tránsito y Transporte: Toda entidad pública o empleado público que esté acreditado conforme al artículo 3° de la Ley 769 de 2002.\n\nAgente de Tránsito y Transporte: Todo empleado público investido de autoridad para regular la circulación vehicular y peatonal, vigilar, controlar e intervenir en el cumplimiento de las normas de tránsito y transporte en cada uno de los entes territoriales.\n\nGrupo de Control Vial o Cuerpo de Agentes de Tránsito: Grupo de empleados públicos investidos de autoridad como agentes de tránsito y transporte vinculados legal y reglamentariamente a los organismos de tránsito y transporte."
    },
    {
      "provision_ref": "art3",
      "chapter": "CAPITULO I",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. Profesionalismo . La actividad de Agente de Tránsito y Transporte es una profesión y como tal deberán recibir una formación académica integral acorde con su rango que permita una promoción profesional, cultural y social, con acento en la instrucción ética, moral, física, ecológica, de liderazgo y de servicio comunitario.\n\nPara efectos de la formación técnica en la materia, exigida para desempeñarse como autoridad de tránsito y transporte, los organismos de tránsito con jurisdicción en las capitales de departamento podrán crear escuelas no formales encargadas de dicha formación académica, cumpliendo con el pénsum reglamentado por el Ministerio de Transporte o en su defecto para esta capacitación o la tecnológica se contratará con Universidades Públicas reconocidas.\n\nParágrafo 1°. El Ministerio de Transporte, dentro de los seis (6) meses siguientes a la publicación de la presente ley, fijará los parámetros para actualizar el pénsum de capacitación, inducción, reinducción y formación técnica para ser agente de tránsito.\n\nParágrafo 2°. Los organismos de tránsito y transporte deberán organizar como mínimo anualmente un (1) curso de actualización en normas y procedimientos de tránsito y transporte, seguridad vial y policía judicial, relaciones humanas, éticas y morales dirigido a todos sus empleados e impartidos por personas o entidades idóneas en el ramo."
    },
    {
      "provision_ref": "art4",
      "chapter": "CAPITULO I",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4° Jurisdicción . Sin perjuicio de la colaboración que deben prestar las distintas autoridades de tránsito, cada una de ellas ejercerá sus funciones en el territorio de su jurisdicción, de la siguiente manera: La Policía de Carreteras de la Policía Nacional en las carreteras nacionales; los agentes de tránsito de los organismos departamentales en aquellos municipios donde no hayan organismos de tránsito; los agentes de tránsito municipales o distritales en el perímetro urbano y rural de sus municipios.\n\nCada organismo de tránsito contará con un solo cuerpo especializado de agentes de tránsito y transporte, que actuará únicamente en su respectiva jurisdicción (o bajo convenios con otros municipios), los cuales por su rango de autoridad y tener funciones de policía judicial no podrán ser objeto de delegación o contratar con particulares."
    },
    {
      "provision_ref": "art5",
      "chapter": "CAPITULO I",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. Funciones generales. Los cuerpos de agentes de tránsito y transporte de las Entidades Territoriales están instituidos para velar por el cumplimiento del régimen normativo del tránsito y transporte y garantizar la libre locomoción de todos los ciudadanos y ejercer de manera permanente, las funciones de:\n\n1. Policía Judicial. Respecto a los hechos punibles de competencia de las autoridades de tránsito de acuerdo al Código de Procedimiento Penal y Código Nacional de Tránsito.\n\n2. Educativa. A través de orientar, capacitar y crear cultura en la comunidad respecto a las normas de tránsito y transporte.\n\n3. Preventiva . De la comisión de infracciones o contravenciones, regulando la circulación vehicular y peatonal, vigilando, controlando e interviniendo en el cumplimiento de los procedimientos técnicos, misionales y jurídicos de las normas de tránsito.\n\n4. Solidaridad . Entre los cuerpos de agentes de tránsito y transporte, la comunidad y demás autoridades.\n\n5. Vigilancia cívica. De protección de los recursos naturales relacionados con la calidad del medio ambiente y la ecología, en los ámbitos urbanos y rural contenidos en las actuales normas ambientales y de tránsito y transporte.\n\nDe la jerarquía, creación e ingreso"
    },
    {
      "provision_ref": "art6",
      "chapter": "CAPITULO II",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°. Jerarquía . Es la organización interna del grupo de control vial que determina el mando en forma ascendente o descendente. La jerarquía al interior de estos cuerpos para efectos de su organización, nivel jerárquico del empleo en carrera administrativa, denominación del empleo, lo mismo que para todas las obligaciones y derechos consagrados en esta ley, será lo determinado en el presente artículo.\n\nLa profesión de agente de tránsito por realizar funciones que exigen el desarrollo de procesos y procedimientos en labores técnicas misionales y de apoyo, así como las relacionadas con la aplicación de la ciencia y la tecnología como policía judicial, pertenecerá en carrera administrativa al nivel técnico y comprenderá los siguientes grados en escala descendente:\n\nCODIGO\n\nDENOMINACION\n\nNIVEL\n\n290\n\nComandante de Tránsito\n\nProfesional\n\n338\n\nSubcomandante de Tránsito\n\nTécnico\n\n339\n\nTécnico Operativo de Tránsito\n\nTécnico\n\n340\n\nAgentes de Tránsito\n\nTécnico\n\nParágrafo. No todas las Entidades Territoriales tendrán necesariamente la totalidad de los Códigos y denominaciones estos serán determinados por las necesidades del servicio."
    },
    {
      "provision_ref": "art7",
      "chapter": "CAPITULO II",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°. Requisitos de creación e ingreso. Para ingresar a los cuerpos de agentes de tránsito y transporte de las entidades territoriales se requiere, además:\n\n1. Ser colombiano con situación militar definida.\n\n2. Poseer licencia de conducción de segunda (2ª) y cuarta (4ª) categoría como mínimo.\n\n3. No haber sido condenado en cualquier época por sentencia judicial, pena privativa de la libertad, excepto por delitos políticos culposos.\n\n4. Ser mayor de edad.\n\n5. Cursar y aprobar el programa de capacitación (cátedra de formación e intensidad mínima establecida por la autoridad competente).\n\n6. Poseer diploma de bachiller, certificado o constancia de su trámite.\n\nParágrafo. Para la creación de los cargos de agentes de tránsito y transporte de las entidades territoriales deberá evaluarse la conveniencia y oportunidad según el número de habitantes y la cantidad de vehículos que transitan en el municipio."
    },
    {
      "provision_ref": "art8",
      "chapter": "CAPITULO II",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°. Modifíquese el inciso 1° del artículo 4° de la Ley 769 de 2002, el cual quedará así:\n\nLos Directores de los Organismos de Tránsito o Secretarías de Tránsito de las entidades territoriales deberán acreditar formación profesional relacionada y experiencia en el ramo de dos (2) años o en su defecto estudios de diplomado o posgrado en la materia.\n\nMoralización y sistema de participación ciudadana"
    },
    {
      "provision_ref": "art9",
      "chapter": "CAPITULO III",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°. Moralización. Los cuerpos de agentes de tránsito son responsables de su moralización, por lo tanto crearán tribunales o comités de ética, los cuales emitirán conceptos sobre el desempeño, conducta, comportamiento de sus componentes, que deberán ser atendidos por los jefes de las dependencias de tránsito."
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPITULO III",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10. Sistema de participación ciudadana. Los cuerpos de agentes de tránsito y transporte de las Entidades Territoriales desarrollarán un sistema de participación ciudadana, con el objeto de fortalecer las relaciones entre el ciudadano y la institución, estableciendo mecanismos efectivos para que se expresen y sean atendidos distintos intereses sectoriales y regionales, atinentes al servicio de los agentes de tránsito."
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPITULO III",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11. Comisión de Tránsito y Participación Ciudadana. Créase la Comisión de Tránsito y Participación Ciudadana, como mecanismo del más alto nivel, encargada de orientar y fiscalizar las relaciones entre la ciudadanía, los agentes de tránsito de las Entidades Territoriales y las autoridades administrativas. Esta comisión tiene por objeto atender las necesidades de distintos grupos sociales, con relación a los asuntos de tránsito y transporte, y emitir recomendaciones sobre el conjunto de normas procedimentales y de comportamiento que regulan los servicios de la institución."
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPITULO III",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12. Composición. La Comisión de Tránsito de las Entidades Territoriales y Participación Ciudadana, estará integrada por:\n\n1. El Alcalde o Gobernador, en cada nivel territorial o su delegado.\n\n2. Un miembro del Consejo Territorial de Planeación.\n\n3. Un delegado del Sindicato de Empleados de Tránsito y Transporte.\n\n4. Un representante de las Juntas de Acción Comunal.\n\n5. Un representante de las Empresas del Transporte.\n\n6. Un representante de los Agentes de Tránsito.\n\n7. Un delegado del Consejo Municipal o Asamblea Departamental, de acuerdo al ente territorial al cual esté adscrito el organismo de tránsito."
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPITULO III",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13. Funciones. Son funciones básicas de la Comisión de Tránsito Territorial y Participación Ciudadana:\n\n1. Proponer iniciativas para fortalecer la acción preventiva de los funcionarios públicos de los organismos de tránsito de entes territoriales de tránsito, frente a la sociedad, así como prevenir la comisión de faltas, delitos y omisiones.\n\n2. Proponer iniciativas y mecanismos tendientes a determinar en forma prioritaria una orientación ética, civilista, democrática, educativa y social en la relación comunidad-agentes de tránsito y demás servidores públicos.\n\n3. Promover la participación ciudadana en los asuntos de tránsito y transporte, en los niveles Departamental y Municipal.\n\n4. Recomendar el diseño de mecanismo, proyectos, programas de planeación, prevención, seguridad y control vial, para asegurar el compromiso de la comunidad-agentes de tránsito y entidades del Estado con el apoyo y participación del Fondo de Prevención Vial.\n\n5. Recomendar programas de desarrollo, salud, vivienda, educación y bienestar para los funcionarios de los organismos de tránsito en los entes territoriales.\n\n6. Recomendar la ampliación de los grupos de control vial en cada ente territorial.\n\n7. Las demás que los Entes Territoriales les asignen con relación al tránsito y transporte de la localidad.\n\nParágrafo. El Director o Secretario de tránsito territorial convocará cada tres meses a la Comisión de Tránsito Territorial y Participación Ciudadana.\n\nUniformes, uso y disposiciones finales"
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPITULO IV",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14. Uniforme y uso. Reglamentado por el Decreto Nacional 2885 de 2013 . El Gobierno Nacional expedirá la reglamentación pertinente para definir los aspectos relacionados al uso de los uniformes, diseños y demás aspectos que permitan la identificación de los agentes de tránsito en los entes territoriales.\n\nEstos empleados en servicio activo tendrán derecho a que la respectiva entidad les suministre en forma gratuita, tres (3) dotaciones anuales de uniforme completo, insignias, distintivos y equipo de acuerdo con la reglamentación que expida cada ente territorial. Esta prestación no es salario, ni se computará como factor del mismo en ningún caso."
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPITULO IV",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15. Disposiciones finales. El Gobierno Nacional dentro de los noventa (90) días a partir de la entrada en vigencia de la presente ley, expedirá la reglamentación que permita la puesta en funcionamiento de esta ley.\n\nParágrafo transitorio. La Comisión Nacional del Servicio Civil podrá hacer las modificaciones necesarias a la Convocatoria 001 de 2005 con base en la presente ley."
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPITULO IV",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16. La presente ley rige a partir de la fecha de su promulgación y deroga las disposiciones que le sean contrarias.\n\nEl Presidente del honorable Senado de la República,\n\nHernán Andrade Serrano.\n\nEl Secretario General del honorable Senado de la República,\n\nEmilio Ramón Otero Dajud.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nGermán Varón Cotrino.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nJesús Alfonso Rodríguez Camargo.\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 26 de junio de 2009.\n\nÁLVARO URIBE VÉLEZ\n\nEl Ministro de Transporte,\n\nAndrés Uriel Gallego Henao.\n\nNOTA: Publicada en el Diario Oficial 47392 de junio 26 de 2009."
    }
  ],
  "definitions": []
}