{
  "id": "co-ley-1311-2009",
  "type": "statute",
  "title": "Ley 1311 de 2009",
  "short_name": "Ley 1311 de 2009",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=36780",
  "description": "Adiciona los artículos 377A y 377B a la Ley 599 de 2000 Código Penal, creando el tipo penal de uso, construcción, comercialización, tenencia y transporte de semisumergibles o sumergibles y las circunstancias de agravación punitiva.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1°. OBJETO. Adicionar al Capítulo II (del tráfico de estupefacientes y otras infracciones), del Libro II parte especial, de la Ley 599 de 2000, los artículos 377A y 377B."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2°. Adiciónense a la Ley 599 de 2000, los artículos 377A y 377B , de la siguiente manera:\n\n\"Artículo 377A. Uso, construcción, comercialización y/o tenencia de semisumergibles o sumergibles. El que sin permiso de la autoridad competente financie, construya, almacene, comercialice, transporte, adquiera o utilice semisumergible o sumergible, incurrirá en prisión de seis (6) a doce (12) años y multa de mil (1.000) a cincuenta mil (50.000) salarios mínimos legales mensuales vigentes.\n\nParágrafo. Para la aplicación de la presente ley, se entenderá por semisumergible o sumergible, la nave susceptible de moverse en el agua con o sin propulsión propia, inclusive las plataformas, cuyas características permiten la inmersión total o parcial. Se exceptúan los elementos y herramientas destinados a la pesca artesanal."
    },
    {
      "provision_ref": "art377b",
      "section": "377B",
      "title": "Artículo 377B",
      "content": "Artículo 377B. Circunstancias de agravación punitiva. Si la nave semisumergible o sumergible es utilizada para almacenar, transportar o vender, sustancia estupefaciente, insumos necesarios para su fabricación o es usado como medio para la comisión de actos delictivos la pena será de ocho (8) a catorce (14) años y multa de setenta mil (70.000) salarios mínimos legales mensuales vigentes.\n\nLa pena se aumentará de una tercera parte a la mitad cuando la conducta sea realizada por un Servidor Público o quien haya sido miembro de la fuerza pública\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTICULO 3°. VIGENCIA. La presente ley rige a partir de su promulgación y deroga en lo pertinente las disposiciones que le sean contrarias.\n\nEl Presidente del honorable Senado de la República,\n\nHernán Francisco Andrade Serrano.\n\nEl Secretario General del honorable Senado de la República,\n\nEmilio Otero Dajud.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nGermán Varón Cotrino.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nJesús Alfonso Rodríguez Camargo.\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 9 días de julio de 2009.\n\nÁLVARO URIBE VÉLEZ\n\nEl Ministro del Interior y de Justicia,\n\nFabio Valencia Cossio"
    }
  ],
  "definitions": []
}