{
  "id": "co-ley-1316-2009",
  "type": "statute",
  "title": "Ley 1316 de 2009",
  "short_name": "Ley 1316 de 2009",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=36835",
  "description": "Por medio de la cual se reforma parcialmente la Ley 361 de 1997, se reconoce un espacio en los espectáculos para personas con discapacidad y se dictan otras disposiciones.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. El artículo 56 de la Ley 361 de 1997 quedará así:"
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Artículo 56",
      "content": "Artículo 56. Toda persona natural o jurídica, pública o privada, que organice un espectáculo o tenga sitios abiertos al público, de carácter recreacional o cultural, como teatros y cines, deberá reservar un espacio del cinco por ciento (5%) del aforo, para que sea ocupado exclusivamente por personas con discapacidad y un acompañante.\n\nDicho espacio deberá cumplir, al menos, los siguientes requisitos:\n\na) Estar claramente delimitado y señalizado;\n\nb) Garantizar la visibilidad, la audición y el goce del espectáculo o de la actividad de carácter recreacional o cultural de que se trate;\n\nc) Contar con una superficie acorde a la magnitud del espectáculo o del sitio abierto al público;\n\nd) Garantizar zonas de emergencia y de servicios sanitarios, así como facilidades de acceso y egreso, tanto desde la entrada como hacia las salidas;\n\ne) Disponer de espacios localizados para personas en silla de ruedas, con las respectivas facilidades de acceso y egreso. En caso de sitios abiertos al público, como teatros y cines, dichos espacios no podrán ser inferiores al dos por ciento (2%) de su capacidad total;\n\nf) La boletería tendrá un precio especial que en ningún caso superará el setenta y cinco (75%) del precio de la boleta de mayor valor.\n\nParágrafo 1°. En lo referente a los espectáculos, será requisito indispensable para solicitar el permiso a la autoridad Municipal o Distrital correspondiente, la entrega de un plano que indique con toda precisión el espacio y la accesibilidad destinada para las personas con discapacidad, en los términos arriba indicados. Las autoridades podrán inspeccionar el lugar, así como denegar o suspender dichos espectáculos, cuando se constate el incumplimiento de los requerimientos previstos en este artículo, con sujeción a los mandatos del debido proceso.\n\nParágrafo 2°. Los espacios exclusivos para personas con discapacidad previstos en el presente artículo, se someterán a las dimensiones internacionales que al respecto se establezcan y a la Norma Técnica Colombiana NTC 4904 sobre accesibilidad de las personas al medio ambiente físico y estacionamientos accesibles y demás normas que la modifiquen, adicionen o deroguen."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. La presente ley rige a partir de su sanción y promulgación y deroga cualquier norma en contrario.\n\nEl Presidente del honorable Senado de la República,\n\nHernán Andrade Serrano.\n\nEl Secretario General del honorable Senado de la República,\n\nEmilio Ramón Otero Dajud.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nGermán Varón Cotrino.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nJesús Alfonso Rodríguez Camargo.\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 13 de julio de 2009.\n\nÁLVARO URIBE VÉLEZ\n\nEl Ministro de la Protección Social,\n\nDiego Palacio Betancourt.\n\nLa Ministra de Cultura,\n\nPaula Marcela Moreno Zapata.\n\nNOTA: Publicada en el Diario Oficial 47.409 de julio 13 de 2009."
    }
  ],
  "definitions": []
}