{
  "id": "co-ley-1322-2009",
  "type": "statute",
  "title": "Ley 1322 de 2009",
  "short_name": "Ley 1322 de 2009",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=36837",
  "description": "Autoriza la prestación del servicio de auxiliar jurídico ad honórem en los organismos y entidades de la Rama Ejecutiva de los órdenes nacional y territorial, en los niveles central y descentralizado, así como en sus representaciones en el exterior, la cual servirá como judicatura voluntaria, para optar el titulo de abogado. Establece el término de prestación del servicio, la dedicación exclusiva y precisa que quienes presten dicho servicio, tienen las mismas responsabilidades y obligaciones de los servidores públicos, vinculados a los organismos, o entes públicos.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Autorízase la prestación del servicio de auxiliar jurídico ad honórem en los organismos y entidades de la Rama Ejecutiva de los órdenes nacional y territorial, en los niveles central y descentralizado, así como en sus representaciones en el exterior.\n\nQuien preste este servicio no recibirá remuneración alguna, ni tendrá vinculación laboral con el Estado."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. A iniciativa del Ministro o jefe de la respectiva entidad, las facultades de derecho de las universidades reconocidas oficialmente, remitirán los listados correspondientes de los estudiantes que, de acuerdo con los méritos académicos, puedan ser tenidos en cuenta para la escogencia como auxiliares jurídicos ad honórem en el correspondiente organismo o entidad.\n\nParágrafo. Las Facultades de Derecho de las universidades reconocidas oficialmente, mantendrán listados de estudiantes que, de acuerdo con los méritos académicos, deban ser tenidos en cuenta para la escogencia como auxiliares jurídicos ad honórem por las entidades interesadas."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. La prestación del servicio de auxiliar jurídico ad honórem que se autoriza por medio de la presente ley es de dedicación exclusiva, se ejercerá de tiempo completo durante nueve (9) meses, y servirá como judicatura voluntaria para optar por el título de abogado, en reemplazo de la tesis de grado."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. Quienes ingresen como auxiliares jurídicos ad honórem desempeñarán funciones en las áreas de naturaleza jurídica que conforme a las actividades de cada dependencia les asignen los respectivos jefes como superiores inmediatos."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. Cada trimestre, mediante certificación, el superior inmediato del auxiliar jurídico ad honórem, evaluará el desempeño de las funciones que este último desarrolle y dejará constancia de la prestación del servicio especificando el tiempo laborado y las tareas ejecutadas."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°. Para todos los efectos legales, las personas que presten el servicio jurídico voluntario tienen las mismas responsabilidades y obligaciones de los servidores públicos de los respectivos organismos o entidades."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°. La presente ley rige a partir de la fecha de su publicación.\n\nEl Presidente del honorable Senado de la República,\n\nHernán Andrade Serrano .\n\nEl Secretario General del honorable Senado de la República,\n\nEmilio Ramón Otero Dajud.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nGermán Varón Cotrino .\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nJesús Alfonso Rodríguez Camargo .\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 13 de julio de 2009.\n\nÁLVARO URIBE VÉLEZ\n\nEl Ministro del Interior y de Justicia,\n\nFabio Valencia Cossio .\n\nEl Ministro de Relaciones Exteriores,\n\nJaime Bermúdez Merizalde.\n\nLa Ministra de Educación Nacional,\n\nCecilia María Vélez White .\n\nNOTA: Publicada en el Diario Oficial 47.409 de julio 13 de 2009."
    }
  ],
  "definitions": []
}