{
  "id": "co-ley-1330-2009",
  "type": "statute",
  "title": "Ley 1330 de 2009",
  "short_name": "Ley 1330 de 2009",
  "status": "in_force",
  "issued_date": "2009-07-17",
  "in_force_date": "2009-07-17",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=37063",
  "description": "Establece el trámite abreviado y el beneficio por colaboración, para las reglas que gobiernan la extinción de dominio. Aplica mecanismos que permitan imprimir celeridad y proferir decisiones definitivas sobre los bienes sometidos al trámite de extinción del dominio. Indica que de los beneficios obtenidos con la entrega de bienes, esta el que le permitan una vivienda para sí, o sus familiares, para quien acuda al proceso y entregue voluntariamente bienes en los términos y condiciones de esta ley.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Objeto y ámbito de aplicación . La presente ley tiene por objeto la aplicación de mecanismos que permitan imprimir celeridad y proferir decisiones definitivas sobre los bienes sometidos al trámite de extinción del dominio."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. Oportunidad . A partir de la resolución que decrete el inicio del trámite de extinción y, hasta antes de surtirse el traslado de que trata el numeral 7 del artículo 13 de la Ley 793 de 2002, quien pretenda acogerse al beneficio que consagra esta ley podrá solicitar la celebración de un acuerdo de entrega voluntaria de bienes para que se profiera sentencia anticipada de extinción del dominio."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. Bienes . Son susceptibles del trámite abreviado, los bienes respecto de los cuales se predica alguna de las causales consagradas en el artículo 2° de la Ley 793 de 2002, aun hayan sido adquiridos por sucesión o por cualquier otra de las formas de adquirir el dominio e independientemente en cabeza de quien se encuentren."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. Del trámite abreviado. El trámite abreviado de que trata esta ley, se cumplirá de conformidad con las siguientes reglas:\n\n1. Efectuada la solicitud de acuerdo, el fiscal de conocimiento, dentro de los cinco (5) días siguientes escuchará en declaración juramentada a quien eleve la solicitud, en la cual exprese su voluntad de someterse al trámite abreviado que regula este decreto, acepte la existencia de cualquiera de las causales establecidas en el artículo 2° de la Ley 793 de 2002, identifique, individualice y entregue los bienes sobre los cuales debe recaer la acción, estén o no incluidos dentro de la resolución de inicio. Deberá expresar también el beneficio que pretende obtener como contraprestación a su voluntad de someterse a este trámite, dentro de los términos de esta ley.\n\nEn caso de que los bienes no estén incluidos dentro de la resolución del inicio, el Fiscal ordenará de inmediato la inscripción y materialización de las medidas cautelares sobre ellos.\n\n2. Terminada la diligencia de declaración, el fiscal ordenará en forma inmediata el avalúo comercial de los bienes con el fin de determinar el valor de los mismos, avalúo que se practicará en el término de quince (15) días. En ningún caso el fiscal de conocimiento podrá remitir la actuación al juez sin que se hayan practicado los avalúos correspondientes.\n\nRecibido el dictamen que contenga el avalúo, el fiscal correrá traslado de este a la parte interesada, quien dentro de los tres días siguientes, podrá objetarlo solo por error grave. El fiscal si considera procedente la objeción dispondrá de un término de cinco días para practicar otro dictamen designando para tales efectos un nuevo perito, este último avalúo no será objetable.\n\n3. Obtenido el avalúo y estando en firme, el fiscal elaborará un acta donde conste la aceptación de la causal, la entrega voluntaria de bienes y la solicitud que se haga sobre los beneficios que pretenda obtener, la que remitirá al juez competente en forma inmediata para que profiera la respectiva sentencia.\n\n4. Recibidas las diligencias por el Juez, este dentro del término de ocho días hábiles, revisará que durante el trámite surtido por la Fiscalía General de la Nación se hayan respetado las garantías fundamentales y procederá a dictar sentencia anticipada de extinción de dominio, la que contendrá el acuerdo suscrito con la Fiscalía.\n\nContra esta sentencia solo procederá el recurso de apelación."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. De los beneficios obtenidos con la entrega de bienes : Quien acuda al proceso y entregue voluntariamente bienes en los términos y condiciones establecidos en el artículo 2° y 4° de esta ley, obtendrá beneficios que le permitan una vivienda para sí, o sus familiares.\n\nEl juez en la sentencia señalará en forma clara y expresa, el bien que se otorgue como beneficio, teniendo en cuenta lo dispuesto en el parágrafo 1° de este artículo, y sobre este declarará la improcedencia de la extinción de dominio, levantará las medidas cautelares dispuestas por la Fiscalía y ordenará a la Dirección Nacional de Estupefacientes la entrega real y material del bien o del valor equivalente.\n\nParágrafo 1°. El beneficio a que se hace acreedor quien se acoja al presente trámite, oscilará entre el 0.1% y 5% del valor total de los bienes efectivamente entregados.\n\nPara tasar este beneficio, el Juez evaluará:\n\na) El momento procesal cuando se presentó la solicitud del beneficio.\n\nb) El número de bienes entregados.\n\nc) El valor total de los bienes.\n\nParágrafo 2°. De comprobarse la existencia de otros bienes distintos a los entregados que puedan ser objeto de la acción, el afectado perderá todo beneficio que hubiese obtenido.\n\nEn caso de incumplimiento, el juez a solicitud de la fiscalía revocará el beneficio y continuará con la declaratoria de la extinción de dominio respecto de dichos bienes, o su valor equivalente –esto en caso de que el bien destinado se haya vendido– sin perjuicio de las sanciones penales a que haya lugar."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°. En caso de no incluirse todos los bienes afectados dentro de la resolución de inicio, el fiscal continuará la actuación respecto de aquellos que no fueron objeto del acuerdo y proseguirá el trámite regulado en la Ley 793 del 2002 sobre estos."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°. Si se han celebrado acuerdos en materia de bienes con autoridades extranjeras, quien pretenda el beneficio consagrado en esta ley, ratificará los términos del acuerdo suscrito en el extranjero y solicitará a la Fiscalía General de la Nación el reconocimiento del beneficio, si a ello hubiera lugar.\n\nRecibida la ratificación y la solicitud del beneficio, el Fiscal que esté conociendo del trámite de extinción, dictará una resolución de sustanciación donde reconozca ese acuerdo y remitirá la actuación al Juez para que profiera la respectiva sentencia en los términos del artículo 4° de esta ley.\n\nParágrafo. Si el acuerdo celebrado con autoridades extranjeras comprende bienes sobre los cuales la Fiscalía General de la Nación no ha iniciado trámite de extinción del dominio, quien pretenda el beneficio presentará el escrito a que se refiere este artículo a la Dirección Nacional de Fiscalías, con el fin de que se inicie la respectiva acción de extinción y aplicar el procedimiento previsto en esta ley."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°. Vigencia : La presente ley empezará a regir a partir de su publicación y se aplicará a los trámites que a la fecha de entrada en vigencia se encuentren en curso.\n\nEl Presidente del honorable Senado de la República,\n\nHernán Francisco Andrade Serrano.\n\nEl Secretario General del honorable Senado de la República,\n\nEmilio Otero Dajud.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nGermán Varón Cotrino.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nJesús Alfonso Rodríguez Camargo.\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 17 de julio de 2009.\n\nÁLVARO URIBE VÉLEZ\n\nEl Ministro del Interior y de Justicia,\n\nFabio Valencia Cossio.\n\nNOTA: Publicada en el Diario Oficial 47.413 de julio 17 de 2009."
    }
  ],
  "definitions": []
}