{
  "id": "co-ley-1336-2009",
  "type": "statute",
  "title": "Ley 1336 de 2009",
  "short_name": "Ley 1336 de 2009",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=36877",
  "description": "Indica que los prestadores de servicios turísticos y los establecimientos que presten el servicio de hospedaje no turístico deberán adoptar, fijar en lugar público y actualizar cuando se les requiera, códigos de conducta eficaces, que promuevan políticas de prevención y eviten la utilización y explotación sexual de niños, niñas y adolescentes en su actividad, tales códigos serán adoptados dentro del año siguiente a la vigencia de la presente ley, y serán actualizados en función de nuevas leyes, nuevas políticas o nuevos estándares de protección de la niñez adoptados en el seno de organismos internacionales, gubernamentales o no. Indica que el Ministerio de Comercio, Industria y Turismo, exigirá a los prestadores de servicios turísticos para efectos de su inscripción en el Registro Nacional de Turismo su adhesión al código de conductas eficaces.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Autorregulación en servicios turísticos y en servicios de hospedaje turístico . Los prestadores de servicios turísticos y los establecimientos que presten el servicio de hospedaje no turístico deberán adoptar, fijar en lugar público y actualizar cuando se les requiera, códigos de conducta eficaces, que promuevan políticas de prevención y eviten la utilización y explotación sexual de niños, niñas y adolescentes en su actividad, los cuales serán diseñados de conformidad con lo previsto en el inciso 2° del presente artículo.\n\nUn modelo de estos códigos se elaborará con la participación de organismos representativos de los sectores. Para estos efectos, el Ministerio de Comercio, Industria y Turismo respecto a los prestadores de servicios turísticos y la Superintendencia de Industria y Comercio respecto a los establecimientos de alojamiento no turístico, convocarán a los interesados. Tales códigos serán adoptados dentro del año siguiente a la vigencia de la presente ley, y serán actualizados en función de nuevas leyes, nuevas políticas o nuevos estándares de protección de la niñez adoptados en el seno de organismos internacionales, gubernamentales o no.\n\nEl Ministerio de Comercio, Industria y Turismo y la Superintendencia de Industria y Comercio adoptarán medidas administrativas tendientes a verificar el cumplimiento tanto de la adopción como de la actualización y cumplimiento constante de los códigos. Para tales efectos podrá solicitar a los destinatarios de esta norma la información que se considere necesaria. El Ministerio de Comercio, Industria y Turismo y la Superintendencia de Industria y Comercio ejercerán las funciones de verificación de las obligaciones contempladas en este inciso y de sanción por causa de su omisión, conforme a lo dispuesto en el artículo 20 de la Ley 679 de 2001.\n\nLas autoridades distritales y municipales realizarán actividades periódicas de inspección y vigilancia de lo dispuesto en este artículo, en caso de encontrar incumplimiento deberán remitir la información al Ministerio de Comercio, Industria y Turismo y la Superintendencia de Industria y Comercio, según el caso.\n\nVer la Resolución del Min. Comercio 3840 de 2009"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.\n\nAutorregulación de aerolíneas. Las aerolíneas adoptarán códigos de conducta eficaces que promuevan políticas de prevención y eviten la utilización y explotación sexual de niños, niñas y adolescentes en su actividad.\n\nUn modelo de estos sistemas y códigos se elaborará con la participación de organismos representativos del sector. Para estos efectos, la Aeronáutica Civil convocará a los interesados a que formulen por escrito sus propuestas de códigos de conducta. Tales códigos serán adoptados dentro del año siguiente a la vigencia de la presente ley, copia de los cuales se remitirá a la oficina que indique la Aeronáutica y serán actualizados cada vez que se considere necesario en función de nuevas leyes, nuevas políticas o nuevos estándares de protección de la niñez adoptados en el seno de organismos internacionales, gubernamentales o no.\n\nLa Aeronáutica adoptará, medidas administrativas tendientes a verificar el cumplimiento tanto de la adopción como de la actualización y cumplimiento constante de los códigos. Para este último efecto podrá solicitar a los destinatarios de esta norma la información que considere necesaria.\n\nEl incumplimiento de esta norma por las autoridades genera las consecuencias disciplinarias de rigor. El incumplimiento de esta norma por parte de aerolíneas genera las consecuencias administrativas sancionatorias aplicables al caso de violación a las instrucciones administrativas del sector."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.\n\nCompetencia para exigir información. Adiciona parágrafo al Artículo 10 de la Ley 679 de 2001. El artículo 10 de la Ley 679 de 2001 tendrá un parágrafo del siguiente tenor:\n\n\" Parágrafo. El Ministerio de Comunicaciones tendrá competencia para exigir, en el plazo que este determine, toda la información que considere necesaria a los proveedores de servicios de internet, relacionada con la aplicación de la Ley 679 y demás que la adicionen o modifiquen. En particular podrá:\n\n1. Requerir a los proveedores de servicios de internet a fin de que informen en el plazo y forma que se les indique, qué mecanismos o filtros de control están utilizando para el bloqueo de páginas con contenido de pornografía con menores de edad en Internet.\n\n2. Ordenar a los proveedores de servicios de internet incorporar cláusulas obligatorias en los contratos de portales de internet relativas a la prohibición y bloqueo consiguiente de páginas con contenido de pornografía con menores de edad.\n\nLos proveedores de servicios de internet otorgarán acceso a sus redes a las autoridades judiciales y de policía cuando se adelante el seguimiento a un número IP desde el cual se produzcan violaciones a la presente ley.\n\nLa violación de estas disposiciones acarreará la aplicación de las sanciones administrativas de que trata el artículo 10 de la Ley 679 de 2001, con los criterios y formalidades allí previstas."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.\n\nAutorregulación de café Internet. Todo establecimiento abierto al público que preste servicios de Internet o de café Internet deberá colocar en lugar visible un reglamento de uso público adecuado de la red, cuya violación genere la suspensión del servicio al usuario o visitante.\n\nEse reglamento, que se actualizará cuando se le requiera, incluirá un sistema de autorregulación y códigos de conducta eficaces que promuevan políticas de prevención de explotación sexual de niños, niñas y adolescentes, y que permitan proteger a los menores de edad de toda forma de acceso, consulta, visualización o exhibición de pornografía.\n\nUn modelo de estos sistemas y códigos se elaborará con la participación de organismos representativos del sector. Para estos efectos, el Ministerio de Comunicaciones convocará a los interesados a que formulen por escrito sus propuestas de autorregulación y códigos de conducta. Tales códigos serán adoptados dentro del año siguiente a la vigencia de la presente ley, copia de los cuales se remitirá a la oficina que indique el Ministerio de Comunicaciones, de su propia estructura o por delegación a los municipios y distritos, y serán actualizados cada vez que el Ministerio de Comunicaciones lo considere necesario en función de nuevas leyes, nuevas políticas o nuevos estándares de protección de la niñez adoptados en el seno de organismos internacionales, gubernamentales o no.\n\nLas autoridades distritales y municipales realizarán actividades periódicas de inspección y vigilancia de lo dispuesto en este artículo y sancionarán su incumplimiento de conformidad con los procedimientos contenidos en el Código Nacional de Policía y los códigos departamentales y distritales de policía que apliquen.\n\nEl incumplimiento de los deberes a que alude esta norma dará lugar a las mismas sanciones aplicables al caso de venta de licor a menores de edad."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.\n\nAdhesión a los códigos de conducta por parte de los prestadores de servicios turísticos. El Ministerio de Comercio, Industria y Turismo, exigirá a los prestadores de servicios turísticos para efectos de su inscripción en el Registro Nacional de Turismo su adhesión al código de conducta señalado en el artículo 1° de esta ley. Igualmente requerirá a los prestadores de servicios turísticos ya inscritos a fin de que en los plazos y condiciones establecidos para la primera actualización del Registro que se efectúe con posterioridad a la elaboración de los códigos de conducta de que trata el artículo 1°, adhieran a los mismos. De la misma manera se procederá cada vez que los códigos de conducta sean modificados de acuerdo con lo dispuesto en el artículo 1°, solicitando su adhesión ya sea en la inscripción de los nuevos prestadores o bien en la siguiente actualización del Registro Nacional de Turismo a los prestadores ya inscritos. La no adhesión a los códigos de conducta por parte de los prestadores impedirá que el Ministerio realice la correspondiente inscripción o actualización."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.\n\nEstrategias de sensibilización. El Ministerio de Comercio, Industria y Turismo adelantará estrategias de sensibilización e información sobre el fenómeno del turismo sexual con niños, niñas y adolescentes, y solicitará para el efecto el concurso no sólo de los prestadores de servicios turísticos, sino también de los sectores comerciales asociados al turismo. El ICBF se integrará a las actividades a que se refiere este artículo, a fin de asegurar la articulación de tales estrategias con el Plan Nacional para la Erradicación de la Explotación Sexual Comercial de Niños, Niñas y Adolescentes."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°.\n\nPromoción de las estrategias. Los prestadores de servicios turísticos, aerolíneas y empresas de servicio de transporte intermunicipal, prestarán su concurso a fin de contribuir con la difusión de estrategias de prevención de la explotación sexual de niños, niñas y adolescentes en actividades ligadas al turismo, utilizando para ello los programas de promoción de sus planes turísticos y medios de comunicación de que dispongan, cuando sean requeridos para el efecto por el Ministerio de Comercio, Industria y Turismo o el Instituto Colombiano de Bienestar Familiar."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°.\n\nAviso Persuasivo. Sin excepción, todo establecimiento donde se venda o alquile material escrito, fotográfico o audiovisual deberá fijar en lugar visible un aviso de vigencia anual que llevará una leyenda preventiva acerca de la existencia de legislación de prevención y lucha contra la utilización de niños, niñas y adolescentes en la pornografía. El ICBF establecerá las características del aviso, y determinará el contenido de la leyenda. Será responsabilidad de los establecimientos anteriormente mencionados, elaborar el aviso de acuerdo a las condiciones estandarizadas que determine el ICBF. Las autoridades de Policía cerrarán hasta por un término de 7 días a todo establecimiento que cobije esta medida y que no tenga ubicado el afiche, hasta tanto cumpla con la ubicación del aviso.\n\nExtinción de dominio y otras medidas de control en casos de explotación sexual de niños, niñas y adolescentes"
    },
    {
      "provision_ref": "art9",
      "chapter": "CAPITULO II",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°.\n\nNormas sobre extinción de dominio. La Ley 793 del 27 de diciembre de 2002 por la cual se deroga la Ley 333 de 1996 y se establecen las reglas que gobiernan la extinción de dominio, y normas que la modifiquen, se aplicará a los hoteles, pensiones, hostales, residencias, apartahoteles y a los demás establecimientos que presten el servicio de hospedaje, cuando tales inmuebles hayan sido utilizados para la comisión de actividades de utilización sexual de niños, niñas y adolescentes.\n\nLos bienes, rendimientos y frutos que generen los inmuebles de que trata esta norma, y cuya extinción de dominio se haya decretado conforme a las leyes, deberán destinarse a la financiación del Fondo contra la Explotación Sexual de Menores. Los recaudos generados en virtud de la destinación provisional de tales bienes se destinarán en igual forma."
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPITULO II",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10.\n\nProcuraduría preventiva en el cumplimiento de la Ley 679 de 2001. El Procurador General de la Nación sin perjuicio de su autonomía constitucional, ejercerá procuraduría preventiva frente a las autoridades de todo nivel territorial encargadas de la construcción, adaptación y ejecución de protocolos y lineamientos nacionales para la atención a víctimas de explotación sexual comercial de niñas, niños y adolescentes, acorde con sus características y nivel de vulneración de sus derechos."
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPITULO II",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11.\n\nControl de resultados de la Fiscalía. En el ejercicio del control externo de los resultados de la gestión de la Fiscalía General de la Nación a cargo del Consejo Superior de la Judicatura se examinarán las acciones ejecutadas en la Fiscalía, en el contexto del nuevo sistema penal acusatorio, relacionadas con la representación judicial de las víctimas menores de edad dentro de los procesos penales relacionados con víctimas de delitos contra la libertad, integridad y formación sexuales, y la sanción penal de hechos punibles asociados a la utilización o explotación sexual de niños, niñas y adolescentes.\n\nNormas sobre información"
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPITULO III",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12.\n\nInforme a pasajeros. Mediante reglamentos aeronáuticos o resoluciones administrativas conducentes, la Aeronáutica Civil adoptará disposiciones concretas y permanentes que aseguren que toda aerolínea nacional y extranjera informe a sus pasajeros, que en Colombia existen disposiciones legales que previenen y castigan el turismo sexual con niños, niñas y adolescentes.\n\nEl incumplimiento de este deber por parte de las Aerolíneas y empresas aéreas, dará lugar a las sanciones administrativas que se derivan del incumplimiento de reglamentos aeronáuticos.\n\nEl Ministerio de Transporte dictará las resoluciones administrativas del caso, con el mismo fin para el control y sanción por incumplimiento de este deber por parte de las empresas de transporte terrestre internacional y nacional de pasajeros."
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPITULO III",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13.\n\nNormas sobre información estadística. El artículo 36 de la Ley 679 de 2001 quedará así:"
    },
    {
      "provision_ref": "art36",
      "chapter": "CAPITULO III",
      "section": "36",
      "title": "Artículo 36",
      "content": "Artículo 36.\n\nInvestigación estadística. Con el fin de producir y difundir información estadística sobre la explotación sexual de niños, niñas y adolescentes, así como unificar variables, el DANE explorará y probará metodologías estadísticas técnicamente viables, procesará y consolidará información mediante un formato único que deben diligenciar las organizaciones gubernamentales y no gubernamentales, y realizar al menos cada dos años investigaciones que permitan recaudar información estadística sobre:\n\n- Magnitud aproximada de los niños, niñas y adolescentes menores de 18 años explotados sexual y comercialmente.\n\n- Caracterización de la población menor de 18 años en condición de explotación sexual comercial.\n\n- Lugares o áreas de mayor incidencia.\n\n- Formas de remuneración.\n\n- Formas de explotación sexual.\n\n- Factores de riesgo que propician la explotación sexual de los menores de 18 años.\n\n- Perfiles de hombres y mujeres que compran sexo y de quienes se encargan de la intermediación.\n\nEl ICBF podrá sugerir al DANE recabar información estadística sobre algún otro dato relacionado con la problemática. Los gobernadores y alcaldes distritales y municipales, así como las autoridades indígenas, prestarán su concurso al DANE para la realización de las investigaciones.\n\nToda persona natural o jurídica de cualquier orden o naturaleza, domiciliada o residente en territorio nacional, está obligada a suministrar datos al DANE en el desarrollo de su investigación. Los datos acopiados no podrán darse a conocer al público ni a las entidades u organismos oficiales, ni a las autoridades públicas, sino únicamente en resúmenes numéricos y/o cualitativos, que impidan deducir de ellos información de carácter individual que pudiera utilizarse para fines de discriminación.\n\nEl DANE impondrá sanción de multa de entre uno (1) y cincuenta (50) salarios mínimos legales mensuales vigentes a toda persona natural o jurídica, o entidad pública que incumpla lo dispuesto en esta norma, o que obstaculice la realización de la investigación, previa la aplicación del procedimiento establecido en el Código Contencioso Administrativo, con observancia del debido proceso y criterios de adecuación, proporcionalidad y reincidencia."
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPITULO III",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14.\n\nInforme anual a cargo del ICBF. El ICBF preparará anualmente un informe que deberá ser presentado al Congreso de la República dentro de los primeros cinco (5) días del segundo período de cada legislatura, por el director del Instituto Colombiano de Bienestar Familiar.\n\nEl informe deberá contener, cuando menos, los siguientes aspectos:\n\n1. Análisis y diagnóstico de la situación de la infancia y la adolescencia en el país.\n\n2. Los resultados de las políticas, objetivos, programas y planes durante el período fiscal anterior.\n\n3. La evaluación del funcionamiento de cada una de las Direcciones Regionales en la cual se incluyen niveles de productividad e indicadores de desempeño.\n\n4. Las políticas, objetivos y planes que desarrollará a corto, mediano y largo plazo el ICBF para dar cumplimiento al Código de la Infancia y la Adolescencia y a la Ley 679 de 2001 y sus reformas.\n\n5. El plan de inversiones y el presupuesto de funcionamiento para el año en curso, incluido lo relacionado con el Fondo contra la Explotación Sexual de Menores, de que trata el artículo 24 de la Ley 679 de 2001.\n\n6. La descripción del cumplimiento de metas, e identificación de las metas atrasadas, de todas las entidades que tienen competencias asignadas en el Código de la Infancia y la Adolescencia y en la Ley 679 y sus reformas.\n\n7. El resumen de los problemas que en la coyuntura afectan los Programas de Prevención y lucha Contra la Explotación Sexual de Niños, Niñas y Adolescentes, y de las necesidades que a juicio del ICBF existan en materia de personal, instalaciones físicas y demás recursos para el correcto desempeño de las funciones de que trata la Ley 679.\n\nParágrafo 1°.\n\nCon el fin de explicar el contenido del informe, el Director del ICBF concurrirá a las Comisiones Primeras de Senado y Cámara de Representantes en sesiones exclusivas convocadas para tal efecto, sin perjuicio de las competencias que, en todo caso, conserva el Congreso de la República para citar e invitar en cualquier momento a los servidores públicos del Estado, para conocer sobre el Estado de la aplicación de la Ley de Infancia y Adolescencia y de la Ley 679 de 2001.\n\nParágrafo 2°.\n\nCopia de este informe será remitido al Procurador General de la Nación para lo de su competencia en materia preventiva y de sanción disciplinaria."
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPITULO III",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15.\n\nCompilación de información a cargo de la Defensoría, con cargo a recursos de la Imprenta Nacional. La Defensoría del Pueblo producirá anualmente una compilación de las estadísticas básicas, así como de los principales diagnósticos, investigaciones y análisis que se produzcan a nivel nacional en el ámbito no gubernamental sobre explotación sexual de niños, niñas y adolescentes. La compilación será publicada por la Imprenta Nacional de Colombia, con cargo a su presupuesto. La compilación vendrá precedida de una introducción, en la cual se explicarán los criterios que se usaron para priorizar y efectuar la selección, y se señalarán determinadas cuestiones específicas que deban ser examinadas por autoridades y particulares relacionados con la ejecución de la Ley 679 de 2001.\n\nLa compilación anual será distribuida con el criterio estratégico que defina la Defensoría, y estará disponible en forma impresa y magnética. En todo caso será accesible al público en internet.\n\nLa Defensoría publicará informes defensoriales sobre la temática de la Ley 679 de 2001 y demás normas que la modifiquen."
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPITULO III",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16.\n\nDeber de reportar información. A instancia del ICBF, toda institución de nivel nacional, territorial o local comprometida en desarrollo del Plan Nacional contra la Explotación Sexual Comercial Infantil de Niños, Niñas y Adolescentes, o de los planes correspondientes en su nivel, deberá reportar los avances, limitaciones y proyecciones de aquello que le compete, con la frecuencia, en los plazos y las condiciones formales que señale el Instituto."
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPITULO III",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17.\n\nSistema de información delitos sexuales. En aplicación del artículo 257-5 de la Constitución, el Sistema de Información sobre Delitos Sexuales contra Menores de que trata el artículo 15 de la Ley 679 de 2001 estará a cargo del Consejo Superior de la Judicatura, quien convocará al Ministerio del Interior y de Justicia, al Departamento Administrativo de Seguridad, DAS, a la Policía, al Instituto Colombiano de Bienestar Familiar, a Medicina Legal y a la Fiscalía General de la Nación para el efecto. El sistema se financiará con cargo al presupuesto del Consejo Superior.\n\nEl Consejo Superior reglamentará el sistema de información de tal manera que exista una aproximación unificada a los datos mediante manuales o instructivos uniformes de provisión de información. El Consejo también fijará responsabilidades y competencias administrativas precisas en relación con la operación y alimentación del sistema, incluyendo las de las autoridades que cumplen funciones de Policía Judicial; y dispondrá sobre la divulgación de los reportes correspondientes a las entidades encargadas de la definición de políticas asociadas a la Ley 679 de 2001. Asimismo, mantendrá actualizado el sistema con base en la información que le sea suministrada."
    },
    {
      "provision_ref": "art18",
      "chapter": "CAPITULO III",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18.\n\nCapítulo nuevo en el Informe Anual al Congreso del Consejo Superior de la Judicatura. En su informe anual al Congreso, el Consejo Superior de la Judicatura incluirá un capítulo sobre las acciones ejecutadas en la Rama Judicial, en todas las jurisdicciones, relacionadas con la protección constitucional de los niños, niñas y adolescentes víctimas de delitos contra la libertad, integridad y formación sexuales, y la sanción de conductas asociadas a utilización o explotación sexual de menores.\n\nCriterios de clasificación de páginas y acciones de cooperación internacional"
    },
    {
      "provision_ref": "art19",
      "chapter": "CAPITULO IV",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19.\n\nDocumento de criterios de clasificación de páginas en Internet. El documento de criterios de clasificación de páginas en Internet con contenidos de pornografía infantil y de recomendaciones al gobierno será actualizado cada dos años, a fin de revisar la vigencia doctrinal de sus definiciones, actualizar los criterios sobre tipos y efectos de la pornografía infantil, asegurar la actualidad de los marcos tecnológicos de acción, así como la renovación de las recomendaciones para la prevención y la idoneidad y eficiencia de las medidas técnicas y administrativas destinadas a prevenir el acceso de niños, niñas y adolescentes a cualquier modalidad de información pornográfica contenida en Internet o cualquier otra red global de información.\n\nLa comisión de expertos será convocada cada dos (2) años en las mismas condiciones y con las mismas competencias fijadas en los artículos 4° y 5° de la Ley 679 de 2001 y sus reformas.\n\nEl documento de la comisión será criterio auxiliar en las investigaciones administrativas y judiciales, y servirá de base para políticas públicas preventivas."
    },
    {
      "provision_ref": "art20",
      "chapter": "CAPITULO IV",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20.\n\nEventos de cooperación internacional. En un plazo no mayor a cinco años, el Ministerio de Relaciones Exteriores, en coordinación con el ICBF, realizará el primer evento de cooperación internacional de que trata el artículo 13 de la Ley 679, en la forma de una cumbre regional que incluya a los países de América Latina y el Caribe, a fin de diagnosticar y analizar la problemática del turismo sexual con niños, niñas y adolescentes en la región, y proponer recomendaciones concretas de orden nacional, regional, o mundial para la lucha contra el flagelo. La realización de estos eventos será sucesiva.\n\nNormas de financiación"
    },
    {
      "provision_ref": "art21",
      "chapter": "CAPITULO V",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21.\n\nFondo contra la Explotación Sexual . Subróguese el parágrafo 3° del artículo 24 de la Ley 679 de 2001, y en su lugar se dispone:\n\nParágrafo 3°.\n\nCorresponde al ICBF elaborar anualmente el proyecto de presupuesto del Fondo de que trata el presente artículo, que deberá remitirse al Gobierno Nacional, quien deberá incorporarlo en el proyecto de ley anual de presupuesto. Esta responsabilidad se asumirá conjuntamente con el Ministerio de la Protección Social y el apoyo de la Comisión Interinstitucional integrada por las agencias oficiales responsables de la aplicación de la Ley 679.\n\nCada año, simultáneamente con la adjudicación de la ponencia del Proyecto de Ley Anual de Presupuesto, la Mesa Directiva de la comisión o comisiones constitucionales respectivas, oficiarán al ICBF para que se pronuncie por escrito sobre lo inicialmente propuesto al Gobierno y lo finalmente incorporado al proyecto de ley anual. El informe será entregado de manera formal a los ponentes para su estudio y consideración.\n\nLos Secretarios de las Comisiones Constitucionales respectivas tendrán la responsabilidad de hacer las advertencias sobre el particular."
    },
    {
      "provision_ref": "art22",
      "chapter": "CAPITULO V",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22.\n\nCompetencia en materia de impuestos. La competencia para la reglamentación y recaudo del impuesto a videos para adultos de que trata el artículo 22 de la Ley 679 de 2001 estará a cargo de la Dirección de Impuestos y Aduanas Nacionales.\n\nEl recaudo del impuesto consagrado en el artículo 23 de la Ley 679 de 2001 será responsabilidad de la Dirección de Impuestos y Aduanas Nacionales en concurso con la Aeronáutica Civil.\n\nLa reglamentación de estos impuestos se hará dentro de los seis meses siguientes a la vigencia de esta ley, sin que por ello el Gobierno afecte su potestad reglamentaria.\n\nTipos penales de turismo sexual y almacenamiento e intercambio de pornografía infantil"
    },
    {
      "provision_ref": "art23",
      "chapter": "CAPITULO VI",
      "section": "23",
      "title": "Artículo 23",
      "content": "Artículo 23.\n\nTurismo sexual. El artículo 219 de la Ley 599 de 2000 recupera su vigencia, y quedará así:\n\nTurismo sexual.\n\nEl que dirija, organice o promueva actividades turísticas que incluyan la utilización sexual de menores de edad incurrirá en prisión de cuatro (4) a ocho (8) años.\n\nLa pena se aumentará en la mitad cuando la conducta se realizare con menor de doce (12) años."
    },
    {
      "provision_ref": "art24",
      "chapter": "CAPITULO VI",
      "section": "24",
      "title": "Artículo 24",
      "content": "Artículo 24.\n\nEl artículo 218 de la ley 599 quedará así:"
    },
    {
      "provision_ref": "art218",
      "chapter": "CAPITULO VI",
      "section": "218",
      "title": "Artículo 218",
      "content": "Artículo 218.\n\nPornografía con personas menores de 18 años. El que fotografíe, filme, grabe, produzca, divulgue, ofrezca, venda, compre, posea, porte, almacene, trasmita o exhiba, por cualquier medio, para uso personal o intercambio, representaciones reales de actividad sexual que involucre persona menor de 18 años de edad, incurrirá en prisión de 10 a 20 años y multa de 150 a 1.500 salarios mínimos legales mensuales vigentes.\n\nIgual pena se aplicará a quien alimente con pornografía infantil bases de datos de Internet, con o sin fines de lucro.\n\nLa pena se aumentará de una tercera parte a la mitad cuando el responsable sea integrante de la familia de la víctima."
    },
    {
      "provision_ref": "art25",
      "chapter": "CAPITULO VI",
      "section": "25",
      "title": "Artículo 25",
      "content": "Artículo 25.\n\nVigilancia y Control. La Policía Nacional tendrá además de las funciones constitucionales y legales las siguientes:\n\nLos comandantes de estación y subestación de acuerdo con su competencia, podrán ordenar el cierre temporal de los establecimientos abiertos al público de acuerdo con los procedimientos señalados en el Código Nacional de Policía, cuando el propietario o responsable de su explotación económica realice alguna de las siguientes conductas:\n\n1. Alquile, distribuya, comercialice, exhiba, o publique textos, imágenes, documentos, o archivos audiovisuales de contenido pornográfico a menores de 14 años a través de internet, salas de video, juegos electrónicos o similares.\n\n2. En caso de hoteles, pensiones, hostales, residencias, apartahoteles y demás establecimientos que presten servicios de hospedaje, de acuerdo con los procedimientos señalados en el Código Nacional de Policía, se utilicen o hayan sido utilizados para la comisión de actividades sexuales de/o con niños, niñas y adolescentes, sin perjuicios de las demás sanciones que ordena la ley.\n\n3. Las empresas comercializadoras de computadores que no entreguen en lenguaje accesible a los compradores instrucciones o normas básicas de seguridad en línea para niños, niñas y adolescentes."
    },
    {
      "provision_ref": "art26",
      "chapter": "CAPITULO VI",
      "section": "26",
      "title": "Artículo 26",
      "content": "Artículo 26.\n\nEn aplicación del numeral 4 del artículo 95 de la Constitución, y dentro de los espacios reservados por ley a mensajes institucionales, la CNTV reservará el tiempo semanal que defina su Junta Directiva, para la divulgación de casos de menores desaparecidos o secuestrados. La CNTV coordinará con el ICBF y la Fiscalía General de la Nación para este propósito."
    },
    {
      "provision_ref": "art27",
      "chapter": "CAPITULO VI",
      "section": "27",
      "title": "Artículo 27",
      "content": "Artículo 27.\n\nDel Comité Nacional Interinstitucional. Para ejecutar la política pública de prevención y erradicación de la ESCNNA se crea el Comité Nacional Interinstitucional como ente integrante y consultor del Consejo Nacional de Política Social.\n\nEl Comité estará integrado por los siguientes miembros:\n\na) Entidades estatales:\n\nMinisterio de la Protección Social, quién lo presidirá.\n\nMinisterio del Interior y de Justicia.\n\nMinisterio de Educación.\n\nMinisterio de Comunicaciones.\n\nMinisterio de Comercio, Industria y Turismo.\n\nMinisterio de Relaciones Exteriores.\n\nInstituto Colombiano de Bienestar Familiar.\n\nDepartamento Administrativo de Seguridad.\n\nPolicía Nacional (Policía de Infancia y Adolescencia, Policía de Turismo, Dijín).\n\nFiscalía General de la Nación.\n\nDepartamento Nacional de Estadística.\n\nPrograma Presidencial para el Sistema Nacional de Juventud \"Colombia Joven\".\n\nb) Invitados permanentes\n\n1. Procuraduría General de la Nación.\n\n2. Defensoría del Pueblo.\n\n3. ONG que trabajan el tema.\n\n4. Representantes de la empresa privada.\n\n5. Representante de las organizaciones de niños, niñas y adolescentes.\n\n6. Representantes de los organismos de cooperación internacional que impulsan y apoyan el Plan."
    },
    {
      "provision_ref": "art28",
      "chapter": "CAPITULO VI",
      "section": "28",
      "title": "Artículo 28",
      "content": "Artículo 28.\n\nVigencia y derogatorias. La presente ley rige a partir de la fecha de su publicación y deroga las normas que le sean contrarias.\n\nEl Presidente del honorable Senado de la República,\n\nHernán Francisco Andrade Serrano.\n\nEl Secretario General del honorable Senado de la República,\n\nEmilio Ramón Otero Dajud.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nGermán Varón Cotrino.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nJesús Alfonso Rodríguez Camargo.\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 21 de julio de 2009.\n\nÁLVARO URIBE VÉLEZ\n\nEl Ministro del Interior y de Justicia,\n\nFabio Valencia Cossio.\n\nEl Ministro de Hacienda y Crédito Público,\n\nOscar Iván Zuluaga Escobar.\n\nEl Ministro de la Protección Social,\n\nDiego Palacio Betancourt.\n\nEl Ministro del Comercio, Industria y Turismo,\n\nLuis Guillermo Plata Páez.\n\nLa Ministra de Comunicaciones,\n\nMaría del Rosario Guerra de la Espriella.\n\nNOTA: Publicada en el Diario Oficial 47.417 de julio 21 de 2009."
    }
  ],
  "definitions": []
}