{
  "id": "co-ley-1347-2009",
  "type": "statute",
  "title": "Ley 1347 de 2009",
  "short_name": "Ley 1347 de 2009",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=38394",
  "description": "Por medio de la cual se aprueba el",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1. OBJETIVOS DEL ACUERDO.\n\nEl presente Acuerdo tiene por objeto definir las modalidades de colaboración entre la Unesco y el Gobierno, así como los correspondientes derechos y obligaciones de las partes."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2. CREACIÓN.\n\nEl Gobierno adoptará cuantas medidas sean necesarias, de conformidad con las leyes y normativas de Colombia, para establecer el Centro Regional sobre la Gestión del Agua en las Zonas Urbanas para América Latina y el Caribe, de conformidad con las condiciones establecidas en el presente Acuerdo."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3. PARTICIPACIÓN.\n\n1. El Centro será una entidad autónoma al servicio de los Estados Miembros y Miembros Asociados de la Unesco que deseen cooperar con él, debido al interés que prestan a sus objetivos.\n\n2. Los Estados de la Región, Miembros y Miembros Asociados de la Unesco que deseen participar en las actividades del Centro según lo dispuesto en el presente Acuerdo deberán, a través de los Comités Nacionales del PHI o sus respectivos puntos focales, enviar al Director General de la Unesco una notificación en este sentido. El Director General de la Organización acusará recibo de esta notificación al Centro, así como a los Estados Miembros y Miembros Asociados interesados."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4. PERSONALIDAD JURÍDICA.\n\nEl Centro estará constituido en Colombia de conformidad con la Legislación Nacional y tendrá la capacidad jurídica necesaria para ejercer sus funciones, contratar, recibir subvenciones, actuar en justicia, percibir remuneraciones por servicios prestados y adquirir cualquier bien, servicio u otro medio que necesite, de conformidad con las normas colombianas vigentes."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5. CONSTITUCIÓN.\n\nLa constitución del Centro comprenderá las siguientes disposiciones:\n\na) Un estatuto jurídico que atribuya al organismo, de conformidad con la Legislación colombiana, la capacidad jurídica autónoma necesaria para ejercer sus funciones, recibir subvenciones, percibir remuneraciones por servicios prestados y adquirir cualquier bien, servicio u otro medio que necesite;\n\nb) Una estructura de dirección del Centro que permita a la Unesco estar representada en su órgano rector."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6. OBJETIVOS Y FUNCIONES.\n\n1. El objetivo general del Centro es promover y desarrollar procesos de investigación y acción participativos, fortalecer el intercambio y transferencia de tecnología, generar mecanismos de intercambio de información en ciencia y tecnología y fortalecimiento de capacidades en los países de América Latina y el Caribe, para contribuir a la gestión integrada de los recursos hídricos, bajo enfoques que puedan ser replicables y adaptables a las necesidades de los países de la región.\n\n2. Los objetivos específicos son:\n\na) Promover la investigación sobre los distintos aspectos relacionados con la gestión del agua en las zonas urbanas, teniendo en cuenta las necesidades de los países de la región;\n\nb) Suministrar a los Estados Miembros asistencia técnica y científica en lo que atañe a la gestión integrada de los recursos hídricos en las zonas urbanas;\n\nc) Establecer conductos de comunicación para el intercambio de conocimientos, tecnología e información entre los países de la región, habida cuenta que ese intercambio representa un factor clave para mejorar las capacidades operacionales de gestión;\n\nd) Promover la creación de capacidades institucionales en los países de la región mediante la educación, la formación y la investigación científica y técnica;\n\ne) Fortalecer la cooperación y la creación de redes en el plano internacional y regional;\n\nf) Mejorar las capacidades locales, promoviendo la participación de instituciones y redes nacionales, regionales e internacionales en las actividades del Centro, y\n\ng) Elaborar y aplicar reglamentaciones, así como instrumentos económicos y financieros y mecanismos de mediación que puedan contribuir a la solución de conflictos y al desarrollo sostenible en la región.\n\n3. Las funciones del Centro serán:\n\na) Actuar como punto focal de conocimiento especializado sobre la gestión integrada del agua en las zonas urbanas de América Latina y el Caribe;\n\nb) Facilitar las actividades de investigación y cooperación dentro de la región de América Latina y el Caribe sobre la gestión integrada del recurso hídrico en zonas urbanas, aprovechando las redes existentes, especialmente la red del Programa Hidrológico Internacional;\n\nc) Sistematizar conocimiento e información para la producción de materiales educativos y de capacitación considerando el contexto específico de la región;\n\nd) Desarrollar un programa de fortalecimiento de capacidades en el campo de la gestión integrada del agua en zonas urbanas, aprovechando los programas académicos existentes en universidades e instituciones de la región;\n\ne) Suministrar servicios de asesoría y asistencia técnica en la región en los países que lo requieran, especialmente en la formulación de políticas públicas, las regulaciones y el manejo de conflictos en el campo de trabajo del Centro.\n\n4. El Centro cumplirá sus objetivos y desempeñará las funciones antes enunciadas en estrecha colaboración con las entidades nacionales y de la región, encargadas del tema y los Estados Miembros y Miembros Asociados de la Organización y demás entidades intergubernamentales que deseen cooperar con él."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7. CONSEJO DE ADMINISTRACIÓN.\n\nl. La actividad del Centro será dirigida y supervisada por un Consejo de Administración que estará integrado por:\n\na) El Viceministro de Ambiente del Ministerio de Ambiente, Vivienda y Desarrollo Territorial, representante del Gobierno colombiano, que oficiará como Presidente del Consejo de Administración;\n\nb) Dos representantes de los Comités Nacionales del Programa Hidrológico Internacional por cada una de las tres subregiones (América del Sur, México y América Central y el Caribe) de los Estados Miembros y Miembros Asociados de la Organización que hayan enviado una notificación al Director General de la Unesco, de conformidad con las disposiciones del artículo 3o supra, numeral 2. La elección y renovación de estos representantes se realizará según el procedimiento que decida el Consejo de Administración;\n\nc) Un representante del Director General de la Unesco;\n\nd) Un representante de una Organización Intergubernamental o Internacional no Gubernamental que haga contribuciones sustanciales al presupuesto anual del Centro. Esta representación será definida y renovada por decisión del Consejo de Administración.\n\n2. El Director del Centro participará en las reuniones del Consejo de Administración con derecho a voz pero sin voto.\n\n3. El Consejo de Administración tendrá las siguientes funciones:\n\na) Aprobar los programas y actividades a mediano y largo plazo del Centro;\n\nb) Aprobar el plan y presupuesto anual que le someta el Director del Centro, con arreglo al artículo 9o infra y formulará con destino a este último todas las directrices que juzgue necesarias;\n\nc) Aprobar los informes anuales de ejecución de actividades que presente el Director del Centro;\n\nd) Establecer las normas y reglamentos pertinentes y determinar los procedimientos a los que habrá que ajustarse la gestión financiera, administrativa y de personal del Centro, y\n\ne) Decidir sobre la participación de Organizaciones Intergubernamentales Regionales e Internacionales en la labor del Centro.\n\n4. El Consejo de Administración se reunirá en sesión ordinaria al menos una vez al año y en sesión extraordinaria convocada por el Presidente, por iniciativa de este o del Director General de la Unesco o por petición de al menos la mitad de sus miembros.\n\n5. El Gobierno no adquiere obligaciones presupuestales para financiar los gastos de desplazamiento de los miembros del Consejo de Administración.\n\n6. El Consejo de Administración establecerá su propio reglamento. En su primera reunión se seguirá el procedimiento que establezcan el Gobierno y la Unesco."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8. SECRETARÍA.\n\n1. La Secretaría del Centro estará compuesta por un Director y el personal necesario para su buen funcionamiento.\n\n2. El Director será nombrado por el Presidente del Consejo de Administración, previa consulta con el Director General de la Unesco.\n\n3. La Secretaría podrá estar compuesta por otros miembros:\n\na) Miembros del personal de la Unesco adscritos temporalmente al Centro, de conformidad con los reglamentos y normas de la misma y las decisiones de sus órganos rectores;\n\nb) Toda persona nombrada por el Director, de conformidad con los procedimientos establecidos por el Consejo de Administración;\n\nc) Funcionarios públicos adscritos por el Gobierno al Centro, de conformidad con la reglamentación nacional vigente. Inicialmente, un funcionario del Ministerio de Ambiente, Vivienda y Desarrollo Territorial y un funcionario del Instituto de Hidrología, Meteorología y Estudios Ambientales;\n\nd) Investigadores y/o profesionales invitados por el Director a contribuir con las actividades del Centro."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9. FUNCIONES DEL DIRECTOR.\n\nEl Director ejercerá las siguientes funciones:\n\na) Dirigir el trabajo del Centro de conformidad con los programas, presupuestos y las directrices establecidos por el Consejo de Administración;\n\nb) Proponer los proyectos de programas y de presupuesto que hayan de ser sometidos a aprobación del Consejo de Administración;\n\nc) Preparar el Orden del Día provisional de las reuniones del Consejo de Administración y someter a su consideración todas las proposiciones que considere útiles, relativas a la administración del Centro;\n\nd) Preparar los informes de las actividades del Centro para la aprobación del Consejo de Administración, y\n\ne) Representar al Centro en los tribunales y en toda acción civil."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10 . DISPOSICIONES FINANCIERAS.\n\n1. El Centro financiará sus propios gastos de administración.\n\n2. El Centro recibirá recursos procedentes de los Estados Miembros de la Unesco, de Organizaciones Intergubernamentales o No Gubernamentales tanto nacionales como internacionales y de las remuneraciones por los servicios que el Centro preste.\n\n3. Asimismo, el Centro podrá recibir donaciones y legados, previa aprobación del Consejo de Administración, las cuales no podrán comprometer su misión social ni sus objetivos."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11 . CONTRIBUCIÓN DEL GOBIERNO.\n\nEl Gobierno tomará, de conformidad con las leyes y normativas de Colombia, cuantas medidas sean necesarias para que el Centro reciba suficientes recursos financieros para su funcionamiento. Podrá igualmente adscribir de manera temporal a funcionarios del Gobierno para apoyar al Centro."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12 . CONTRIBUCIÓN DE LA UNESCO.\n\n1. La Unesco aportará ayuda en forma de asistencia técnica y/o contribución financiera a proyectos y actividades concretas de conformidad con los fines y objetivos estratégicos de la Organización, aunque no presta apoyo económico con fines administrativos o institucionales.\n\n2. La Unesco se compromete a:\n\na) Prestar apoyo técnico a la creación y el funcionamiento del Centro, entre otras cosas, apoyando la formulación de sus programas a corto, mediano y largo plazo;\n\nb) Prestar asistencia técnica a través de sus expertos en los ámbitos de especialidad del Centro;\n\nc) Adscribir temporalmente a miembros de su personal. Esta adscripción excepcional solo será autorizada por el Director General cuando lo justifique la ejecución de una actividad o un proyecto conjunto con el Centro en un ámbito prioritario que haya sido objeto de aprobación por los órganos rectores de la Organización;\n\nd) Promover y facilitar la capacitación de los funcionarios y miembros del personal del Centro;\n\ne) Subcontratar al Centro, según las normas al respecto que aplica el Consejo Intergubernamental del PHI, la ejecución de actividades propias de su objeto y prestarle apoyo dentro de cada programa y presupuesto ordinario, en particular para acompañarlo en sus inicios;\n\nf) Facilitar al Centro las publicaciones del PHI y otros materiales de interés y dar a conocer las actividades del Centro en el sitio web del PHI y por otros medios que tenga a su disposición;\n\ng) Participar, cuando convenga, en las reuniones científicas, técnicas o de formación que organice el Centro;\n\nh) Promover ante las entidades financieras gubernamentales y no gubernamentales de carácter internacional, así como ante sus Estados Miembros, la asistencia técnica y financiera a los proyectos y actividades formulados por el Centro en sus programas anuales y cuatrienales, y\n\ni) Asociar al Centro a los distintos programas que lleva a cabo y en los que estime necesaria la participación del Centro.\n\n3. En todos los casos enumerados precedentemente, la contribución se consignará en el programa y presupuesto de la Unesco."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13 . PRIVILEGIOS E INMUNIDADES.\n\nLos privilegios e inmunidades se darían cuando las circunstancias lo ameriten en el marco del Acuerdo Básico revisado entre Colombia, las Naciones Unidas, la Organización de las Naciones Unidas para la Educación, la Ciencia y la Cultura, la Organización Internacional del Trabajo, la Organización de las Naciones Unidas para la Agricultura y la Alimentación, la Organización de Aviación Civil Internacional y la Organización Mundial de la Salud, firmado el 7 de diciembre de 1954."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14 . RESPONSABILIDAD.\n\nHabida cuenta de que el Centro tiene personalidad jurídica propia, la Unesco no tiene para con él responsabilidad jurídica ni obligación alguna, ya sea administrativa, financiera o de otra índole, salvo las expresamente previstas en el presente Acuerdo."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15 . EVALUACIÓN.\n\n1. La Unesco podrá, en cualquier momento y previa notificación al Centro, realizar una evaluación de sus actividades para comprobar:\n\na) Si el Centro contribuye de manera apreciable al logro de los objetivos estratégicos de la Unesco;\n\nb) Si las actividades efectivamente realizadas por el Centro son conformes a las enunciadas en el presente Acuerdo.\n\n2. La Unesco se compromete a presentar al Gobierno, en cuanto sea posible, un informe sobre toda evaluación efectuada.\n\n3. Cada una de las partes contratantes se reservará la facultad de denunciar el presente Acuerdo o solicitar una revisión de su contenido, habida cuenta de los resultados de una evaluación."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16 . UTILIZACIÓN DEL NOMBRE Y EL LOGOTIPO DE LA UNESCO.\n\n1. El Centro podrá mencionar su relación con la Unesco. Por consiguiente, podrá consignar bajo su nombre la mención \"bajo los auspicios de la Unesco\".\n\n2. El Centro estará autorizado a utilizar el logotipo de la Unesco o una versión del mismo, en el membrete de su correspondencia y documentos de conformidad con las condiciones establecidas por los órganos rectores de la Unesco."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17 . ENTRADA EN VIGOR.\n\nEl presente Acuerdo entrará en vigor una vez la Unesco haya recibido de las autoridades colombianas una copia de los textos legales que establece el Centro y la Unesco haya notificado por escrito que el establecimiento del Centro está en conformidad con los términos del presente Acuerdo."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18 . VIGENCIA.\n\nEl presente Acuerdo tendrá una duración de seis años, contados a partir de su entrada en vigor y podrá ser renovado por un Acuerdo tácito por un período similar de seis años, a menos que cualquiera de las dos partes haya dado aviso a la otra por escrito, con seis meses de anticipación a la terminación del Acuerdo, de su decisión de denunciar el Acuerdo."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19 . DENUNCIA.\n\n1. Cada una de las partes tendrá derecho a denunciar unilateralmente el presente Acuerdo, previa notificación escrita a la otra parte.\n\n2. La denuncia será efectiva noventa días después de que una de las partes contratantes reciba la notificación remitida por la otra parte."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20 . REVISIÓN Y SOLUCIÓN DE CONTROVERSIAS.\n\n1. El presente Convenio podrá ser revisado si el Gobierno y la Unesco convienen en ello.\n\n2. Toda controversia que surja entre las partes concerniente a la interpretación o aplicación de este Acuerdo, deberá ser resuelta mediante negociaciones directas entre las partes.\n\n3. Las obligaciones asumidas por la Unesco y el Gobierno en virtud del presente Acuerdo, deberán ser respetadas después de concluido el período de validez, en la medida en que lo requieran los compromisos contraídos respecto de la retirada de personal, los fondos y los bienes de la Unesco y la liquidación de las cuentas entre las partes.\n\nEN FE DE LO CUAL, los representantes que lo suscriben, debidamente autorizados para hacerlo, firman dos ejemplares originales del presente Acuerdo en inglés y en español, ambos textos siendo igualmente auténticos.\n\nParís, 28 de septiembre de 2007.\n\nPor el Gobierno de Colombia,\n\nLuís Guillermo Ángel Correa,\n\nEmbajador y Delegado Permanente de Colombia ante la Unesco.\n\nPor la Organización de las Naciones Unidas para la Educación, la Ciencia y la Cultura,\n\nKo&iuml;chiro Matsuura,\n\nDirector General.\n\nRAMA EJECUTIVA DEL PODER PÚBLICO\n\nPRESIDENCIA DE LA REPUBLICA\n\nBogotá, D. C., 2 de noviembre de 2007\n\nAutorizado.\n\nSométase a consideración del honorable Congreso de la República para los efectos constitucionales.\n\nÁLVARO URIBE VÉLEZ\n\nEl Ministro de Relaciones Exteriores,\n\n(Fdo.) Fernando Araújo Perdomo.\n\nDECRETA:"
    },
    {
      "provision_ref": "art1o",
      "section": "1o",
      "title": "Artículo 1o",
      "content": "Artículo 1o. Apruébase el \"Acuerdo entre el Gobierno de Colombia y la Organización de las Naciones Unidas para la Educación, la Ciencia y la Cultura (Unesco), relativo al establecimiento del Centro Regional sobre la Gestión del Agua en las Zonas Urbanas para América Latina y el Caribe, bajo los auspicios de la Unesco\", firmado en París el 28 de septiembre de 2007."
    },
    {
      "provision_ref": "art2o",
      "section": "2o",
      "title": "Artículo 2o",
      "content": "Artículo 2o. De conformidad con lo dispuesto en el artículo 1° de la Ley 7ª de 1944, el \"Acuerdo entre el Gobierno de Colombia y la Organización de las Naciones Unidas para la Educación, la Ciencia y la Cultura (Unesco), relativo al establecimiento del Centro Regional sobre la Gestión del Agua en las Zonas Urbanas para América Latina y el Caribe, bajo los auspicios de la Unesco\", firmado en París el 28 de septiembre de 2007, que por el artículo 1o de esta ley se aprueba, obligará al país a partir de la fecha en que se perfeccione el vínculo internacional respecto del mismo."
    },
    {
      "provision_ref": "art3o",
      "section": "3o",
      "title": "Artículo 3o",
      "content": "Artículo 3o. La presente ley rige a partir de la fecha de su publicación.\n\nEl Presidente del honorable Senado de la República,\n\nHERNÁN FRANCISCO ANDRADE SERRANO.\n\nEl Secretario General del honorable Senado de la República,\n\nEMILIO OTERO DAJUD.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nGERMÁN VARÓN COTRINO.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nJESÚS ALFONSO RODRÍGUEZ CAMARGO.\n\nREPUBLICA DE COLOMBIA – GOBIERNO NACIONAL\n\nComuníquese y cúmplase.\n\nEjecútese, previa revisión de la Corte Constitucional, conforme al artículo 241-10 de la Constitución Política.\n\nDada en Bogotá, D. C., a 31 de julio de 2009.\n\nÁLVARO URIBE VÉLEZ\n\nEl Ministro de Relaciones Exteriores,\n\nJAIME BERMÚDEZ MERIZALDE.\n\nEl Ministro de Ambiente, Vivienda y Desarrollo Territorial,\n\nCARLOS COSTA POSADA.\n\nNOTA: Publicada en el Diario Oficial No. 47.427 de 31 de julio de 2009"
    }
  ],
  "definitions": []
}