{
  "id": "co-ley-1350-2009",
  "type": "statute",
  "title": "Ley 1350 de 2009",
  "short_name": "Ley 1350 de 2009",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=99393",
  "description": "Se reglamenta la Carrera Administrativa Especial en la Registraduría Nacional del Estado Civil y se dictan normas que regulen La Gerencia Pública.",
  "provisions": [
    {
      "provision_ref": "art64",
      "chapter": "CAPITULO X",
      "section": "64",
      "title": "Artículo 64",
      "content": "ARTÍCULO 64. Acuerdos de gestión.\n\n1. Una vez nombrado el empleado que ejerza\nfunciones gerenciales de manera concertada con su superior jerárquico,\ndeterminará los objetivos a cumplir.\n\n2. El acuerdo de gestión concretará los\ncompromisos adoptados por el empleado que ejerza funciones gerenciales con su\nsuperior y describirá los resultados esperados en términos de cantidad y\ncalidad. En el acuerdo de gestión se identificarán los indicadores y los medios\nde verificación de estos indicadores.\n\n3. El acuerdo de gestión será evaluado por\nel superior jerárquico en el término máximo de tres (3) meses después de\ncumplirse el término previsto para su realización, según el grado de\ncumplimiento de objetivos. La evaluación se hará por escrito y se dejará\nconstancia del grado de cumplimiento de los objetivos.\n\nPARÁGRAFO. Es deber de los\nempleados que ejerzan funciones gerenciales cumplir los acuerdos de gestión,\nsin que esto afecte la discrecionalidad para su retiro.\n\nOtras disposiciones\n\nARTÍCULO 65. A partir de la\nvigencia de la presente ley, la Registraduría Nacional realizará las acciones\nnecesarias para poner en práctica el sistema de Carrera Especial que deberá\noperar plenamente dentro de los 24 meses siguientes a la entrada en vigencia de\nla presente ley.\n\nARTÍCULO 66. Los servidores de\nla Registraduría Nacional del Estado Civil que al momento de entrar en vigencia\nla presente ley se encuentren inscritos en Carrera, conservan los derechos\ninherentes a ella.\n\nARTÍCULO 67. Durante el proceso\nde programación y realización de elecciones o de votaciones por efecto de los\nmecanismos de participación ciudadana, en atención a la necesidad del servicio,\nel Registrador Nacional del Estado Civil estará facultado para ordenar\ntraslados de los empleados de la Entidad en todo el territorio nacional, los\ncuales, salvo fuerza mayor o caso fortuito, deberán ser aceptados por el\nempleado así trasladado. El no acatamiento de tal decisión constituye causal de\nmala conducta.\n\nDisposiciones transitorias\n\nARTÍCULO 68. Para efectos de la\nprimera elección de los representantes de los funcionarios en el Consejo\nSuperior de la Carrera y en las Comisiones de Personal Central y Seccionales,\nel Registrador Nacional del Estado Civil adoptará las medidas\ncorrespondientes.\n\nARTÍCULO 69. En lo no dispuesto\npor la presente ley, se aplicarán las normas previstas en la Ley General de\nCarrera.\n\nARTÍCULO 70. Derogatoria y\nvigencia. Esta ley regirá a partir de su publicación, deroga las\nleyes y demás normas que le sean contrarias.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA\nREPÚBLICA,\n\nHERNÁN FRANCISCO ANDRADE SERRANO.\n\nEL SECRETARIO GENERAL\nDEL HONORABLE SENADO DE LA REPÚBLICA,\n\nEMILIO OTERO DAJUD.\n\nEL PRESIDENTE DE LA\nHONORABLE CÁMARA DE REPRESENTANTES,\n\nGERMÁN VARÓN COTRINO.\n\nEL SECRETARIO GENERAL DE\nLA HONORABLE CÁMARA DE REPRESENTANTES,\n\nJESÚS ALFONSO RODRÍGUEZ CAMARGO.\n\nREPUBLICA DE COLOMBIA GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE.\n\nDada en Bogotá, D. C., a\n6 de agosto de 2009.\n\nEL MINISTRO DEL INTERIOR\nY DE JUSTICIA DE LA REPÚBLICA DE COLOMBIA, DELEGATARIO DE FUNCIONES\nPRESIDENCIALES CONFORME AL DECRETO NÚMERO 2868 DE 2009,\n\nFABIO VALENCIA COSSIO\n\nEL MINISTRO DEL INTERIOR\nY DE JUSTICIA,\n\nFABIO VALENCIA COSSIO.\n\nLA DIRECTORA DEL\nDEPARTAMENTO ADMINISTRATIVO DE LA FUNCIÓN PÚBLICA,\n\nELIZABETH RODRÍGUEZ TAYLOR.\n\nNOTA: Publicado en el Diario Oficial. N.\n47433. 6, agosto, 2009."
    }
  ],
  "definitions": []
}