{
  "id": "co-ley-1356-2009",
  "type": "statute",
  "title": "Ley 1356 de 2009",
  "short_name": "Ley 1356 de 2009",
  "status": "in_force",
  "issued_date": "2009-10-23",
  "in_force_date": "2009-10-23",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=37645",
  "description": "Expide la Ley de Seguridad en Eventos Deportivos, creando, implantando, desarrollando y unificando a nivel nacional, un sistema de educación y prevención de las conductas de violencia en eventos deportivos, tales como contravenciones especiales que afectan la tranquilidad pública y la seguridad con ocasión de los eventos deportivos, control y sanciones, campañas educativas y preventivas y medidas de seguridad y comisión nacional de seguridad en eventos deportivos. Indica que todos los escenarios deportivos en los que se disputen torneos de fútbol profesional colombiano, deberán tener como mínimo los requisitos establecidos en esta ley, el incumplimiento de dichos requisitos será sancionado por parte de las autoridades competentes. Concede un plazo de 1 año contado a partir de la vigencia de esta ley para hacer las adecuaciones técnicas correspondientes y cumplir los requisitos mínimos operativos y un plazo de 6 meses para que el Gobierno Nacional reglamente lo dispuesto en el artículo 7 y 11 de esta ley.",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "CAPITULO I",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. La presente ley tiene por objeto la creación, implantación, desarrollo y unificación a nivel nacional, de un sistema de educación y prevención de las conductas de violencia en eventos deportivos."
    },
    {
      "provision_ref": "art2",
      "chapter": "CAPITULO I",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. Definiciones. Para una correcta aplicación e interpretación de esta ley y su alcance, se establecen las siguientes definiciones:\n\nEscenario deportivo: Es toda instalación construida o adecuada para la práctica de un deporte determinado y legalmente reconocido por el Estado colombiano por intermedio de la autoridad competente respectiva incluyendo todas sus dependencias internas y externas y vías de ingreso y egreso aledañas a dichos escenarios.\n\nEvento deportivo: Es todo espectáculo deportivo o toda práctica de un deporte reconocido por el Estado colombiano competitivo o no, que se realice en un escenario deportivo y que cuente con la presencia de público sin importar si se realiza con ánimo de lucro o no, sea de carácter nacional o internacional.\n\nOrganizaciones deportivas: Es toda persona jurídica reconocida por el Estado colombiano a través de los órganos competentes respectivos.\n\nDirigente deportivo: Es toda persona natural que tenga bajo su responsabilidad deportiva o administrativa, cualquiera entidad u organización deportiva debidamente reconocida por el Estado colombiano por medio de la autoridad competente respectiva.\n\nDeportista: Se reconoce como tal a toda persona, hombre y/o mujer que se encuentre inscrito debidamente bajo los parámetros establecidos para tal efecto, ante un Club Deportivo o Federación Deportiva y que tomen parte de una disciplina deportiva.\n\nPúblico: Es la presencia de dos o más espectadores dentro y en los alrededores de cualquier escenario público deportivo con motivo de un espectáculo deportivo.\n\nOrganizador: Se entiende por tal a los dirigentes, empresarios, empleados o dependientes de las entidades que tengan bajo su cargo la organización, promoción y control de cualquier tipo de espectáculo deportivo.\n\nProtagonista s: Se entiende por tal a los deportistas, técnicos, árbitros y todos aquellos cuya participación es necesaria para la realización del espectáculo deportivo de que se trate.\n\nBarras activas: Aquellos grupos masivos ubicados en forma estratégica dentro de los escenarios deportivos que de alguna manera adquieren un comportamiento a través de gestos, canciones, pancartas y acciones personales o de grupo. Son grupos de hinchas que no pertenecen a alguna agremiación, denominadas también barras independientes.\n\nBarras pasivas: Aquellos grupos masivos de espectadores que se encuentran organizados a través de asociaciones debidamente reconocidas.\n\nContravenciones especiales de Policía"
    },
    {
      "provision_ref": "art3",
      "chapter": "CAPITULO II",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. Contravenciones especiales de Policía. Adiciónase un capítulo al Título II de las Contravenciones del Código Nacional de Policía, al cual se le dará aplicación siempre y cuando la conducta no constituya de por sí violación al Código Penal, caso en el cual, se aplicará lo dispuesto en este. Así:\n\nDe las contravenciones especiales que afectan la tranquilidad pública y la seguridad con ocasión de los eventos deportivos"
    },
    {
      "provision_ref": "art218",
      "chapter": "CAPITULO XV",
      "section": "218",
      "title": "Artículo 218",
      "content": "Artículo 218 L . Incumplimiento. En caso de incumplimiento de la pena de multa prevista en los artículos anteriores, esta se convertirá en trabajo en obras de interés público no remunerado de acuerdo con las siguientes características:\n\nUn salario mínimo legal mensual vigente de la multa, equivale a cinco (5) días de trabajo en obras de interés público no remunerado.\n\nEl trabajo en obras de interés público no remunerado se llevará a cabo en dominicales y festivos a razón de ocho horas por día, y en las condiciones, con las características y en el lugar que dispongan las autoridades municipales respectivas.\n\nLa persona sometida a trabajo en obras de interés público derivado del impago de la multa, podrá hacer cesar los días de trabajo no remunerado, en cualquier momento en que satisfaga el total o la parte de la multa pendiente de pago."
    },
    {
      "provision_ref": "art4",
      "chapter": "CAPITULO XV",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. Adiciónase un numeral nuevo al artículo 58 del Código Penal relativo a las circunstancias de mayor punibilidad, el cual será del siguiente tenor:\n\n17. Cuando la conducta punible fuere cometida total o parcialmente en el interior de un escenario deportivo, o en sus alrededores, o con ocasión de un evento deportivo, antes, durante o con posterioridad a su celebración.\n\nControl y sanciones"
    },
    {
      "provision_ref": "art5",
      "chapter": "CAPITULO III",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. Todos los escenarios deportivos en los que se disputen torneos de fútbol profesional colombiano, correspondientes a la División Primera A de conformidad con lo dispuesto por la División Mayor del Fútbol Colombiano (Dimayor), deberán tener como mínimo los siguientes requisitos operativos:\n\n1. Circuito cerrado de televisión.\n\n2. Sistema de audio propio con capacidad y alcance para el interior y exterior del recinto.\n\n3. Comunicación con autoridades de seguridad pública, organismos de emergencia médica y protección civil.\n\n4. Adecuada señalización e iluminación en todos los sectores que componen el escenario deportivo.\n\n5. Sistema de control de acceso al evento deportivo y de venta de entradas.\n\n6. Detector de metales en todas las entradas del escenario deportivo.\n\n7. Asientos individuales y numerados en todos los sectores del escenario deportivo.\n\n8. Lugar destinado al personal de medios de comunicación.\n\n9. Instalaciones de emergencia médica.\n\n10. Rutas de evacuación.\n\n11. Infraestructura para el ingreso y permanencia a los escenarios deportivos de discapacitados físicos de acuerdo con la normatividad existente al respecto.\n\n12. Oficinas móviles para denuncias penales.\n\n13. Las demás que señale la ley, los reglamentos y la Comisión Nacional de seguridad en eventos deportivos.\n\nEl incumplimiento de los requisitos mínimos operativos será sancionado por parte de las autoridades competentes en la materia, mediante acto motivado, con la suspensión de los torneos de fútbol profesional colombiano, correspondientes a la División Primera A de conformidad con lo dispuesto por la División Mayor del fútbol colombiano (Dimayor), hasta que el escenario deportivo cumpla los requisitos exigidos en este artículo."
    },
    {
      "provision_ref": "art6",
      "chapter": "CAPITULO III",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°. Para los efectos del artículo anterior concédase un plazo de un (1) año contado a partir de la vigencia de esta ley para hacer las adecuaciones técnicas correspondientes y cumplir los requisitos mínimos operativos."
    },
    {
      "provision_ref": "art7",
      "chapter": "CAPITULO III",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°. Las autoridades competentes en la materia mediante acto motivado podrán ordenar la clausura de escenarios deportivos mientras no se cumplan las condiciones de seguridad exigidas en la ley y el reglamento.\n\nDicha medida procederá en todos los casos en que se considere que no están dadas las condiciones de seguridad para la realización del evento deportivo y deberá decretarse por resolución motivada. Lo anterior sin perjuicio de la aplicación del artículo 4° de la presente ley que genera la suspensión de torneos de fútbol profesional colombiano, correspondientes a la División Primera A, de conformidad con lo dispuesto por la División Mayor del Fútbol Colombiano (Dimayor).\n\nParágrafo. El Gobierno Nacional a través del Instituto Colombiano del Deporte (Coldeportes), dentro del término de seis (6) meses contados a partir de la vigencia de la presente ley, reglamentará lo dispuesto en este artículo y en el artículo 11."
    },
    {
      "provision_ref": "art8",
      "chapter": "CAPITULO III",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°. Los clubes, las barras con personería jurídica y aquellas entidades señaladas y definidas en la reglamentación que para el efecto expida el Instituto Colombiano del Deporte (Coldeportes) serán solidariamente responsables por los daños y perjuicios que ocasionen sus miembros y aficionados en los escenarios deportivos y en las inmediaciones de estos, salvo que resultaren de fuerza mayor o hechos totalmente ajenos al riesgo derivado del espectáculo deportivo.\n\nCampañas educativas y preventivas"
    },
    {
      "provision_ref": "art9",
      "chapter": "CAPITULO IV",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°. El Ministerio de Educación, el Ministerio de Cultura, el Ministerio de Comunicaciones y el Instituto Colombiano del Deporte \"Coldeportes\", los Institutos Departamentales, Distritales y Municipales de Recreación y Deporte y las Secretarías Departamentales, Distritales y Municipales de Educación, así como los demás organismos vinculados al deporte, programarán campañas educativas y preventivas, tendientes a evitar la violencia en escenarios deportivos a través de la prensa, radio, televisión, así como en escuelas, colegios, universidades y demás centros de enseñanza."
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPITULO IV",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10. La programación y ejecución de las campañas educativas y preventivas, tendientes a evitar la violencia en escenarios deportivos a través de la prensa, radio, televisión, así como en escuelas, colegios, universidades y demás centros de enseñanza serán financiadas con los recursos dispuestos para el efecto en los presupuestos nacionales, departamentales, distritales y municipales.\n\nLas Organizaciones No Gubernamentales y en especial las de jóvenes y personas constructoras y formadoras de paz podrán ser contratadas para la programación de las campañas a que se refieren los artículos 8° y 9° de la presente ley."
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPITULO IV",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11. Las campañas educativas y preventivas referidas en los artículos anteriores se organizarán y ejecutarán por parte del Instituto Colombiano del Deporte (Coldeportes) y por los organismos equivalentes en las jurisdicciones departamentales, distritales y municipales y con las Organizaciones No Gubernamentales y en especial las de jóvenes y personas constructoras y formadoras de paz, procurando la participación de Organizaciones no gubernamentales, Asociaciones y ligas deportivas, medios de comunicación, periodistas deportivos, deportistas, árbitros, dirigentes, técnicos y clubes deportivos, integrantes de las fuerzas de seguridad, personas que han sido víctimas de violencia en el deporte, público concurrente a eventos deportivos en general y barras de los equipos.\n\nMedidas de seguridad y comisión nacional de seguridad en eventos deportivos"
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPITULO V",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12. Las entidades territoriales, y aquellas entidades señaladas y definidas en la reglamentación que para el efecto expida el Instituto Colombiano del Deporte (Coldeportes) deberán designar personas responsables para colaborar con la seguridad durante los eventos deportivos bajo la coordinación de las autoridades de policía. Dichas personas tendrán las siguientes funciones:\n\na) Supervisar el cumplimiento de las medidas de seguridad interna dispuestas por las entidades deportivas.\n\nb) Supervisar durante el ingreso del público al escenario, que no sean introducidos, al mismo, elementos que atenten contra la seguridad.\n\nc) Supervisar que no ingresen personas con signos de encontrarse bajo los efectos del consumo de alcohol o sustancias psicoactivas peligrosas.\n\nd) Adoptar las medidas necesarias para separar adecuadamente en los recintos a los grupos de aficionados de equipos rivales que pudieran enfrentarse violentamente."
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPITULO V",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13. Sin perjuicio de las competencias propias de las autoridades de policía y las entidades territoriales en materia de seguridad en los eventos deportivos, la Vigilancia y la Seguridad Privada en los escenarios y eventos deportivos solo podrá ser prestada por los servicios de vigilancia y seguridad privada que hayan obtenido licencia o credencial expedida por la Superintendencia de Vigilancia y Seguridad Privada."
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPITULO V",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14. Los estadios o escenarios donde se realicen competencias deportivas oficiales, no podrán permitir el ingreso a sus instalaciones de un número superior al aforo de personas sentadas. La boletería entregada al público no podrá superar dicho aforo.\n\nEl incumplimiento de esta disposición hará responsable con sanción de destitución al administrador del recinto deportivo, sin perjuicio de las demás sanciones a que hubiere lugar.\n\nLos responsables de los equipos deportivos que colocaren entre el público un número mayor de boletas a las legalmente autorizadas, según la disposición anterior, serán multados hasta por el 20% del valor de la boletería total vendida para el evento."
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPITULO V",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15. La presente ley rige a partir de la fecha de su promulgación.\n\nEl Presidente del honorable Senado de la República,\n\nJavier Enrique Cáceres Leal.\n\nEl Secretario General (E.) del honorable Senado de la República,\n\nSaúl Cruz Bonilla.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nEdgar Alfonso Gómez Román.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nJesús Alfonso Rodríguez Camargo.\n\nREPUBLICA DE COLOMBIA – GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 23 de octubre de 2009.\n\nÁLVARO URIBE VÉLEZ\n\nEl Ministro del Interior y de Justicia,\n\nFabio Valencia Cossio.\n\nLa Viceministra de Cultura, encargada de las funciones del Despacho de la Ministra de Cultura,\n\nMaría Claudia López Sorzano.\n\nNOTA: Publicada en el Diario Oficial 47511 de octubre 23 de 2009."
    }
  ],
  "definitions": []
}