{
  "id": "co-ley-1359-2009",
  "type": "statute",
  "title": "Ley 1359 de 2009",
  "short_name": "Ley 1359 de 2009",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=38513",
  "description": "Por medio de la cual se aprueba el",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1: Obligaciones Generales\n\n1. Cada Parte asegurará que sus leyes, reglamentos, y prácticas correspondientes, contengan y provean protección a los siguientes derechos y principios internacionalmente reconocidos:\n\n(a). la libertad de asociación y derecho a la negociación colectiva (incluyendo la protección del derecho a organizarse y el derecho de huelga);\n\n(b). la eliminación de todas las formas de trabajo forzoso u obligatorio;\n\n(c). la abolición efectiva del trabajo infantil (incluyendo protección a niños y jóvenes);\n\n(d). la eliminación de la discriminación respecto al empleo y la ocupación;\n\n(e). condiciones aceptables de trabajo con respecto a salario mínimo, horas de trabajo y salud y seguridad ocupacional; y\n\n(f). otorgar a los trabajadores migrantes la misma protección legal que a los nacionales de la Parte, respecto a las condiciones de trabajo.\n\n2. En cuanto a que los principios y derechos enunciados anteriormente se relacionan a la OIT, los subpárrafos (a) a (d) se refieren sólo a la Declaración de la OIT de 1998, mientras que los que se enuncian en los subpárrafos (e) y (f) están relacionados más estrechamente con el Programa de Trabajo Decente de la OIT."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. De conformidad con lo dispuesto en el artículo 1° de la Ley 7ª de 1944, el \"Acuerdo de Cooperación Laboral entre Canadá y la República de Colombia\", hecho en Lima, Perú, el 21 de noviembre de 2008, y el \"Canje de Notas entre Canadá y la República de Colombia del 20 de febrero de 2009, por medio del cual se corrigen errores técnicos y materiales del Acuerdo de Cooperación Laboral entre Canadá y la República de Colombia\", que por el artículo 1° de esta ley se aprueba, obligará al país a partir de la fecha en que se perfeccione el vínculo internacional respecto del mismo."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. La presente ley rige a partir de la fecha de su publicación.\n\nDada en Bogotá, D. C., a los\n\nPresentado al honorable Congreso de la República por el Ministro de Relaciones Exteriores, el Ministro de la Protección Social y el Ministro de Comercio, Industria y Turismo.\n\nEl Ministro de Relaciones Exteriores,\n\nJaime Bermúdez Merizalde.\n\nEl Ministro de la Protección Social,\n\nDiego Palacio Betancourt.\n\nEl Ministro de Comercio, Industria y Turismo,\n\nLuís Guillermo Plata Páez\n\n4\n\nNota N° 084\n\nLa Embajada del Canadá presenta su más atento saludo al Honorable Ministerio de Relaciones Exteriores de la República de Colombia – Oficina Jurídica– y tiene el honor de referirse a Acuerdo de Cooperación Laboral entre Canadá y la República de Colombia, hecho en Lima el 21 de noviembre de 2008.\n\nLa Embajada llama la atención de la Oficina Jurídica sobre errores técnicos y de traducción que aparecen en las versiones del Acuerdo en inglés, francés y castellano. Las correcciones propuestas a los textos se adjuntan a esta Nota.\n\nDada la naturaleza técnica y clerical de los errores, la Embajada agradecería si la Oficina Jurídica aceptara introducir estas correcciones al Acuerdo, los cuales se harían efectivos en la fecha de su Nota aceptando las correcciones.\n\nLa Embajada del Canadá se vale de la oportunidad para reiterar al Honorable Ministerio de Relaciones Exteriores de la República de Colombia –Oficina Jurídica– las seguridades de su más alta y distinguida consideración.\n\nBogotá, 18 de febrero de 2009.\n\n5\n\nRAMA EJECUTIVA DEL PODER PÚBLICO\n\nPRESIDENCIA DE LA REPUBLICA\n\nBogotá, D. C., 31 de marzo de 2009\n\nAutorizado. Sométase a la consideración del honorable Congreso de la República para los efectos constitucionales.\n\n(Fdo.) ÁLVARO URIBE VÉLEZ\n\nEl Ministro de Relaciones Exteriores,\n\n(Fdo.) Jaime Bermúdez Merizalde.\n\nDECRETA:"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4: Acceso de los Particulares a los Procedimientos\n\nCada Parte garantizará que las personas con un interés jurídicamente legítimo según su legislación, tengan acceso adecuado a los procedimientos de un tribunal, el cual podrá aplicar la ley laboral de la Parte y hacer efectivos los derechos laborales de tales personas; y, solucionar los incumplimientos de dicha ley o derechos."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5: Garantías Procesales\n\n1. Cada Parte garantizará que los procedimientos mencionados en el Artículo 3 (1) (b) y (e). y en el Artículo 4, sean justos, equitativos y transparentes, y con este propósito, dispondrá que:\n\n(a). los procedimientos sean conducidos por personas que sean imparciales, independientes y no tengan un interés en el resultado del asunto;\n\n(b). las Partes en los procedimientos tengan derecho a sustentar o defender sus respectivas posiciones y a presentar información o pruebas, que las decisiones se basen en dicha información o pruebas y que las decisiones definitivas sobre el fondo del asunto en dichos procedimientos sean formuladas por escrito;\n\n(c). los procedimientos sean abiertos al público, salvo cuando la ley y la administración de justicia dispongan lo contrario; y\n\n(d). sean gratuitos y ágiles o por lo menos no contemplen costos o demoras irrazonables, y sus límites de tiempo no obstaculicen el ejercicio de los derechos.\n\n2. Cada Parte establecerá que las Partes en dichos procedimientos tengan el derecho, de acuerdo a su legislación, de solicitar la revisión y corrección de las resoluciones definitivas dictadas en esos procedimientos.\n\n3. Una Parte debería implementar las obligaciones anteriormente mencionadas de manera que concuerden con sus acuerdos multilaterales, y no es necesario que una Parte cumpla con las obligaciones anteriores si al hacerlo causare un conflicto con sus obligaciones conforme a un tratado multilateral que proporciona garantías procesales equivalentes o mayores."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6: Información y Conocimientos Públicos\n\n1. Cada Parte se asegurará que sus leyes laborales, reglamentos, procedimientos y resoluciones administrativas de aplicación general que se refieran a cualquier asunto cubierto por este Acuerdo, se publiquen a la mayor brevedad o en su defecto se pongan a disposición de las personas interesadas y de la otra Parte para su conocimiento.\n\n2. Cuando así lo disponga su legislación, cada Parte:\n\n(a). publicará por adelantado cualquier medida que se proponga adoptar; y\n\n(b). brindará a las personas interesadas una oportunidad razonable para que formulen observaciones sobre las medidas propuestas.\n\n3. Cada Parte promoverá el conocimiento público de su legislación laboral en particular:\n\n(a). poner disponible la información pública relacionada con sus leyes laborales, los procedimientos de aplicación y cumplimiento; y\n\n(b). estimular la educación de la población respecto de sus leyes laborales.\n\nSEGUNDA PARTE\n\nMECANISMOS INSTITUCIONALES"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7: Consejo Ministerial\n\n1. Las Partes crearán un Consejo Ministerial que estará integrado por los Ministros responsables de los asuntos laborales de las Partes o por las personas que estos designen.\n\n2. El Consejo se reunirá dentro del primer año de entrada en vigencia de este Acuerdo y a partir de entonces, tantas veces como considere necesario para discutir asuntos de interés común, para supervisar la implementación del Acuerdo y revisar su progreso. El Consejo podrá sostener reuniones conjuntas con consejos establecidos en virtud de acuerdos similares.\n\n3. A menos que las Partes decidan algo diferente, cada reunión del Consejo incluirá una sesión en la que los miembros del Consejo tengan la oportunidad de reunirse con el público para discutir asuntos relacionados con la implementación de este Acuerdo.\n\n4. El Consejo podrá considerar cualquier asunto dentro del ámbito de aplicación de este Acuerdo y tomar cualquier otra acción en el ejercicio de sus funciones cuando las Partes así lo acuerden.\n\n5. El Consejo revisará la operación y efectividad del Acuerdo, incluyendo el nivel de progreso alcanzado en la implementación de las obligaciones y los mecanismos institucionales de este Acuerdo, dentro de los cinco años siguientes contados desde la entrada en vigor del Acuerdo, y en adelante dentro de los períodos que decidiere el Consejo. Tal revisión:\n\n(a). podrá ser conducida por uno o más expertos independientes;\n\n(b). incluirá una revisión de la literatura y la consulta con los miembros del público, incluyendo representantes de organizaciones laborales y empresariales, así como la posibilidad de que las Partes presenten comentarios;\n\n(c). podrá hacer recomendaciones para el futuro; y,\n\n(d). deberá ser concluida en un plazo de 180 días desde su inicio y publicarse 30 días después."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8: Mecanismos Nacionales\n\n1. Cada Parte podrá convocar un nuevo comité laboral nacional o consultar a uno existente, compuesto por miembros de su público, incluyendo representantes de sus organizaciones laborales y empresariales para presentar opiniones en cualquier asunto relacionado con este Acuerdo.\n\n2. Cada Parte establecerá un Punto de Contacto dentro de su Ministerio responsable de los asuntos laborales y proveerá a la otra Parte su información de contacto. Las funciones del Punto de Contacto incluirán:\n\n(a). la coordinación de programas y actividades de cooperación;\n\n(b). la revisión de comunicaciones públicas según el Artículo 10;\n\n(c). servir como Punto de Contacto con la otra Parte;\n\n(d). la provisión de información a la otra Parte, a los Paneles de Revisión y al público; y,\n\n(e). cualquier otra materia que las Partes o el Consejo decidan.\n\n3. Cada una de las Partes proporcionará a la otra la información relacionada con el establecimiento del Punto de Contacto."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9 Actividades de Cooperación\n\n1. Reconociendo que la cooperación laboral es elemento esencial para aumentar los niveles de cumplimiento de los estándares laborales, las Partes deberán desarrollar un plan de acción para la cooperación en actividades laborales para la promoción de los objetivos de este Acuerdo, y definirán proyectos específicos de cooperación y el plazo para realizarlos.\n\n2. Las posibles áreas de cooperación se establecen en el Anexo 1. La mayoría están directamente relacionadas con las obligaciones establecidas en este Acuerdo, mientras que otras tratan sobre el mejoramiento de la movilidad de la mano de obra ya que las Partes reconocen los beneficios mutuos que habrán de derivarse en este aspecto y se han comprometido a explorar los medios para lograr este objetivo.\n\n3. Al desarrollar el plan de acción, las Partes cooperarán a través de:\n\n(a). programas de asistencia técnica, incluso proporcionando recursos humanos, técnicos y materiales, según corresponda;\n\n(b). intercambio de delegaciones oficiales, profesionales y especialistas, incluyendo a través de visitas de estudio y otros intercambios técnicos;\n\n(c). intercambio de información sobre normas, reglamentos, procedimientos y buenas prácticas;\n\n(d). intercambio o desarrollo de estudios, publicaciones y monografías pertinentes;\n\n(e). conferencias conjuntas, seminarios, talleres, reuniones, sesiones de capacitación y programas de divulgación y educación;\n\n(f). desarrollo de proyectos de investigación, estudios e informes conjuntos, mediante los cuales se podrá solicitar la participación de especialistas independientes;\n\n(g). intercambio sobre asuntos laborales técnicos, incluyendo el aprovechamiento de la experiencia de instituciones académicas y otras entidades similares;\n\n(h). intercambio sobre cuestiones de tecnología, incluyendo sistemas informativos; y\n\n(i). cualquier otro medio que las Partes acuerden.\n\n4. Las Partes llevarán a cabo las actividades de cooperación tomando en consideración las prioridades y necesidades de cada Parte así como las diferencias económicas, sociales, culturales y legales entre ellas."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10: Comunicaciones Públicas\n\n1. Cada Parte proveerá para la presentación, recepción y consideración de comunicaciones del público sobre asuntos relativos a la legislación laboral que:\n\n(a). sean planteadas por un nacional o por una empresa u organización establecida en el territorio de la Parte;\n\n(b). se presenten en el territorio de la otra Parte; y\n\n(c). se refieran a cualquier asunto relacionado con este Acuerdo.\n\n2. Cada Parte deberá poner estas comunicaciones a disposición del público, una vez que hayan sido aceptadas para revisión y deberá aceptar y revisar dichos asuntos de acuerdo con sus procedimientos internos tal como está establecido en el Anexo 2."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11: Consultas Generales\n\n1. Las Partes procurarán, en todo momento, ponerse de acuerdo sobre la interpretación y la aplicación de este Acuerdo.\n\n2. Las Partes se esforzarán al máximo para tratar cualquier asunto que pudiera afectar el funcionamiento de este Acuerdo, a través de las consultas, el intercambio de información, poniendo especial énfasis en la cooperación.\n\n3. Una Parte podrá solicitar la realización de consultas con la otra Parte sobre cualquier asunto relacionado con este Acuerdo, mediante la entrega de una solicitud escrita al Punto de Contacto.\n\n4. Si las Partes no logran resolver el asunto a través de los Puntos de Contacto, la Parte solicitante podrá recurrir a los procedimientos previstos en el Artículo 12.\n\nTERCERA PARTE\n\nPROCEDIMIENTO DE REVISION DE OBLIGACIONES"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12: Consultas Ministeriales\n\n1. Una Parte puede solicitar por escrito consultas a la otra Parte, a nivel ministerial, en relación con cualquier obligación establecida en virtud de este Acuerdo. La Parte que sea objeto de la solicitud deberá responder dentro de los 60 días de haber recibido la solicitud o dentro de cualquier otro plazo que las Partes acuerden.\n\n2. Cada Parte deberá proveer a la otra información suficiente que esté en su poder para permitir una completa evaluación de los asuntos planteados.\n\n3. Para facilitar la discusión de los asuntos bajo consideración, cualquier Parte podrá llamar uno o más expertos independientes con el fin de preparar un informe. Las Partes deberán hacer todos los esfuerzos para acordar la selección del experto o expertos y deberán cooperar con el experto o expertos en la preparación del informe. Cualquier publicación del informe indicará cómo obtener acceso a cualquier respuesta de la otra Parte.\n\n4. Las Partes consultantes harán todos los esfuerzos posibles para alcanzar un acuerdo mutuamente satisfactorio sobre el asunto, y podrán resolverlo desarrollando un plan de actividades cooperativas relacionadas a los asuntos surgidos a través de las consultas.\n\n5. Las Consultas Ministeriales deberán concluir a más tardar 10 días después de la solicitud, a menos que ambas Partes acuerden un plazo distinto."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13: Panel de Revisión\n\n1. Una vez concluidas las Consultas Ministeriales, la Parte que solicitó las Consultas podrá solicitar que se convoque un Panel de Revisión si la Parte considera que:\n\n(a). el asunto está relacionado con el comercio; y\n\n(b). la otra Parte ha incumplido sus obligaciones bajo este Acuerdo mediante:\n\n(i). un patrón persistente de omisión en la aplicación efectiva de su legislación Laboral; o\n\n(ii). incumplimiento de sus obligaciones bajo los Artículos 1 y 2 relacionados con la Declaración de 1998 de la OIT."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14: Panelistas\n\n1. Un Panel de Revisión, compuesto por tres panelistas, será designado de conformidad con los procedimientos detallados en el Anexo 3.\n\n2. Los panelistas deberán:\n\n(a). ser seleccionados sobre la base de la experiencia en asuntos laborales u otras disciplinas apropiadas, su objetividad, confiabilidad y buen juicio;\n\n(b). ser independientes de las Partes, no estar vinculados con ninguna de ellas ni recibir instrucciones de las mismas; y\n\n(c). cumplir con un código de conducta que establezcan las Partes.\n\n3. Si cualquiera de las Partes considera que un panelista ha incurrido en una violación del código de conducta, las Partes deberán realizar consultas. Si lo acuerdan las Partes, podrán destituir a ese panelista y seleccionar a uno nuevo, de conformidad con los procedimientos establecidos en el Anexo 3 que fueron utilizados para seleccionar al panelista que fue destituido. Los plazos de tiempo correrán desde la fecha de la decisión de las Partes para destituir al panelista. Las Reglas Modelo de Procedimiento podrán establecer procedimientos para resolver la situación si las Partes no logran ponerse de acuerdo.\n\n4. No podrán ser panelistas en una revisión las personas que tengan un interés en el asunto, o que tengan alguna vinculación con alguna persona u organización que tenga interés en el asunto.\n\n5. El presidente del panel no podrá ser nacional de ninguna de las Partes."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15: Conducción de la Revisión\n\n1. Salvo que las Partes decidan algo distinto, el panel deberá:\n\n(a) ser establecido y desarrollar sus funciones de manera consistente con las disposiciones de esta parte, incluyendo los procedimientos referidos en el Anexo 3; y\n\n(b) dentro de los 30 días siguientes a su establecimiento, presentar una decisión sobre si el asunto está relacionado con el comercio.\n\n2. El panel de revisión finalizará sus funciones una vez presentada la decisión de que el asunto no está relacionado con el comercio."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16: Información para el Panel de Revisión\n\n1. Las Partes tendrán derecho a hacer presentaciones escritas u orales al Panel de Revisión de acuerdo con las Reglas Modelo de Procedimiento.\n\n2. El Panel de Revisión podrá solicitar o recibir y considerar presentaciones escritas o cualquier información de organizaciones, instituciones, del público y personas con información o conocimiento especializado relevante.\n\n3. A menos que las Partes acuerden algo distinto, los procedimientos ante el Panel de Revisión estarán abiertos al público, excepto cuando sea necesario proteger alguna información que las Reglas Modelo de Procedimiento exijan tratar como confidencial."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17: Informe Preliminar\n\n1. A menos que las Partes decidan algo distinto, el Panel de Revisión fundará su informe en las disposiciones relevantes de este Acuerdo, las peticiones y argumentos presentados por las Partes y en cualquier información que haya recibido de conformidad con el Artículo 16.\n\n2. A menos que las Partes decidan algo distinto, el panel deberá presentar a las Partes un informe preliminar que contendrá:\n\n(a). las conclusiones de hecho;\n\n(b). su determinación sobre si la Parte que es objeto de la revisión ha tenido un incumplimiento a través de un patrón persistente de omisión de hacer cumplir efectivamente su legislación laboral o un incumplimiento de sus obligaciones de conformidad con los Artículos 1 y 2 relacionados con la Declaración de 1998 de la OIT, o cualquier otra determinación solicitada requerida en los términos de referencia; y\n\n(c). en el caso de que el panel emita una determinación positiva en relación con el subpárrafo (b), sus recomendaciones para resolver el asunto, las cuales normalmente serán que la Parte objeto de la revisión adopte e implemente un plan de acción suficiente para remediar el patrón de incumplimiento.\n\n3. El panel presentará a las Partes un informe preliminar, dentro de los 120 días siguientes al nombramiento del último panelista, a menos que:\n\n(a). las Reglas Modelo de Procedimiento dispongan otro periodo; o\n\n(b). el panel considere que no podrá presentar su informe dentro de los 120 días, en cuyo caso podrá prorrogar el periodo por 60 días adicionales, notificando por escrito a ambas Partes y explicando las razones de la extensión.\n\n4. Los panelistas podrán formular opiniones separadas sobre asuntos en que no se haya podido alcanzar un acuerdo unánime. Sin embargo, el panel no mencionará cuáles panelistas son de opinión mayoritaria y cuáles de opinión minoritaria.\n\n5. Cualquiera de las Partes podrá remitir observaciones por escrito al panel sobre el informe preliminar, dentro de los 30 días siguientes a la presentación del informe, o cualquier otro periodo que las Partes acuerden.\n\n6. Con base en estas observaciones escritas, el panel podrá, de oficio o a petición de alguna de las Partes:\n\n(a). solicitar las observaciones de la otra Parte;\n\n(b). reconsiderar su informe; y\n\n(c). llevar a cabo cualquier examen ulterior que considere pertinente."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18 Informe Final\n\n1. El Panel de Revisión presentará a las Partes, un informe final, el cual incluirá cualquier opinión particular sobre los asuntos en los que no haya habido acuerdo unánime, dentro de un plazo de 60 días a partir de la presentación del informe preliminar, a menos que las Partes acuerden un plazo distinto. Las Partes harán público el informe final en los tres idiomas oficiales dentro de los 21 días posteriores, sujeto a protección de la información confidencial.\n\n2. Los panelistas podrán formular opiniones sobre asuntos en que no se haya podido alcanzar una decisión unánime. No obstante, un panel de revisión no podrá divulgar quiénes son los panelistas que sostienen opiniones de mayoría o minoría."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19: Cumplimiento del Informe Final\n\nCuando un Panel de Revisión determine en su informe final que ha habido un incumplimiento de acuerdo al Artículo 17 (2) (b) de la Parte que ha sido objeto de la revisión, las Partes podrán acordar un plan de acción mutuamente satisfactorio para implementar las recomendaciones del panel."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20: Revisión del Cumplimiento\n\n1. Si un Panel de Revisión determina en su informe final que ha habido un incumplimiento de acuerdo al Artículo 17 (2) (b) de la Parte que ha sido objeto de la solicitud y las Partes:\n\n(a). no logran llegar a un acuerdo sobre un plan de acción, de conformidad con el Artículo 19, dentro de los 60 días de recibido el informe final; o\n\n(b). han acordado un plan de acción según el Artículo 19 y la Parte solicitante considera que la otra Parte no ha cumplido los términos del plan de acción, la Parte solicitante podrá en cualquier momento posterior solicitar por escrito al panel que se reúna nuevamente para imponer una contribución monetaria anual a la otra Parte. El panel deberá reunirse tan pronto como sea posible después de recibida la solicitud.\n\n2. Cuando un panel se reúna de nuevo conforme al párrafo 1, determinará:\n\n(a). si el plan de acción ha sido implementado o el incumplimiento de acuerdo al Artículo 17 (2) (b) ha sido resuelto de otra manera;\n\n(b). en el caso de una determinación negativa bajo el párrafo a) anterior, el panel determinará el valor de la contribución monetaria en dólares de los Estados Unidos, o su equivalente en la moneda de la Parte reclamada de conformidad con el Anexo 4, dentro de los 90 días posteriores a que se haya reunido de nuevo bajo el párrafo 1.\n\n3. Las disposiciones del Artículo 18 referente a la publicación del informe final y de las opiniones particulares se aplicarán a las determinaciones conforme al párrafo 2, que se deberá emitir en español, además de inglés o francés.\n\n4. La Parte solicitante podrá demandar el pago de la contribución monetaria de acuerdo con el Anexo 4. La determinación del panel según el párrafo 2 se podrá aplicar de conformidad con el Anexo 4.\n\n5. Las contribuciones monetarias serán pagadas a un fondo que dé intereses designado por el Consejo y se utilizarán, bajo la dirección del Consejo, en iniciativas laborales apropiadas en el territorio de la Parte que haya sido objeto de revisión. Al decidir cómo utilizar los dineros pagados al fondo, el Consejo podrá considerar las opiniones de las personas interesadas en los territorios de las Partes."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21: Revisión de Conformidad\n\n1. Si la Parte que es objeto de la revisión considera que ha sido eliminado el incumplimiento encontrado por el panel, podrá referirse sobre el asunto al panel, proporcionando un aviso escrito a la Parte solicitante. El panel presentará su informe sobre el asunto dentro de los 90 días posteriores a que la Parte que ha sido objeto de revisión haya dado su aviso.\n\n2. Si el panel decide que la Parte que es objeto de la revisión ha eliminado el incumplimiento, la Parte que es objeto de la revisión no podrá ser requerida a pagar ninguna contribución monetaria que le haya sido impuesta bajo el Artículo 20.\n\nCUARTA PARTE\n\nDISPOSICIONES GENERALES"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22: Principio de Aplicación\n\nNada en este Acuerdo se interpretará en el sentido de otorgar derechos a las autoridades de una de las Partes para llevar a cabo actividades de aplicación de legislación laboral en el territorio de la otra Parte."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Artículo 23",
      "content": "Artículo 23: Derechos de Particulares\n\nNinguna de las Partes podrá otorgar derecho de acción en su legislación interna en contra de la otra Parte, con fundamento en que la otra Parte ha actuado en forma inconsistente con este Acuerdo."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Artículo 24",
      "content": "Artículo 24: Protección de Información\n\n1. Una Parte que reciba información identificada como confidencial o reservada por la otra Parte, deberá mantener dicha información como confidencial o reservada.\n\n2. Un Panel de Revisión que reciba información confidencial o reservada conforme a este Acuerdo, le dará el trato establecido de conformidad con las Reglas Modelo de Procedimiento."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Artículo 25",
      "content": "Artículo 25: Cooperación con Organismos Internacionales y Regionales\n\nLas Partes podrán establecer acuerdos de cooperación con la Organización Internacional del Trabajo y otros organismos internacionales y regionales competentes para aprovechar su experiencia y recursos con el fin de alcanzar los objetivos de este Acuerdo."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Artículo 26",
      "content": "Artículo 26: Definiciones\n\nPara los efectos de este Acuerdo:\n\nNo se considerará que una Parte ha incurrido en omisiones \"en la efectiva aplicación de su legislación laboral\" o en cumplimiento del Artículo 3° en el caso particular en que la acción o inacción por parte de los funcionarios o entidades de dicha Parte:\n\n(a). refleje el ejercicio razonable de la discrecionalidad de los funcionarios o entidades respecto de la investigación, prosecución de acciones judiciales, aspectos reglamentarios o de cumplimiento; o\n\n(b). resulte de decisiones tomadas de buena fe sobre la asignación de recursos a:\n\n(i) la aplicación respecto de Otros asuntos laborales que se consideren de mayor prioridad; o\n\n(ii) las necesidades de emergencia que resulten de prioridades temporales urgentes de índole social o económica;\n\n\"días\" significa días calendario, incluyendo fines de semana y festivos.\n\n\"empresa\" significa cualquier entidad constituida conforme a la legislación aplicable, tenga o no fines de lucro, y sea de propiedad privada o gubernamental, incluyendo cualquier sociedad, fideicomiso, participación, empresa de propietario único, coinversión u otra asociación;\n\n\"legislación laboral\" significa leyes, reglamentos y jurisprudencia, según corresponda, que implementen y protejan los principios y derechos laborales establecidos en el Artículo 1°;\n\n\"nacional\" significa:\n\n(a). con respecto a Canadá: un residente permanente de Canadá o un ciudadano de Canadá de acuerdo a la legislación canadiense;\n\n(b). con respecto a la República de Colombia: una persona natural que es colombiano de nacimiento o naturalización, según lo establecido en el Artículo 96 de la Constitución Política de Colombia;\n\n\"patrón persistente\" significa una conducta de acción o inacción sostenida o recurrente empezando después de la fecha de entrada en vigor de este Acuerdo y no incluye un caso aislado o particular;\n\n\"persona\" significa una persona natural, una empresa o una organización de empleadores o trabajadores.\n\n\"provincia\" significa una provincia de Canadá, e incluye el Territorio del Yukón, los Territorios del Noroeste y Nunavut y sus sucesores; y\n\n\"territorio\" significa:\n\n(a). con respecto a Canadá:\n\n(i). el territorio continental, espacio aéreo, dominio marítimo, y espacios marítimos de Canadá;\n\n(ii). la zona económica exclusiva de Canadá, tal como se determina por su legislación interna, de acuerdo con la Parte V de la Convención de las Naciones Unidas sobre Derecho del Mar del 10 de diciembre de 1982 (UNCLOS); y\n\n(iii). el zócalo continental de Canadá, tal como se determina por su legislación interna, de acuerdo a la Parte VI de UNCLOS;\n\n(b). con respecto a la República de Colombia: su territorio continental, las islas, las zonas marítimas y el espacio aéreo sobre ellas, o sobre los cuales Colombia ejerce soberanía o soberanía de derecho y jurisdicción, de acuerdo con su legislación nacional y el derecho internacional.\n\nQUINTA PARTE\n\nDISPOSICIONES FINALES"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Artículo 27",
      "content": "Artículo 27: Anexos\n\nLos anexos de este Acuerdo constituyen parte integral del mismo."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Artículo 28",
      "content": "Artículo 28: Idiomas Oficiales\n\nLos idiomas oficiales para los propósitos de este Acuerdo serán inglés, francés y español."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Artículo 29",
      "content": "Artículo 29: Entrada en Vigor\n\nCada Parte deberá notificar por escrito a la otra Parte con respecto a la conclusión de los procedimientos internos necesarios para la entrada en vigor de este Acuerdo. Este Acuerdo entrará en vigor a partir de la fecha de la segunda notificación, o en la fecha en la cual entre en vigor el Tratado de Libre Comercio entre Canadá y la República de Colombia, lo que ocurra último."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Artículo 30",
      "content": "Artículo 30: Enmiendas\n\n1. Las Partes podrán acordar por escrito cualquier enmienda a este Acuerdo.\n\n2. Por solicitud de cualquier Parte, las Partes se reunirán con el objeto de revisar y enmendar este Acuerdo para reflejar el desarrollo en sus relaciones bilaterales y multilaterales en los asuntos cubiertos por este Acuerdo.\n\n3. Las enmiendas, que se aprueben según los procedimientos jurídicos correspondientes de cada Parte, constituirán parte integral de este Acuerdo, cuando así se acuerde."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Artículo 31",
      "content": "Artículo 31: Denuncia\n\n1. Este acuerdo permanecerá en vigor mientras el TLCCO continúe en vigor. Si se rescindiera el TLCCO, cualquiera de las Partes podrá denunciar este Acuerdo dando notificación por escrito a la otra Parte. La Denuncia tendrá efectos 14 días después de la recepción de la notificación escrita.\n\n2. Se podrá denunciar este Acuerdo mediante un acuerdo mutuo por escrito de las Partes, y bajo las condiciones y dentro del plazo que se acuerde mutuamente.\n\nEN TESTIMONIO DE LO CUAL los representantes infrascritos, debidamente autorizados a este efecto, firman el presente Acuerdo.\n\nHECHO por duplicado en Lima el día 21 del mes de noviembre de 2008, en español, inglés y francés. Todos los textos son igualmente auténticos.\n\n1\n\nANEXO. 1\n\nACTIVIDADES DE COOPERACION\n\n1. La siguiente lista de áreas de cooperación directamente relacionadas con las obligaciones bajo este Acuerdo, que las Partes podrán desarrollar de acuerdo con el Artículo 9:\n\n(a). intercambio de información: Intercambio de información y compartir sobre mejores prácticas o asuntos de interés común y eventos, relevantes, actividades e iniciativas organizadas en sus respectivos territorios;\n\n(b). foros Internacionales: cooperación dentro de foros internacionales y regionales como la Organización Internacional del Trabajo y la Conferencia Interamericana de Ministros del Trabajo en asuntos relacionados con el trabajo;\n\n(c). derechos fundamentales y su efectiva aplicación: legislación y prácticas relacionadas con los principios contenidos en la Declaración de 1998 de la OIT (Libertad de asociación y reconocimiento efectivo del derecho de negociación colectiva, eliminación de todas las formas de trabajo forzoso u obligatorio, la abolición efectiva del trabajo infantil, y la eliminación de la discriminación en materia de empleo y ocupación);\n\n(d). la eliminación de las peores forma de trabajo infantil: Legislación y prácticas relacionadas con el cumplimiento del Convenio No. 182 de la OIT;\n\n(e). administración laboral: capacidad institucional de las administraciones laborales y tribunales laborales, especialmente capacitación y profesionalización de los recursos humanos, incluyendo el servicio civil de carrera;\n\n(f). inspección laboral y sistemas de Inspección: métodos y capacitación para mejorar el nivel y eficiencia en la aplicación de la legislación laboral, fortalecimiento de los sistemas de inspección laboral y ayudar a su cumplimiento de conformidad con las leyes laborales;\n\n(b). facilitar la asociación de los sectores público y privado en las iniciativas relacionadas con la intermediación del mercado laboral; y\n\n(c). facilitar las iniciativas que permitirán a las instituciones de entrenamiento a desarrollar los currículos que se ajusten a los estándares de las partes receptores.\n\n3. Al identificar las áreas de cooperación laboral y fortalecimiento de capacidades, y llevar a cabo actividades de cooperación, cada Parte podrá considerar los puntos de vista de los representantes de los trabajadores y empleadores, así como a los otros miembros del público.\n\nANEXO. 2\n\nCOMUNICACIONES PÚBLICAS\n\n1. Los procedimientos para las comunicaciones públicas de cada Parte en relación con el derecho de un nacional, organización u empresa de someter una comunicación pública al Punto de Contacto deberán establecer, entre otros:\n\n(a). criterios para la aceptación de comunicaciones, incluyendo:\n\n(i). Que una solución ante tribunales nacionales haya sido intentada o perseguida y que cualquier comunicación pública relacionada con estos procedimientos internos pendientes, normalmente no será aceptada, en tanto dichos procedimientos sean consistentes con el Artículo 5;\n\n(ii). que los asuntos pendientes ante un órgano internacional normalmente no serán aceptados;\n\n(iii). que las comunicaciones que sean triviales, frívolas o vejatorias no serán aceptadas;\n\n(b). que se realizará una consulta preliminar con la otra Parte;\n\n(c). que el informe final deberá considerar información relevante, incluyendo la dada por el que sometió la comunicación, la otra Parte y otras personas interesadas, y que además indicará la manera de obtener acceso a dicha información; y,\n\n(d). que la notificación pública de la aceptación para revisión y publicación del informe final indicará cómo tener acceso a cualquier respuesta de la otra Parte.\n\nANEXO. 3\n\nPROCEDIMIENTOS RELACIONADOS CON LOS PANELES DE REVISION\n\nProcedimientos de Selección del Panel de Revisión\n\n1. Para efectos de la selección del Panel de Revisión, se aplicarán los siguientes procedimientos:\n\n(a). dentro de los 20 días de la recepción de la solicitud de establecimiento de un panel, cada Parte seleccionará un panelista;\n\n(b). si una de las Partes no selecciona a su panelista dentro de ese plazo, la otra Parte seleccionará al panelista entre los individuos calificados que sean nacionales de la Parte que no seleccionó su panelista;\n\n(c). los siguientes procedimientos se aplicarán para la selección del presidente del panel de revisión:\n\n(i). la Parte que sea objeto de la solicitud deberá facilitar a la Parte que hizo la solicitud los nombres de tres individuos que estén calificados para ser el presidente del panel. Los nombres deberán facilitarse a más tardar 20 días después de recibida la solicitud de establecimiento del panel;\n\n(ii). la Parte que hizo la solicitud podrá escoger a uno de los individuos para que sea el presidente o, si los nombres no fueron facilitados o, ninguno de los individuos resulta aceptable, podrá facilitar a la Parte que es objeto de la solicitud los nombres de tres individuos calificados para ser el presidente. Dichos nombres deberán facilitarse a más tardar cinco días después de recibir los nombres a que se refiere el subpárrafo (i) o 25 días después de la recepción de la solicitud de establecimiento del panel de revisión;\n\n(iii). la Parte que sea objeto de la solicitud podrá escoger a uno de los tres individuos para que sea el presidente, a más tardar cinco días después de recibir los nombres a que se refiere el subpárrafo (ii), en defecto de lo cual las Partes solicitarán inmediatamente al Director General de la Oficina Internacional de Trabajo el nombramiento del Presidente dentro de los 25 días siguientes.\n\nReglas de Procedimiento\n\n2. A más tardar un año después de la entrada en vigor de este Acuerdo, las Partes establecerán las Reglas Modelo de Procedimiento las cuales serán usadas para establecer y llevar a cabo los procedimientos establecidos en la Tercera Parte. Las Reglas Modelo incluirán:\n\n(a). un código de conducta para los efectos del Artículo 14;\n\n(b). las reglas, para efectos del Artículo 16, que disponen que las presentaciones escritas sólo se pueden hacer con base en los términos y las condiciones que pueda especificar el panel, y que las personas que procuran presentar información oral en el sentido del párrafo 2 del Artículo 16 sólo podrán hacerlo si el panel determina que dicha información puede asistir al panel en el desempeño de sus funciones; y,\n\n(c). reglas para la protección de información de acuerdo con el Artículo 24.\n\n3. Las Partes acordarán un presupuesto separado para los gastos para los procedimientos de cada panel conforme a los Artículos 13 a 21. Las Partes contribuirán por partes iguales al presupuesto, a menos que decidan otra cosa.\n\nTérminos de Referencia de los Paneles\n\n4. A menos que las Partes acuerden algo distinto, dentro de los 30 días siguientes a que las Partes integren el panel, los términos de referencia serán:\n\n\"Examinar, a la luz de las disposiciones relevantes de este Acuerdo, si la Parte que ha sido objeto de una reclamación ha tenido, en asuntos relacionados con el comercio, un patrón persistente de omisión en la aplicación efectiva de la legislación laboral o ha omitido el cumplimiento de las obligaciones bajo los Artículos 1 y 2 relativos a la declaración de la Declaración de 1998 de la OIT, y emitir las conclusiones, determinaciones y recomendaciones de conformidad con el párrafo 2 del Artículo 17\".\n\nANEXO. 4\n\nCONTRIBUCIONES MONETARIAS\n\n1. Para determinar el monto de la contribución monetaria, el panel tomará en cuenta:\n\n(a). la extensión y duración del patrón persistente de omisiones de la Parte a cumplir con sus obligaciones de conformidad con el Artículo 17 (2) (b);\n\n(b). las razones de la Parte en la omisión de cumplir con dichas obligaciones incluyendo, cuando sea relevante, su omisión en la observancia de los términos de un plan de acción;\n\n(c). el nivel de cumplimiento que razonablemente podría esperarse de la Parte, dada su limitación de recursos;\n\n(d). los esfuerzos realizados por la Parte para comenzar a corregir el incumplimiento, después del informe final del panel, incluyendo la implementación de cualquier plan de acción mutuamente acordado; y\n\n(e). cualesquiera otros factores relevantes.\n\nEl monto de las contribuciones no excederá de 15 millones de dólares de los Estados Unidos anuales o su equivalente en la moneda nacional de la Parte reclamada.\n\n2. En la fecha que el panel determine el monto de la contribución monetaria bajo el Artículo 20 (2), o en cualquier momento posterior, la Parte solicitante podrá solicitar por escrito a la otra Parte el pago de la contribución monetaria. Las contribuciones monetarias serán pagada en dólares de los Estados Unidos o su equivalente en la moneda de la Parte reclamada, en pagos trimestrales iguales comenzando a los 60 días siguientes a que la Parte solicitante haya presentado la solicitud y terminando el día que el panel haya determinado de conformidad con el Artículo 21(2).\n\n3. En Canadá, procedimiento para la aplicación de la contribución monetaria será el siguiente:\n\n(a). Colombia podrá presentar ante un Tribunal de jurisdicción competente una copia certificada de la determinación del panel bajo el Artículo 20(2), solo si Canadá no cumpliera con la determinación prevista en el Artículo 20(4), dentro de los 180 días a que esta haya sido emitida.\n\n(b). Para efectos de su ejecución, la determinación del panel, se convertirá en mandato del Tribunal, al ser presentada ante este.\n\n(c). Colombia podrá llevar a cabo los actos tendientes a ejecutar una determinación de un panel convertida en un mandato para el Tribunal, ante ese Tribunal, contra la persona en Canadá a la que fue dirigida la determinación del panel, de acuerdo con el párrafo 4 del Anexo 5.\n\n(d). los procedimientos para hacer ejecutar la determinación de un panel convertida en mandato judicial se llevarán a cabo en Canadá por el procedimiento sumario; a condición de que el tribunal remita prontamente cualquier cuestión de hecho o de interpretación de la determinación de un panel al panel que la haya hecho, y la decisión del panel será obligatoria para el tribunal;\n\n(e). la determinación de un panel que se haya convertido en mandato judicial no estará sujeta a revisión o a impugnación internas; y\n\n(f). el mandato expedido por el tribunal durante el procedimiento para ejecutar la determinación de un panel convertida en mandato judicial no estará sujeto a revisión o a impugnación.\n\n4. En Colombia los procedimientos para hacer cumplir las contribuciones monetarias serán los siguientes: si Colombia no cumpliera con la determinación prevista en el Artículo 20(4), dentro de los 180 días a que esta haya sido emitida, la determinación del panel en Colombia se deberá ejecutar:\n\n(a). como si se tratara de una decisión que ordene el pago de una suma fija por un tribunal internacional constituido por un tratado ratificado por Colombia, o bien,\n\n(b). Canadá podrá presentar ante el Consejo de Estado o cualquier otro tribunal competente una copia certificada de la determinación de un panel de acuerdo con el Artículo 20 (2) (b) y podrá exigir el cumplimiento de la determinación del panel. Canadá estará legitimada para ejecutar directamente la determinación del panel en Colombia como si este fuera una decisión final por una Corte colombiana, sin que exista derecho a revisión legal ulterior o apelación. La determinación contendrá obligaciones claras, expresas y exigibles, siguiendo las reglas de ejecución de fallos actualmente vigentes en Colombia; y por tanto esto no requerirá ser reconocido a través del proceso de exequátur en este país.\n\n5. Cualquier modificación de las Partes en los procedimientos adoptados y mantenidos por cada una de ellas de conformidad con este Artículo que tengan como efecto socavar las disposiciones de este Artículo será considerado una violación a este Acuerdo.\n\nANEXO. 5\n\nEXTENSION DE LAS OBLIGACIONES\n\n1. En el intercambio de notificaciones escritas conforme al Artículo 29, Canadá presentará en una declaración una lista de las provincias para las cuales Canadá estará obligada respecto a los asuntos dentro de sus jurisdicciones. La declaración surtirá efectos al momento de entregarse a Colombia y no tendrá implicaciones respecto a la distribución interna de poderes en Canadá. Canadá notificará con seis meses de anticipación a Colombia de cualquier modificación a su declaración.\n\n2. Canadá no podrá solicitar el establecimiento de un panel de Revisión, en virtud de la Tercera Parte, a instancia del gobierno de una provincia que no esté incluida en la declaración elaborada conforme al párrafo 1.\n\n3. Colombia no podrá solicitar el establecimiento de un panel, en virtud de la Tercera Parte, en relación con un asunto de legislación laboral de una provincia, a menos que en esa provincia se incluya una declaración hecha bajo el párrafo 1.\n\n4. A más tardar en la fecha en que se convoque al panel de acuerdo con el Artículo 13, en relación con un asunto que se encuentre dentro del ámbito del párrafo 3 de este Anexo, Canadá deberá notificar por escrito a Colombia si cualquier recomendación de un panel en un informe en virtud del Artículo 18 o cualquier contribución monetaria impuesta por el panel bajo el Artículo 20(2), con respecto a Canadá debe dirigirse a Su Majestad en representación de Canadá o a Su Majestad en representación de la provincia en cuestión.\n\n5. Canadá hará sus mejores esfuerzos para que el mayor número de sus provincias acuerden ser incluidas en la declaración y como consecuencia aceptar aplicar las obligaciones de este acuerdo.\n\nMINISTERIO DE RELACIONES EXTERIORES\n\nDM.OAJCAT. No.10621\n\nBogotá, D. C., 20 de febrero de 2009\n\nSu Excelencia:\n\nTengo el agrado de dirigirme a Su Excelencia en la oportunidad de hacer referencia a la Nota N° 084 del 18 de febrero de 2009, en la que informa que se han advertido errores técnicos y de traducción en las versiones en inglés, francés y castellano del \"Acuerdo de Cooperación Laboral entre Canadá y la República de Colombia\", hecho en Lima, Perú, el 21 de noviembre de 2008. Así mismo en la mencionada Nota, considerando la naturaleza técnica y material de los errores, se propone a la República de Colombia su corrección según se estipula en el \"ANEXO\" del mencionado Acuerdo, propuesto conjuntamente con la Nota antes citada.\n\nSobre el particular, cumplo con informar a Su Excelencia que el Gobierno de la República de Colombia encuentra que los errores indicados son de recibo, y que los términos en que deben ser corregidos conforme aparece en el citado \"ANEXO\" son apropiados. En consecuencia, su Nota y la presente, junto con el \"ANEXO\" adjunto a las mismas, constituyen un Acuerdo entre nuestros dos Gobiernos, relativo a las correcciones de errores técnicos y de traducción en las versiones inglés, francés y castellano de Acuerdo de Cooperación Laboral entre Canadá y la República de Colombia del 21 de noviembre de 2008.\n\nA Su Excelencia\n\nla señora GENEVIVE DES RIVIÉRES\n\nEmbajadora de Canadá Colombia\n\nLa Ciudad,\n\nAprovecho la oportunidad para reiterar a Su Excelencia las seguridades de mi más alta y distinguida consideración.\n\nJaime Bermúdez Merizalde,\n\nMinistro de Relaciones Exteriores.\n\nANEXO. B\n\nACUERDO DE COOPERACION LABORAL\n\nENTRE CANADA Y LA REPUBLICA DE COLOMBIA\n\nCORRECCIONES\n\nVersión en españo1\n\nCláusula Testimonial\n\nCuando se habla de textos auténticos se debería decir \"castellano\" y no \"español\".\n\nNota N° 084.\n\nLa Embajada del Canadá presenta su más atento saludo al Honorable Ministerio de Relaciones Exteriores de la República de Colombia – Oficina Jurídica– y tiene el honor de referirse a Acuerdo de Cooperación Laboral entre Canadá y la República de Colombia, hecho en Lima el 21 de noviembre de 2008.\n\nLa Embajada llama la atención de la Oficina Jurídica sobre errores técnicos y de traducción que aparecen en las versiones del Acuerdo en inglés, francés y castellano. Las correcciones propuestas a los textos se adjuntan a esta Nota.\n\nDada la naturaleza técnica y clerical de los errores, la Embajada agradecería si la Oficina Jurídica aceptara introducir estas correcciones al Acuerdo, los cuales se harían efectivos en la fecha de su Nota aceptando las correcciones.\n\nLa Embajada del Canadá se vale de la oportunidad para reiterar al Honorable Ministerio de Relaciones Exteriores de la República de Colombia –Oficina Jurídica– las seguridades de su más alta y distinguida consideración.\n\nBogotá, 18 de febrero de 2009.\n\n3\n\nANEXO. B\n\nACUERDO DE COOPERACION LABORAL\n\nENTRE CANADA Y LA REPUBLICA DE COLOMBIA\n\nCORRECCIONES\n\nVersión en español\n\nCláusula Testimonial\n\nCuando se habla de textos auténticos se debería decir \"castellano\" y no ‘español\".\n\nRAMA EJECUTIVA DEL PODER PÚBLICO\n\nPRESIDENCIA DE LA REPUBLICA\n\nBogotá, D. C., 31 de marzo de 2009\n\nAutorizado. Sométase a la consideración del honorable Congreso de la República para los efectos constitucionales.\n\n(Fdo.) ÁLVARO URIBE VÉLEZ\n\nEl Ministro de Relaciones Exteriores,\n\n(Fdo.) Jaime Bermúdez Merizalde.\n\nDECRETA:"
    }
  ],
  "definitions": []
}