{
  "id": "co-ley-1360-2009",
  "type": "statute",
  "title": "Ley 1360 de 2009",
  "short_name": "Ley 1360 de 2009",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=38509",
  "description": "Por medio de la cual se aprueba el",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Sección I - Derechos y Obligaciones Ambientales",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1: Definiciones\n\nPara los propósitos de este Acuerdo:\n\n\"comunidades indígenas y locales\" significa, para la República de Colombia, aquellas comunidades indígenas, afroamericanas y locales que se definen en el artículo 1 de la Decisión Andina como un grupo cuyas condiciones sociales, culturales y económicas lo distinguen de otros sectores de la colectividad nacional, que está regido total o parcialmente por sus propias costumbres y tradiciones o por una legislación especial y que, cualquiera sea su situación jurídica, conserva sus propias instituciones sociales, culturales y políticas o una parte de ellas;\n\n\"legislación ambiental\" significa toda ley o reglamento de una de las Partes, o una disposición contenida en los mismos, cuyo propósito principal sea la protección del medio ambiente o la prevención de algún peligro contra la vida o salud humana mediante:\n\n(a) la prevención, reducción o control de una fuga, descarga o emisión de contaminantes ambientales;\n\n(b) el control de sustancias o productos químicos, otras sustancias, materiales o desechos tóxicos o peligrosos para el medio ambiente, y la difusión de información relacionada con ellos; o\n\n(c) la conservación de la diversidad biológica, que incluye la protección de la flora y fauna silvestres, las especies amenazadas, su hábitat y las áreas naturales bajo protección especial en el territorio de la Parte. Para la República de Colombia, la conservación de la diversidad biológica también incluye el uso sostenible de esta última, pero sin incluir ninguna ley o regulación, ni ninguna disposición contenida en ellas, que esté relacionada directamente con la salud y la seguridad de los trabajadores o con la salud pública.\n\nPara mayor claridad, el término \"legislación ambiental\" no incluye ninguna ley ni regulación ni ninguna disposición incluida en estos, cuya finalidad principal sea regir la cosecha comercial o la explotación o la cosecha de subsistencia o la cosecha por parte de indígenas de los recursos naturales;\n\n\" ley \" o \"regulación\" significa:\n\n(a) Para Canadá, una ley o regulación o una disposición de estos, incluso instrumentos jurídicamente obligatorios hechos en virtud de las mismas, promulgada o hecha o dictada a nivel federal de gobierno y por cualquiera de las provincias incluidas en una declaración entregada por Canadá en virtud del Anexo II.\n\n(b) Para la República de Colombia, toda ley promulgada por el Congreso de la República, o decretos o resoluciones promulgados por el Nivel Central del gobierno con el fin de implementar leyes del Congreso, que sean ejecutadas por el Nivel Central del gobierno;\n\n\" persona \" significa una persona natural, o una persona jurídica tales como una empresa o una organización no gubernamental establecida según las leyes de una Parte;\n\n\"provincia\" significa una provincia de Canadá e incluye el Territorio del Yukón, los Territorios del Noroeste y Nunavut;\n\n\" territorio \" significa:\n\n(a) Con respecto a Canadá,\n\n(i) el espacio terrestre, espacio aéreo, las aguas jurisdiccionales y mar territorial;\n\n(ii) la zona económica exclusiva de Canadá, de acuerdo a lo establecido al respecto en la legislación nacional, y consecuente con la Parte V de la Convención de las Naciones Unidas sobre el Derecho del Mar (Convemar) del 10 de diciembre de 1982; y\n\n(iii) la plataforma continental de Canadá, de acuerdo a lo establecido por la legislación nacional, y consecuente con la Parte VI de la Convemar;\n\n(b) Respecto a Colombia, su territorio terrestre, tanto continental como insular, su espacio aéreo y las áreas marítimas sobre las cuales ejerce soberanía, derechos soberanos o jurisdicción, de conformidad con su derecho interno y el derecho internacional."
    },
    {
      "provision_ref": "art2",
      "chapter": "Sección I - Derechos y Obligaciones Ambientales",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2: Disposiciones Generales\n\n1. Reconociendo el derecho soberano de cada una de las Partes de establecer sus propios niveles de protección ambiental nacional y sus políticas y prioridades de desarrollo ambiental, al igual que de adoptar o modificar consiguientemente sus leyes y políticas ambientales, cada Parte se asegurará de que sus leyes y políticas ambientales establezcan altos niveles de protección ambiental y se esforzará por seguir desarrollando y mejorando esas leyes y políticas.\n\n2. En consecuencia y con el objeto de alcanzar altos niveles de protección ambiental, cada Parte deberá observar y hacer cumplir su legislación ambiental a través de la acción gubernamental y sus leyes ambientales.\n\n3. Para los fines de este Acuerdo, una Parte no ha dejado de cumplir su legislación ambiental en un caso particular cuando la acción o inacción en cuestión por entidades o funcionarios de esa Parte:\n\n(a) refleje un razonable ejercicio de discrecionalidad respecto de asuntos indagatorios, de procesamiento o de regulación u observancia; o\n\n(b) sea el resultado de decisiones tomadas de buena fe con el fin de asignar recursos destinados a la fiscalización de otros asuntos ambientales a los que se les haya asignado una mayor prioridad.\n\n4. Ninguna Parte promoverá el comercio o la inversión mediante el debilitamiento o la reducción de los niveles de protección contemplados en su legislación ambiental. Por lo tanto, ninguna de las Partes dejará de aplicar ni derogará de algún modo su legislación ambiental de forma tal que debilite o reduzca las protecciones concedidas en dichas leyes de manera tal que promueva el comercio o la inversión entre las Partes.\n\n5. Cada Parte se asegurará de que mantiene procedimientos apropiados para evaluar los impactos ambientales, de conformidad con las leyes y políticas nacionales, de proyectos y planes propuestos, que puedan causar efectos adversos en el ambiente, con miras a evitar o minimizar tales efectos adversos.\n\n6. Las Partes alentarán la promoción del comercio de bienes y servicios ambientales así como la inversión en este campo.\n\n7. Nada en este Acuerdo se interpretará en el sentido de facultar a las autoridades de una Parte para realizar actividades orientadas a hacer cumplir la legislación ambiental en el territorio de la otra Parte.\n\n8. Las Partes afirman la importancia del Convenio sobre la Diversidad Biológica hecho en Río de Janeiro el 5 de junio de 1992 (Convenio sobre la Diversidad Biológica) y acuerdan trabajar en forma conjunta para avanzar en los objetivos de ese Convenio.\n\n9. Nada en este Acuerdo se interpretará en el sentido de afectar los derechos y obligaciones existentes de cada Parte en virtud de otros acuerdos ambientales internacionales de los cuales dicha Parte sea Parte.\n\nArt í culo 3: Disponibilidad de Procedimientos y Normas Procesales\n\n1. Cada Parte se asegurará de que los procedimientos judiciales, cuasijudiciales o administrativos se encuentren disponibles para sancionar o reparar infracciones a su legislación ambiental.\n\n2. Cada Parte se asegurará de que las personas interesadas que residan o estén establecidas en el territorio de esa Parte puedan solicitar a las autoridades competentes de la Parte que investiguen supuestas violaciones de su legislación ambiental y deberán dar a tales solicitudes la debida consideración de acuerdo con su legislación.\n\n3. Cada Parte se asegurará de que las personas con un interés jurídicamente reconocido conforme a su legislación sobre un determinado asunto cubierto por este Acuerdo tengan acceso apropiado a los procedimientos judiciales, cuasijudiciales o administrativos para el cumplimiento de la legislación ambiental de la Parte y a las reparaciones por violaciones a esa ley.\n\n4. Cada Parte se asegurará de que los procedimientos en los párrafos 1 y 3 del Artículo 3 sean justos, equitativos y transparentes, cumplan con el debido proceso y estén abiertos al público, salvo que la administración de justicia requiera algo distinto.\n\n5. Cada Parte se asegurará de que las partes en los procedimientos tengan el derecho de apoyar o defender sus respectivas posiciones y de presentar información o pruebas, y de que la decisión se base en dicha información o pruebas.\n\n6. Cada Parte se asegurará de que las decisiones finales sobre los fundamentos jurídicos en dichos procesos se hagan por escrito, preferiblemente establezcan las razones sobre las cuales se basan las decisiones y estén disponibles a las partes de los procesos sin demoras indebidas y, de acuerdo con su legislación, al Público.\n\n7. Cada Parte deberá además establecer, según proceda, que las partes en tales procesos tengan el derecho, de acuerdo con su legislación, a pedir, cuando sea justificado, la revisión y corrección o redeterminación de las decisiones finales en tales procesos.\n\n8. Cada Parte se asegurará de que los tribunales que realicen o revisen dichos procesos sean imparciales e independientes y no tengan ningún interés substancial en el resultado del asunto.\n\nArt í culo 4: Información y Participación del Público\n\n1. Cada Parte promoverá el conocimiento público de sus leyes ambientales, asegurándose de que la información está disponible al público en materia de leyes y procedimientos para su aplicación y cumplimiento, así como procedimientos para que las personas interesadas soliciten a las autoridades competentes de la Parte investigar presuntas violaciones de sus leyes ambientales.\n\n2. Cada Parte se asegurará de que sus leyes, regulaciones y disposiciones administrativas de aplicación general con respecto a cualquier asunto cubierto por este Acuerdo sean prontamente publicadas o estén de otra forma disponibles en tal forma que las personas interesadas puedan conocerlas.\n\n3. De acuerdo con sus leyes y políticas internas, cada Parte se asegurará de que sus procedimientos de evaluación ambiental contemplen el revelar información al público acerca de planes y proyectos propuestos sujetos a evaluación y deberá permitir la participación del público en tales procedimientos.\n\n4. Cualquier persona u organización no gubernamental que resida o esté establecida en el territorio de alguna de las Partes podrá presentar una solicitud por escrito a cualquier Parte, a través de su Coordinador Nacional, indicando que la pregunta está relacionada con las obligaciones de esa Parte en virtud de este Acuerdo. Dicho Coordinador Nacional recibirá, registrará y cuando la pregunta esté dirigida a la otra Parte, remitirá la pregunta al otro Coordinador Nacional.\n\n5. La Parte a la que se dirija la pregunta deberá acusar recibo de la pregunta por escrito y dará una respuesta de manera oportuna a la persona y entregará una copia al Coordinador Nacional de la otra Parte.\n\n6. Cada Parte deberá hacer públicamente disponible de manera oportuna las preguntas y respuestas e informará anualmente respecto a esas preguntas y respuestas.\n\n7. Las Partes informarán al público de las actividades, incluyendo las reuniones de las Partes y las actividades de cooperación, que desarrollen para implementar este Acuerdo.\n\n8. Las Partes se esforzarán por involucrar al Público en las actividades que realicen para implementar este Acuerdo.\n\n9. Las Partes se esforzarán por cooperar para fortalecer la participación del público en todos los asuntos relacionados con la implementación de este Acuerdo."
    },
    {
      "provision_ref": "art5",
      "chapter": "Sección I - Derechos y Obligaciones Ambientales",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5: Diversidad Biológica\n\n1. Las Partes reconocen la importancia de la conservación y uso sostenible de la diversidad biológica para alcanzar su desarrollo sostenible y reiteran su compromiso de promover y fomentar dicha conservación y uso sostenible de la diversidad biológica.\n\n2. Las Partes también reiteran su compromiso, según lo establecido por el Convenio de Diversidad Biológica, de respetar, preservar y mantener el conocimiento tradicional, innovaciones y prácticas de las comunidades indígenas y locales que contribuyen a la conservación y uso sostenible de la diversidad biológica, sujetos a su legislación nacional.\n\n3. Las Partes reiteran sus derechos soberanos sobre sus recursos naturales y reconocen su autoridad y obligaciones según lo establecido por el Convenio de Diversidad Biológica con respecto al acceso a recursos genéticos, y la distribución justa y equitativa de los beneficios provenientes de la utilización de esos recursos genéticos.\n\n4. Las Partes también reconocen la importancia de la participación y la consulta del público, según se establezca en su legislación nacional, en asuntos relativos a la conservación y uso sostenible de la diversidad biológica.\n\n5. Las Partes acuerdan cooperar en la conservación y uso sostenible de la diversidad biológica dentro del marco jurídico establecido en la Sección II de este Acuerdo.\n\n6. Las Partes tratarán de cooperar a fin de intercambiar información pertinente respecto de:\n\n(a) la conservación y uso sostenible de la diversidad biológica;\n\n(b) evitar el acceso ilegal a recursos genéticos, conocimiento, innovaciones y prácticas tradicionales; y\n\n(c) intercambiar en forma equitativa los beneficios derivados de la utilización de los recursos genéticos y conocimientos, innovaciones y prácticas conexos."
    },
    {
      "provision_ref": "art6",
      "chapter": "Sección I - Derechos y Obligaciones Ambientales",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6: Responsabilidad Social Corporativa\n\nReconociendo los beneficios substanciales que traen el comercio y la inversión internacional, las Partes alentarán prácticas voluntarias de responsabilidad social corporativa por parte de las empresas dentro de sus territorios o jurisdicciones, para fortalecer la coherencia entre los objetivos económicos y sociales."
    },
    {
      "provision_ref": "art7",
      "chapter": "Sección II - Cooperación Ambiental",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7: Cooperación\n\n1. Las Partes reconocen que la cooperación es una forma efectiva de alcanzar los objetivos de este Acuerdo y reafirman su compromiso de desarrollar programas de cooperación y actividades para promover el cumplimiento de estos objetivos.\n\n2. Las Partes también se esforzarán por fortalecer su cooperación en temas ambientales en los diversos foros bilaterales, regionales y multilaterales en los que participen.\n\n3. En el desarrollo de los programas de cooperación, las Partes podrán involucrar actores interesados o cualquier otra entidad como las Partes estimen apropiado.\n\n4. Las Partes acuerdan identificar áreas prioritarias para las actividades de cooperación y establecer un programa de trabajo que deberá ser preparado inmediatamente después de la entrada en vigor de este Acuerdo. Las áreas prioritarias incluidas en el Anexo 1 de este Acuerdo deberán ser consideradas para el programa inicial de trabajo.\n\n5. Las Partes acuerdan hacer todos los esfuerzos posibles para encontrar los recursos apropiados a fin de implementar un Programa de Trabajo Eficaz. El Programa de Trabajo se podrá implementar:\n\n(a) a través de programas de cooperación técnica bajo cualquier modalidad que convengan las Partes, tales como compartir información, intercambio de expertos y capacitación; y/o\n\n(b) por medio de cooperación financiera para proyectos prioritarios presentados por las Partes.\n\nLos recursos podrán provenir de entidades o agencias públicas de las Partes, o, según sea apropiado, de instituciones privadas, fundaciones u organizaciones públicas internacionales.\n\n6. Las Partes podrán cooperar con cualquier Estado que no sea parte de este Acuerdo, según sea apropiado, a fin de maximizar los recursos disponibles. Cuando proceda, las Partes acuerdan cooperar para identificar y asegurar recursos de fuentes externas.\n\n7. Las Partes acuerdan que el Público debe ser informado de las actividades cooperativas realizadas en el marco de este Acuerdo y participe según sea apropiado.\n\n8. Las Partes deberán reunirse a más tardar un año después de la entrada en vigor de este Acuerdo y subsecuentemente se reunirán como lo acuerden mutuamente, para revisar el progreso en la implementación de este acuerdo. Tales reuniones serán organizadas por los Coordinadores Nacionales."
    },
    {
      "provision_ref": "art8",
      "chapter": "Sección III - Disposiciones Institucionales",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8: Administración del Acuerdo\n\n1. Las Partes establecen un Comité del Medio Ambiente compuesto por representantes de cada una de las Partes.\n\n2. El Comité estudiará y discutirá el progreso en la implementación de este Acuerdo.\n\n3. El Comité se reunirá, por primera vez, dentro de un plazo de un año después de la entrada en vigor de este Acuerdo y posteriormente con la frecuencia fijada por acuerdo mutuo.\n\n4. El Comité hará un acta resumida de las reuniones a menos que se decida algo diferente y redactará informes sobre las actividades relacionadas con la implementación de este Acuerdo cuando lo considere conveniente. Tales informes podrán abordar, entre otros:\n\n(a) las medidas que haya tomado cada Parte además de las obligaciones que contrajo en virtud de este Acuerdo; y\n\n(b) el progreso en las actividades de cooperación realizadas en virtud de este Acuerdo.\n\n5. Las actas resumidas y los informes se darán a conocer al público, a menos que las Partes decidan lo contrario.\n\nNOTA: Artículo delcarado EXEQUIBLE CONDICIONADAMENTE por la Corte Constitucional mediante Sentencia C-915 de 2010"
    },
    {
      "provision_ref": "art9",
      "chapter": "Sección III - Disposiciones Institucionales",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9: Coordinador Nacional\n\nCada Parte designará un Coordinador Nacional dentro del ministerio u organismo apropiado que servirá como punto oficial de contacto. Las Partes se informarán a través de notas diplomáticas sobre tales nombramientos y pondrán dicha información a disposición del público."
    },
    {
      "provision_ref": "art10",
      "chapter": "Sección III - Disposiciones Institucionales",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10. Revisión\n\nl. Dentro del año siguiente al quinto año después de la entrada en vigor de este Acuerdo, el Comité considerará la posibilidad de efectuar una revisión comprehensiva de este Acuerdo con miras a mejorar su funcionamiento y efectividad. Las Partes podrán acordar otras revisiones ulteriores.\n\n2. El Comité podrá tomar disposiciones para que el público participe en el proceso de revisión.\n\n3. Como parte de esta revisión, el Comité podrá considerar desarrollos adicionales con respecto a este Acuerdo y podrá presentar recomendaciones a las Partes para su consideración y acción según sea apropiado.\n\n4. Las Partes darán a conocer al público los resultados de toda revisión comprehensiva."
    },
    {
      "provision_ref": "art11",
      "chapter": "Sección III - Disposiciones Institucionales",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11: Intercambio de Información\n\nUna Parte deberá proporcionar prontamente cualquier información relacionada con cualquier medida de la otra Parte, previo recibo de una solicitud por escrito de esa otra Parte."
    },
    {
      "provision_ref": "art12",
      "chapter": "Sección III - Disposiciones Institucionales",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12: Solución de Diferencias\n\n1. Las Partes deberán en todo momento esforzarse por acordar la interpretación y aplicación del presente Acuerdo.\n\n2. Las Partes harán todo el esfuerzo, a través de consultas y el intercambio de información, con un énfasis particular en cooperación, por atender cualquier asunto que pueda afectar la interpretación y aplicación de este Acuerdo.\n\n3. Cualquiera de las Partes puede solicitar consultas a la otra Parte relacionadas con cualquier asunto que surja en virtud de este Acuerdo, mediante el envío de una solicitud por escrito a los Coordinadores Nacionales que la otra Parte haya designado.\n\n4. Si las Partes no resolvieren el asunto a través de los Coordinadores Nacionales, una Parte podrá solicitar por escrito consultas de las cuales se encargará:\n\n(a) Por Canadá, el Ministro del Medio Ambiente;\n\n(b) Por la República de Colombia, el Ministro del Medio Ambiente; o sus delegados o sucesores.\n\nEl propósito de las consultas será buscar una solución de mutuo acuerdo sobre la materia.\n\n5. La Parte que fuere objeto de la solicitud responderá en forma expedita. Las consultas comenzarán dentro del plazo de treinta (30) días después de recibirse la solicitud por escrito, a menos que las Partes acuerden algo diferente.\n\n6. Ninguna de las Partes dará lugar en su legislación al derecho de demandar a la otra Parte sobre la base de que la otra Parte actuó en forma incompatible con este Acuerdo."
    },
    {
      "provision_ref": "art13",
      "chapter": "Sección III - Disposiciones Institucionales",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13: Aplicación a las Provincias\n\nLa aplicación de este Acuerdo a las Provincias de Canadá está sujeta al Anexo II."
    },
    {
      "provision_ref": "art14",
      "chapter": "Sección III - Disposiciones Institucionales",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14: Anexos\n\nLos anexos de este Acuerdo forman parte integral de este Acuerdo."
    },
    {
      "provision_ref": "art15",
      "chapter": "Sección III - Disposiciones Institucionales",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15: Protección de la Información\n\nNada en este Acuerdo se interpretará en el sentido de requerir a una Parte el revelar información que de otra forma estaría prohibida o exenta de divulgación bajo sus leyes y regulaciones, incluyendo aquellas concernientes al acceso a la información y privacidad."
    },
    {
      "provision_ref": "art16",
      "chapter": "Sección III - Disposiciones Institucionales",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16: Enmiendas\n\nLas Partes podrán acordar por escrito cualquier enmienda o adición a este Acuerdo, incluyendo sus Anexos. Tales enmiendas deberán entrar en vigor en la fecha o fechas que hayan sido acordadas entre las Partes y constituirán parte integral del presente Acuerdo.\n\nNOTA: Artículo delcarado EXEQUIBLE CONDICIONADAMENTE por la Corte Constitucional mediante Sentencia C-915 de 2010"
    },
    {
      "provision_ref": "art17",
      "chapter": "Sección III - Disposiciones Institucionales",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17(1)\n\nReemplazar \"Este acuerdo\" con \"Este Acuerdo\".\n\nCláusula Testimonial\n\nCuando se habla sobre los textos auténticos se debe decir \"castellano\" y no \" español \" .\n\nAnexo I\n\nSubpárrafos (a) al (o)\n\nCada subpárrafo y sub-subpárrafo debería comenzar con letra minúscula.\n\nAnexo I\n\nSubpárrafo (c)\n\nLas expresiones \"in situ\" y \"ex situ\" deberían ir en itálicas.\n\nAnexo I\n\nSubpárrafo (m)\n\nEliminar \"incluidos los ecosistemas desérticos costeros y los ecosistemas de pastizales andinos\".\n\nAnexo II\n\nPárrafo 1\n\nReemplazar \"Provincias\" con \"provincias\".\n\nRAMA EJECUTIVA DEL PODER PÚBLICO\n\nPRESIDENCIA DE LA REPUBLICA\n\nBogotá, D. C., 31 de marzo de 2009\n\nAutorizado. Sométase a la consideración del honorable Congreso de la República para los efectos constitucionales.\n\n(Fdo.) ÁLVARO URIBE VÉLEZ\n\nEl Ministro de Relaciones Exteriores,\n\n(Fdo.) Jaime Bermúdez Merizalde.\n\nDECRETA:"
    },
    {
      "provision_ref": "art18",
      "chapter": "Sección III - Disposiciones Institucionales",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18: Entrada en Vigor\n\nCada Parte notificará a la otra Parte por escrito sobre la finalización de los procedimientos internos exigidos para la entrada en vigor de este Acuerdo. Este acuerdo entrará en vigor a partir de la segunda de esas notificaciones o en la fecha en que entre en vigor el Tratado de Libre Comercio entre Canadá y la República de Colombia, la fecha que sea posterior.\n\nEN TESTIMONIO DE LO CUAL, los que suscriben, debidamente autorizados por sus respectivos gobiernos, han firmado este acuerdo.\n\nHECHO en duplicado en Lima, el día 21 de noviembre de 2008, en los idiomas español, inglés y francés, siendo cada versión igualmente auténtica.\n\nANEXO. I\n\nAreas Prioritarias para Cooperación\n\nLas áreas prioritarias identificadas por la República de Colombia para consideración del Programa de Trabajo inicial incluyen, entre otras:\n\n(a) Gestión del riesgo ambiental;\n\n(b) Manejo integral del recurso hídrico;\n\n(c) Conservación in situ y ex situ de la biodiversidad;\n\n(d) Uso sostenible de los recursos naturales;\n\n(e) Restauración de ecosistemas degradados;\n\n(f) Fomento a la producción y comercio de bienes y servicios favorables para el medio ambiente;\n\n(g) Prevención, gestión y control de la contaminación del aire, del agua y de suelos;\n\n(h) Gestión integral de residuos sólidos;\n\n(i) Gestión integral de contaminantes químicos y desechos peligrosos;\n\n(j) Sistematización de la información ambiental;\n\n(k) Educación ambiental y participación ciudadana;\n\n(1) Fortalecimiento de las instituciones nacionales incluyendo:\n\n(i) el programa de vigilancia de los recursos naturales vivos;\n\n(ii) Sistema de información de los recursos naturales vivos;\n\n(iii) Sistema de información sobre el medio ambiente;\n\n(iv) Programa de vigilancia para observar y rastrear los recursos genéticos;\n\n(v) Sistema de observación y alerta de organismos genéticamente modificados;\n\n(m) Armonización y racionalización de la gestión del conocimiento y gestión de la información incluidos los ecosistemas desérticos costeros y los ecosistemas de pastizales andinos;\n\n(n) Ordenación forestal; y\n\n(o) Uso y desarrollo de tecnologías menos contaminantes.\n\nANEXO. II\n\nAplicación a las Provincias de Canadá\n\n1. Una vez que entre en vigor este Acuerdo, Canadá proporcionará a la República de Colombia una declaración escrita en la cual indicará las Provincias por las cuales Canadá estará obligado con respecto a los asuntos dentro de su jurisdicción. La declaración tendrá efecto desde el momento en que se entregue a la República de Colombia.\n\n2. Canadá hará todos los esfuerzos a su alcance para que este Acuerdo sea aplicable al mayor número posible de provincias.\n\n3. Canadá notificará a la República de Colombia con seis meses de anticipación sobre cualquier modificación a su declaración.\n\nMINISTERIO DE RELACIONES EXTERIORES\n\nDM.OAJ.CAT. N° 10625\n\nBogotá, D. C., 20 de febrero de 2009\n\nSu Excelencia:\n\nTengo el agrado de dirigirme a Su Excelencia en la oportunidad de hacer referencia a la Nota N° 082 del 18 de febrero de 2009, en la que informa que se han advertido errores técnicos y de traducción en las versiones en inglés, francés y castellano del \" Acuerdo sobre Medio Ambiente entre Canadá y la República de Colombia\", hecho en Lima, Perú, el 21 de noviembre de 2008. Así mismo en la mencionada Nota considerando la naturaleza técnica y material de los errores, se propone a la República de Colombia su corrección según se estipula en el \"ANEXO\" del mencionado Acuerdo, propuesto conjuntamente con la Nota antes mencionada.\n\nSobre el particular, cumplo con informar a Su Excelencia que el Gobierno de la República de Colombia encuentra que los errores indicados son de recibo, y los términos en que deben ser corregidos conforme aparece en el citado \"ANEXO\" son apropiados. En consecuencia, su Nota y la presente, junto con el \"ANEXO\" adjunto a las mismas, constituyen un Acuerdo entre nuestros dos Gobiernos, relativo a las correcciones de errores técnicos y de traducción en las versiones inglés, francés y castellano del Acuerdo sobre Medio Ambiente entre Canadá y la República de Colombia del 21 de noviembre de 2008.\n\nA Su Excelencia\n\nla señora GENEVIVE DES RIVIERES\n\nEmbajadora de Canadá en Colombia\n\nLa Ciudad.\n\nAprovecho la oportunidad para reiterar a Su Excelencia las seguridades de mis más alta y distinguida consideración.\n\nJaime Bermúdez Merizalde,\n\nMinistro de Relaciones Exteriores.\n\nNota N° 082\n\nLa Embajada del Canadá presenta su más atento saludo al Honorable Ministerio de Relaciones Exteriores de la República de Colombia –Oficina Jurídica– y tiene el honor de referirse a Acuerdo sobre Medio Ambiente de Libre Comercio entre Canadá y la República de Colombia, hecho en Lima el 21 de noviembre de 2008.\n\nLa Embajada llama la atención de la Oficina Jurídica sobre errores técnicos y de traducción que aparecen en las versiones del Acuerdo en inglés, francés y castellano. Las correcciones propuestas a los textos se adjuntan a esta Nota.\n\nDada la naturaleza técnica y clerical de los errores, la Embajada agradecería si la Oficina Jurídica aceptara introducir estas correcciones al Acuerdo, los cuales se harían efectivos en la fecha de su Nota aceptando las correcciones.\n\nLa Embajada del Canadá se vale de la oportunidad para reiterar al Honorable Ministerio de Relaciones Exteriores de la República de Colombia –Oficina Jurídica– las seguridades de su más alta y distinguida consideración.\n\nBogotá, 18 de febrero de 2009.\n\nANEXO C\n\nACUERDO SOBRE MEDIO AMBIENTE ENTRE\n\nCANADA Y LA REPUBLICA DE COLOMBIA\n\nCORRECCIONES\n\nVersión en español"
    },
    {
      "provision_ref": "art3",
      "chapter": "Sección III - Disposiciones Institucionales",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. La presente ley rige a partir de la fecha de su publicación.\n\nEl Presidente del honorable Senado de la República,\n\nJavier Cáceres Leal.\n\nEl Secretario General del honorable Senado de la República,\n\nEmilio Otero Dajud.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nEdgar Alfonso Gómez Román.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nJesús Alfonso Rodríguez Camargo.\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nComuníquese y cúmplase\n\nEjecútese, previa revisión de la Corte Constitucional, conforme al artículo 241-10 de la Constitución Política.\n\nDada en Bogotá, D. C., a 27 de noviembre de 2009\n\nÁLVARO URIBE VÉLEZ\n\nEl Ministro de Relaciones Exteriores,\n\nJaime Bermúdez Merizalde\n\nEl Ministro de Comercio, Industria y Turismo,\n\nLuis Guillermo Plata Páez\n\nEl Ministro de Ambiente, Vivienda y Desarrollo Territorial,\n\nCarlos Costa Posada\n\nNOTA: Publicada en el Diario Oficial 47.546 de noviembre 27 de 2009."
    },
    {
      "provision_ref": "art4",
      "chapter": "Sección III - Disposiciones Institucionales",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4(8)\n\nReemplazar \"Público\" con \"público\"."
    }
  ],
  "definitions": []
}