{
  "id": "co-ley-1361-2009",
  "type": "statute",
  "title": "Ley 1361 de 2009",
  "short_name": "Ley 1361 de 2009",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=38145",
  "description": "Crea la Ley de Protección Integral a la Familia, fortaleciendo y garantizando el desarrollo de la misma, como núcleo fundamental de la sociedad; así mismo, establece las disposiciones necesarias para la elaboración de una Política Pública para la familia. Declara el día 15 de mayo de cada año, como el Día Nacional de la Familia.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1°. Objeto. La presente ley tiene por objeto fortalecer y garantizar el desarrollo integral de la familia, como núcleo fundamental de la sociedad.\n\nEn desarrollo del objeto se contempla como deber del Estado proveer a las familias y a sus integrantes, herramientas para potenciar sus recursos afectivos, económicos, culturales, de solidaridad y criterios de autoridad democrática, de manera que los programas de atención a la familia y a sus miembros prioricen su unidad y la activación de recursos para que funcione como el instrumento protector por excelencia de sus integrantes.\n\nNorma Anterior \n \n ART?CULO 1. \n \n \n Objeto . La presente ley tiene por objeto fortalecer y garantizar el desarrollo integral de la familia, como núcleo fundamental de la sociedad; así mismo, establecer las disposiciones necesarias para la elaboración de una Política Pública para la familia.\n\n( Modificado por el Art. 1 de la Ley 1857 de 2017 )\n\nARÍCULO 2°. Definiciones . Para los efectos de esta ley, se entenderá por:\n\nFamilia. Es el núcleo fundamental de la sociedad. Se constituye por vínculos naturales o jurídicos, por la decisión libre de un hombre y una mujer de contraer matrimonio o por la voluntad responsable de conformarla.\n\nAsistencia social. Acciones dirigidas a modificar y mejorar las circunstancias de carácter social que impiden a la familia su desarrollo integral, así como su protección cuando se atente contra su estabilidad hasta lograr su incorporación a una vida plena y productiva.\n\nIntegración social. Conjunto de acciones que realiza el Estado a través de sus organismos, los Entes Territoriales y la sociedad civil organizada a fin de orientar, promover y fortalecer las familias, así como dirigir atenciones especiales a aquellas en condiciones de vulnerabilidad.\n\nAtención integral. Satisfacción de las necesidades físicas, materiales, biológicas, emocionales, sociales, laborales, culturales, recreativas, productivas y espirituales de las familias, permitiéndoles su desarrollo armónico.\n\nPolítica familiar. Lineamientos dirigidos a todas las familias a fin de propiciar ambientes favorables que permitan su fortalecimiento."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3°. Principios . En la aplicación de la presente ley se tendrán en cuenta los siguientes principios:\n\nEnfoque de derechos. Dirigido hacia el fortalecimiento y reconocimiento del individuo y de su familia como una unidad.\n\nEquidad. Igualdad de oportunidades para los miembros de la familia sin ningún tipo de discriminación.\n\nSolidaridad. Construcción de una cultura basada en la ayuda mutua que debe existir en las personas que integran la familia.\n\nDescentralización. El Estado, las entidades territoriales y descentralizadas por servicios desarrollarán las acciones pertinentes dentro del ámbito de sus competencias para fortalecer y permitir el desarrollo integral de la familia como institución básica de la sociedad, teniendo en cuenta la realidad de sus familias.\n\nIntegralidad y concertación. Desarrollo de intervenciones integrales eficientes y coordinadas desde los diferentes niveles de la administración pública y en los componentes de la política.\n\nParticipación. Inserción de las familias en los procesos de construcción de políticas, planes, programas y proyectos de acuerdo a sus vivencias y necesidades .\n\nCorresponsabilidad. La concurrencia y responsabilidad compartida de los sectores público, privado y la sociedad para desarrollar acciones que protejan a la familia y permitan su desarrollo integral.\n\nAtención preferente. Obligación del Estado, la Sociedad en la implementación de acciones que minimicen la vulnerabilidad de las familias, dentro del contexto del Estado Social de Derecho.\n\nUniversalidad. Acciones dirigidas a todas las familias."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4°. Derechos . El Estado y la Sociedad deben garantizar a la familia el ejercicio pleno de los siguientes derechos:"
    },
    {
      "provision_ref": "art4a",
      "section": "4A",
      "title": "Artículo 4A",
      "content": "ARTÍCULO 4A. Las acciones estatales dirigidas a proteger a personas en situación de vulnerabilidad o de violación de sus derechos deberán incluir atención familiar y actividades dirigidas a vincular a los miembros de la familia a rutas de atención para acceder a programas da subsidios, de salud, recreación, deporte y emprendimiento que mejoren su calidad de vida donde se les brinde recursos que les permita prevenir o superar condiciones de violencia o maltrato, inseguridad económica, desescolarización, explotación sexual o laboral y abandono o negligencia, uso de sustancias psicoactivas y cuidado de personas dependientes en la atención de alguno de sus miembros.\n\nLas entidades encargadas de la protección de las familias y sus miembros deberán conformar equipos transdisciplinares de acompañamiento familiar y diseñarán y pondrán en ejecución, en cada caso. un plan de intervención en el que se planeen las acciones a adelantar y los resultados esperados.\n\nPARÁGRAFO . De las actividades desarrolladas se dejará constancia en un documento reservado denominado historia familiar; en el cual se registrarán cronológicamente las razones de la intervención y las acciones ejecutadas.\n\nDicho documento es de reserva y únicamente puede ser conocido por terceros en los casos previstos por la ley.\n\nEn los casos de violencia ejercida contra la mujer como violencia intrafamiliar, violencia sexual o cualquier otro tipo que afecten su seguridad o la de sus hijos y/o hijas, la mujer no estará obligada a participar en planes de intervención familiar estipulados en el presente artículo.\n\n( Adicionado por el Art. 2 de la Ley 1857 de 2017 )"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5°. Deberes . S on deberes del Estado y la Sociedad:"
    },
    {
      "provision_ref": "art5a",
      "section": "5A",
      "title": "Artículo 5A",
      "content": "ARTÍCULO 5A. Los empleadores podrán adecuar los horarios laborales para facilitar el acercamiento del trabajador con los miembros de su familia, para atender sus deberes de protección y acompañamiento de su cónyuge o compañera(o) permanente, a sus hijos menores, a las personas de la tercera edad de su grupo familiar o a sus familiares dentro del 3 er grado de consanguinidad que requiera del mismo; como también a quienes de su familia se encuentren en situación de discapacidad o dependencia.\n\nEl trabajador y el empleador podrán convenir un horario flexible sobre el horario y las condiciones de trabajo para facilitar el cumplimiento de los deberes familiares mencionados en este artículo.\n\nParágrafo : Los empleadores deberán facilitar, promover y gestionar una jornada semestral en la que sus empleados puedan compartir con su familia en un espacio suministrado por el empleador o en uno gestionado ante la caja de compensación familiar con la que cuentan los empleados. Si el empleador no logra gestionar esta jornada deberá permitir que los trabajadores tengan este espacio de tiempo con sus familias sin afectar los días de descanso, esto sin perjuicio de acordar el horario laboral complementario.\n\n( Adicionado por el Art. 3 de la Ley 1857 de 2017 )"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6. DÍA NACIONAL DE LA FAMILIA. Declárese el 15 de mayo de coda año, como el “Día Nacional de la Familia”.\n\nEl Día de la Familia será también el “Día sin Redes”, paro lo cual los operadores de telecomunicaciones de internet y telefonía móvil en cumplimiento a la función social que les asiste, promoverán mensajes que durante ese día inviten a los usuarios a un uso responsable de todos los medios digitales, adviertan los riesgos que conllevan y a dedicarte tiempo de calidad, a los miembros de su familia.\n\nEl Gobierno Nacional diseñará e implementará campañas pedagógicas que realcen el valor de la familia como núcleo fundamental de lo sociedad y la importancia del diálogo presencial e intergeneracional entre los miembros de lo familia. Así mismo, el Gobierno Nacional podrá solicitar un espacio institucional, en horario prime, a la Comisión de Regulación de Comunicaciones (CRC), paro promover las campañas, en concordancia con el Acuerdo 002 de 2011.\n\nPARÁGRAFO. El 26 de septiembre de cada año, se realizarán campañas previas para lo sensibilización a efecto de visibilizar la composición y características de las familias múltiples.\n\nPara tal efecto, se destinarán los espacios institucionales en iguales términos, de los que trata este artículo.\n\n(Modificado por el Art. 1 de la Ley 2329 de 2023)\n\nNorma Anterior \n \n ARTÍCULO 6 \n \n \n Día Nacional de la Familia. Declárese el 15 de mayo de cada año como el “Día Nacional de la Familia”.\n\nEl Día de la Familia será también el “Día sin Redes”, para lo cual los operadores de telecomunicaciones de internet y telefonía móvil en cumplimiento a la función social que les asiste, promoverán mensajes que durante ese día inviten a los usuarios a un uso responsable de todos los medios digitales, adviertan los riesgos que conllevan y a dedicarle tiempo de calidad, a los miembros de su familia.\n\nLa Autoridad Nacional de Televisión destinará espacios institucionales para que las entidades responsables de la coordinación de la celebración del Día de la Familia y los operadores de telecomunicaciones de internet y telefonía móvil puedan desarrollar campañas pedagógicas que realcen el valor de la familia como núcleo fundamental de la sociedad y la importancia del diálogo presencial e intergeneracional entre los miembros de la familia. Estos espacios se asignarán durante los 15 días antes a la celebración de este día\n\nNorma Anterior \n \n ARTICULO 6 \n \n \n Día Nacional de la Familia. Declárase el día 15 de mayo de cada año, como el Día Nacional de la Familia.\n\n( Modificado por el Art. 4 de la Ley 1857 de 2017 )\n\nVer el Acuerdo Distrital 170 de 2005"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7°. Coordinación . Para el cumplimiento de lo establecido en el artículo 6° de esta ley, el Ministerio de Educación, Ministerio de Comunicaciones, Ministerio de la Cultura y de la Protección Social coordinarán los actos de celebración que realcen el valor de la familia como núcleo fundamental de la sociedad.\n\nPARÁGRAFO. El Gobierno Nacional y sus instituciones públicas, la Sociedad Civil y los entes territoriales establecerán acciones, planes y programas tendientes a promover una cultura de protección, promoción y realce de la institución familiar.\n\nEn la celebración del Día de la Familia se generarán acciones que resalten la importancia de la familia y la promoción de valores como el respeto, el amor, la ayuda mutua, la tolerancia, la honestidad como pilares básicos en las relaciones familiares y sociales."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8. FAMILIAS NUMEROSAS Y FAMILIAS MÚLTIPLES. Teniendo en cuenta la importancia de la familia dentro de la sociedad, el Gobierno nacional establecerá las estrategias y acciones necesarias a fin de proteger y apoyar a las familias múltiples.\n\nSe considerarán familias numerosas, aquellas familias que reúnen más de 3 hijos.\n\nSe consideran familias múltiples aquellas que gestaron dos o más hijos producto de un mismo parto.\n\nEstos conceptos no serán excluyentes, y se aplicarán por igual los beneficios legales garantizados por el Estado, tanto a las familias numerosas como a las familias múltiples.\n\nPARÁGRAFO. Agréguese un campo al formato de Registro Civil, donde se especifique que el menor es producto de un embarazo múltiple indicando el número de hijos nacidos en el mismo parto. Los nacidos antes de esta ley, podrán realizar declaración ante notario donde manifiesten tal calidad, sin costo alguno.\n\n(Modificado por el Art. 2 de la Ley 2329 de 2023)\n\nNorma Anterior \n \n ARTICULO 8 \n \n \n Familias numerosas. Teniendo en cuenta la importancia de la familia dentro de la sociedad, el Gobierno Nacional establecerá las estrategias y acciones necesarias a fin de proteger y apoyar a las familias numerosas.\n\nSe considerarán familias numerosas, aquellas familias que reúnen más de 3 hijos."
    },
    {
      "provision_ref": "art8a",
      "section": "8A",
      "title": "Artículo 8A",
      "content": "ARTÍCULO 8A. Las entidades promotoras de salud públicas y privadas, o quien haga sus veces, deberán adoptar sus servicios para las familias numerosas y múltiples modificando sus reglamentos en lo pertinente.\n\nDeberán incluir en sus programas de asesoría prenatal información sobre embarazos múltiples, así como atención y seguimiento psicosocial especializada, en cualquier etapa del embarazo y garantizar el acceso a un especialista en medicina materno fetal paro su control y seguimiento que según criterio médico sea necesario para el correcto desarrollo del embarazo.\n\nEn etapas post natales deberán facilitar el acceso a servicios o domicilio para niños prematuros en plan canguro y vacunación, consulta especializada, atención psicológica, psiquiátrica y neurológica y demás servicios que según criterio médico se requieran paro el correcto desarrollo.\n\nLas entidades a las que se refiere este artículo capacitarán el personal médico para la atención idónea de partos por embarazos múltiples en todos los centros médicos.\n\nPARÁGRAFO. En el plazo máximo de un año después de promulgada esta ley, el Ministerio de Salud y Protección Social deberá realizar estudios para evaluar la necesidad de la inclusión de vacunas y la viabilidad de su esquema de financiación a través del Plan Ampliado de Inmunización (PAI). De conformidad con los resultados, el PAI, garantizará, de acuerdo con el estudio y de manera progresiva, la protección con la aplicación de las vacunas, Hexavalente, Neumococo Conjugado PCV13 (incluye serotipos 19A, 6A y 3), vacunas Meningococo Conjugado (serogrupos ACYW) para los niños prematuros y a término de bajo peso que se encuentren en programa canguro.\n\n(Adicionado por el Art. 3 de la Ley 2329 de 2023)"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9°. Observatorio de familia. Créese el Observatorio de Política de la Familia que permita conocer la estructura, necesidades, factores de riesgos, dinámicas familiares y calidad de vida, a fin de hacer el seguimiento a las políticas sociales encaminadas a su fortalecimiento y protección, así como al redireccionamiento de los recursos y acciones que mejoren su condición.\n\nEl Observatorio de Familia estará a cargo del Departamento Nacional de Planeación y contará con la participación de la academia y la sociedad civil.\n\nLas entidades territoriales establecerán un Observatorio de Familia Regional, adscrito a la oficina de Planeación Departamental y Municipal, según sea el caso.\n\nPARÁGRAFO TRANSITORIO. El Gobierno Nacional, a través del Departamento Nacional de Planeación, dará cumplimiento a lo establecido en este artículo en un plazo de seis (6) meses a partir de la promulgación de la presente ley."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10. Recopilación de información. El Estado a través del Instituto Colombiano de Bienestar Familiar de conformidad con sus competencias, los Entes Territoriales y el Departamento Nacional de Estadísticas, DANE, recopilarán la información de los programas y acciones que se desarrollan en el Territorio Nacional para las familias, a fin de poder evaluar y redireccionar las mismas."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. De la política nacional de apoyo y fortalecimiento a la familia. Dentro de los propósitos de fortalecimiento de la familia, el Estado y la sociedad civil, generarán espacios de reflexión e interrelación entre los miembros de la familia. Para tal efecto, el Gobierno Nacional, en cabeza del Ministerio de la Protección Social, elaborará una Política Nacional de apoyo y fortalecimiento a la Familia teniendo en cuenta los siguientes objetivos:\n\nPARÁGRAFO. El Gobierno Nacional podrá incluir las asignaciones de recursos necesarios, para dar cumplimiento a lo dispuesto en la presente ley, en los proyectos anuales de presupuesto, el marco fiscal de mediano plazo y el Plan Nacional de Desarrollo.\n\nPARÁGRAFO TRANSITORIO. El Gobierno Nacional contará con un plazo máximo de un año para el diseño y elaboración de la política nacional de apoyo y fortalecimiento de la familia de acuerdo a los principios, objetivos y líneas de intervención establecidas en la presente ley."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. Líneas de intervención. En la elaboración de la Política Nacional de Apoyo a la Familia, se tendrán en cuenta las siguientes líneas de intervención:\n\nVivienda.\n\nEducación.\n\nProductividad y empleo.\n\nSalud.\n\nCultura, recreación y deporte."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. Corresponsabilidad . El Estado y sus Entes Territoriales ejercerán de acuerdo a sus competencias la formulación y ejecución de la política pública de apoyo y fortalecimiento de la familia, para lo cual en virtud del principio de coordinación articularán la Política Nacional con las políticas de sus jurisdicciones."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14. Vigencia . La presente ley rige a partir de la fecha de su publicación.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nJAVIER CÁCERES LEAL.\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nEMILIO OTERO DAJUD.\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nEDGAR ALFONSO GÓMEZ ROMÁN.\n\nEL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nJESÚS ALFONSO RODRÍGUEZ CAMARGO.\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE.\n\nDada en Bogotá, D. C., a 3 de diciembre de 2009.\n\nÁLVARO URIBE VÉLEZ\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO,\n\nOSCAR IVÁN ZULUAGA ESCOBAR.\n\nEL MINISTRO DE LA PROTECCIÓN SOCIAL,\n\nDIEGO PALACIO BETANCOURT.\n\nNOTA: Publicada en el Diario Oficial 47.552 de diciembre 3 de 2009."
    }
  ],
  "definitions": []
}