{
  "id": "co-ley-1371-2009",
  "type": "statute",
  "title": "Ley 1371 de 2009",
  "short_name": "Ley 1371 de 2009",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=38427",
  "description": "Establece la concurrencia para el pago del pasivo pensional de las universidades estatales del nivel nacional y territorial. Determina que la concurrencia a cargo de la Nación será igual a la diferencia entre el valor del pasivo pensional menos el aporte a cargo de la respectiva universidad, y la concurrencia en el pago del pasivo pensional a cargo de cada universidad, equivaldrá a la suma que esta haya destinado del presupuesto asignado por la Nación en el año 1993 para el pago de pensiones y que fueron incluidos en la base para determinar la transferencia para funcionamiento prevista en el artículo 86 de Ley 30 de 1992. Precisa las condiciones para establecer el monto del pasivo pensional objeto de la concurrencia, así como las funciones que cumplirán los fondos para el pago del pasivo pensional de las Universidades estatales nacionales.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Objeto . La Nación concurrirá en el pago del pasivo pensional de las universidades estatales del orden nacional que con anterioridad al 23 de diciembre de 1993 tenían a su cargo el reconocimiento y pago de pensiones directamente o a través de una caja con o sin personería jurídica, en los términos de la presente ley.\n\nLos aportes de la Nación para estos efectos se considerarán como apropiaciones independientes a los destinados al pago de pensiones que establece el artículo 86 de la Ley 30 de 1992.\n\nEl pasivo al que se refiere esta ley incluye los bonos pensionales, las cuotas partes pensionales, las pensiones de vejez o jubilación, de invalidez, de sobrevivientes o sustitución pensional reconocidas antes de la Ley 100 de 1993, las pensiones que se reconozcan o se hayan reconocido por efecto de la aplicación de la Ley 100 de 1993 y las demás obligaciones pensionales derivadas del régimen pensional vigente."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. Fondos para el Pago del Pasivo Pensional. Las universidades objeto de la aplicación de la presente ley deberán constituir un fondo para el pago del pasivo pensional, el cual será una cuenta especial, sin personería jurídica, de la respectiva universidad, cuyos recursos serán administrados por una entidad fiduciaria vigilada por la Superintendencia Financiera de Colombia, en forma independiente, mediante patrimonio autónomo. Los recursos y los rendimientos tendrán destinación específica para pagar el pasivo pensional, así como los gastos de administración del patrimonio autónomo.\n\nNOTA: La palabra subrayada fue declarada EXEQUIBLE por la Corte Constitucional, mediante Sentencia C-368 de 2012."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. Financiación del Pasivo . La concurrencia a cargo de la Nación será igual a la diferencia entre el valor del pasivo pensional menos el aporte a cargo de la respectiva universidad.\n\nLa concurrencia en el pago del pasivo pensional a cargo de cada universidad, equivaldrá a la suma que esta haya destinado del presupuesto asignado por la Nación en el año 1993 para el pago de pensiones y que fueron incluidos en la base para determinar la transferencia para funcionamiento prevista en el artículo 86 de Ley 30 de 1992. Este valor se actualizará con el Indice de Precios al Consumidor, causado anualmente, se determinará en pesos constantes y se denominará Recursos para Pensiones del Año Base.\n\nAdicionalmente el Fondo tendrá como fuentes de recursos las cuotas partes pensionales cobradas, los aportes que por ley deban devolver los empleadores o administradoras de pensiones a nombre de los pensionados de las universidades a las que se refiere esta ley y cotizaciones provenientes de la respectiva universidad de quienes al 1° de abril de 1994 tenían la condición de afiliados a sus cajas de previsión hasta el cierre o liquidación de la respectiva caja. También formarán parte del fondo las reservas que fueron acumuladas en el ejercicio de la administración del régimen de las cajas con o sin personería jurídica.\n\nParágrafo 1°. Los recursos de que trata el presente artículo se constituirán en la única fuente de pago que la respectiva universidad podrá utilizar de sus recursos para cubrir cualquier tipo de obligación pensional. En ningún caso la universidad podrá destinar los recursos que se le asignen para el pago del pasivo pensional para atender ninguna otra obligación diferente a este compromiso legal. En consecuencia ningún otro recurso de la universidad podrá ser utilizado para pagar estas obligaciones y la Nación garantizará los recursos necesarios en caso de existir diferencias.\n\nParágrafo 2°. En cada vigencia fiscal el aporte por concepto de concurrencia en el pasivo pensional a cargo de la universidad, en ningún caso podrá exceder la suma correspondiente a los recursos que a la entrada en vigencia de la presente ley está destina para pensiones, y que provienen del aporte previsto en el artículo 86 de la Ley 30 de 1992."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. Pasivo Pensional. Para establecer el monto del pasivo pensional que será objeto de la concurrencia se tendrá en cuenta el valor del cálculo actuarial del pasivo pensional legalmente reconocido, conforme a las obligaciones descritas en el artículo 1° de la presente ley y de acuerdo con los estándares y especificaciones técnicas establecidas.\n\nEste pasivo pensional será aprobado por el Ministerio de Hacienda y Crédito Público."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. Saneamiento del Pasivo Pensional de universidades Estatales del Orden Territorial a cargo de los departamentos. El mecanismo de concurrencia, del que habla el artículo 131 de la Ley 100 de 1993, será también aplicable en los casos en que el pasivo pensional generado por las Universidades Estatales del Orden Territorial se encuentren a cargo de las cajas de previsión territoriales o quienes las hayan sustituido.\n\nPara tal efecto, se entenderá que, si la universidad territorial venía cumpliendo integralmente con las disposiciones legales aplicables antes y después de la fecha de expedición de la Ley 100 de 1993, no tiene a su cargo obligaciones pensionales y por tanto no está obligado a concurrir financieramente en el pago de dicho pasivo pensional.\n\nDe acuerdo a lo establecido en el inciso anterior, el fondo de que trata el artículo 131 de la Ley 100 de 1993, será constituido por la respectiva Entidad Territorial y financiado por la Nación y la misma Entidad Territorial, por ser estos los obligados a concurrir financieramente al saneamiento del pasivo pensional."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°. Funciones de los Fondos para el Pago del Pasivo Pensional.\n\nLos fondos para el pago del pasivo pensional de las universidades estatales del nivel nacional tendrán las siguientes funciones:\n\n1. Sustituir a las cajas, fondos, entidades de previsión existentes en dichas universidades, o a la universidad en el reconocimiento y pago de las obligaciones pensionales.\n\n2. El pago de todas las obligaciones pensionales descritas en el artículo 1° de esta ley.\n\n3. El reconocimiento y pago de las pensiones de quienes tenían cumplidos los requisitos para tener derecho a la pensión de vejez o jubilación, invalidez y sobrevivencia de acuerdo con el régimen pensional vigente, antes del 23 de diciembre de 1993.\n\n4. El reconocimiento y pago de las pensiones de vejez o jubilación, de invalidez y de sobrevivencia o sustitución de quienes cumplieron los requisitos entre el 23 de diciembre de 1993 y la fecha de cierre o liquidación de la respectiva caja.\n\n5. El pago de los bonos pensionales, y de las cuotas partes de bono pensional, de los empleados públicos, personal docente y trabajadores oficiales, que se afiliaron al Régimen de Prima Media con Prestación Definida administrado por el ISS o al Régimen de Ahorro Individual con Solidaridad.\n\n6. Garantizar el estricto control del uso de los recursos y constituir una base de datos de los pensionados, de las personas a las cuales deberán efectuar el reconocimiento y pago de las pensiones, de los beneficiarios de los bonos pensionales y de las cuotas partes de bono pensional, y de las cuotas partes pensionales debidamente reconocidas, con el fin de cumplir todas las obligaciones que en materia pensional deba atender el respectivo Fondo y administrar los recursos correspondientes.\n\n7. Velar por el cumplimiento de todas las obligaciones que la Nación y la misma universidad, contraigan con el Fondo y en particular recaudar oportunamente los valores que correspondan a las obligaciones adquiridas en favor del Fondo."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°. Proyecciones y Pagos. Cada año y durante el primer semestre, la Universidad presentará ante el Ministerio de Hacienda y Crédito Público el valor de las obligaciones pensionales previstas para la siguiente vigencia fiscal, con los respectivos ajustes, para efectos de determinar el valor de la concurrencia a cargo de la Nación.\n\nPara efectos del pago en cada vigencia, las universidades tendrán la obligación de girar al Fondo los recursos para pensiones del año base, debidamente actualizados, una vez reciban el giro correspondiente. Las reservas pensionales existentes deberán transferirse en su totalidad al Fondo al momento de su constitución. Los demás recursos de que trata el artículo anterior se transferirán al momento de su recaudo.\n\nParágrafo: Una vez determinado el monto de la concurrencia en el pago del pasivo pensional de cada universidad, este valor se distribuirá en anualidades, para que dentro de cada vigencia la Nación asigne al Fondo la suma equivalente a la diferencia entre el valor del pasivo anualizado y los demás recursos de la concurrencia a cargo de la universidad debidamente actualizados. Esta suma se entregará por cuatrimestre anticipado, garantizando el pago oportuno de las mesadas y demás obligaciones pensionales.\n\nEste procedimiento se aplicaría en lo pertinente a las Universidades Estatales del orden territorial."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°. Revisión de los Porcentajes de Concurrencia con las Universidades Estatales del Nivel Territorial . El Ministerio de Hacienda y Crédito Público para aprobar los cálculos actuariales y firmar los respectivos acuerdos de concurrencia, revisará los porcentajes de concurrencia que les corresponden a la Nación, Departamentos y los recursos que la Nación gire a la Universidad para este fin."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°. Vigencia . La presente ley rige a partir de su promulgación y deroga todas las disposiciones que le sean contrarias.\n\nParágrafo transitorio. A partir de la promulgación de la presente ley se concede un término máximo de seis (6) meses para que se realice la liquidación y cierre de las cajas o fondos de las universidades estatales del nivel nacional.\n\nEl Presidente del honorable Senado de la República,\n\nJavier Cáceres Leal.\n\nEl Secretario General del honorable Senado de la República,\n\nEmilio Otero Dajud.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nEdgar Alfonso Gómez Román.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nJesús Alfonso Rodríguez Camargo.\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 30 de diciembre de 2009.\n\nÁLVARO URIBE VÉLEZ\n\nEl Ministro de Hacienda y Crédito Público,\n\nOscar Iván Zuluaga Escobar.\n\nLa Viceministra de Educación Preescolar, Básica y Media del Ministerio\n\ndel Educación Nacional, encargada de las funciones del Despacho\n\nde la Ministra de Educación Nacional,\n\nIsabel Segovia Ospina.\n\nNOTA: Publicada en el Diario Oficial 47.579 de diciembre 31 de 2009."
    }
  ],
  "definitions": []
}