{
  "id": "co-ley-1187-2008",
  "type": "statute",
  "title": "Ley 1187 de 2008",
  "short_name": "Ley 1187 de 2008",
  "status": "in_force",
  "issued_date": "2008-04-14",
  "in_force_date": "2008-04-14",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=29772",
  "description": "Establece que el Fondo de Solidaridad Pensional subsidiará los aportes al Régimen General de Pensiones de las Madres Comunitarias, cualquiera sea su edad y tiempo de servicio , y que las madres sustitutas, los agentes educativos FAMI (Familia, Mujer e Infancia), tendrán acceso al Fondo de Solidaridad Pensional, previo cumplimiento de los requisitos exigidos por la presente ley. Señala que quienes hayan perdido la condición de Beneficiarios del Fondo de Solidaridad Pensional, por haber incurrido en mora y por haberse retirado en cualquier tiempo de manera voluntaria con anterioridad a la vigencia de la presente ley, podrán reactivar su condición manifestando su voluntad de ingresar nuevamente al Fondo.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Adiciónese un parágrafo 2° al artículo 2° de la Ley 1023 de 2006, el cual quedará así:\n\nParágrafo 2°. Para el financiamiento de la afiliación al Régimen contributivo del grupo familiar de las madres comunitarias se aplicará lo previsto en los artículos 3° y 4° de la Ley 509 de 1999, sin perjuicio de la progresión de cobertura universal establecida el artículo 9° de la Ley 1122 de 2007."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. Acceso al Fondo de Solidaridad Pensional . De conformidad con lo previsto por la Ley 797 de 2003, el Fondo de Solidaridad Pensional subsidiará los aportes al Régimen General de Pensiones de las Madres Comunitarias, cualquiera sea su edad y tiempo de servicio como tales.\n\nEl Gobierno Nacional garantizará la priorización al acceso de las Madres Comunitarias al subsidio de la Subcuenta de Subsistencia de que trata la Ley 797 de 2003, cuando no cumplan con los requisitos para acceder al Fondo de Solidaridad Pensional - Subcuenta de Solidaridad, o cuando habiendo cumplido la edad en los términos de la ley no alcancen a completar el requisito de semanas de cotización exigido.\n\nParágrafo 1°. Las Madres Comunitarias para ser beneficiarias de los subsidios de la subcuenta de Solidaridad, deben acreditar la calidad de Madres Comunitarias que ostenta, por parte del Instituto Colombiano de Bienestar Familiar, o quien haga sus veces.\n\nParágrafo 2°. Las madres sustitutas, los agentes educativos FAMI (Familia, Mujer e Infancia), tendrán acceso al Fondo de Solidaridad Pensional, previo cumplimiento de los requisitos exigidos por la presente ley.\n\nVer el literal i), art. 2, Ley 797 de 2003"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. Habilitación de la condición de beneficiario . Quienes hayan perdido la condición de Beneficiarios del Fondo de Solidaridad Pensional, por haber incurrido en mora y por haberse retirado en cualquier tiempo de manera voluntaria con anterioridad a la vigencia de la presente ley, podrán reactivar su condición manifestando su voluntad de ingresar nuevamente al Fondo."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. Reglamentado por el Decreto Nacional 1490 de 2008 . La bonificación mensual de las madres comunitarias se incrementara al 70% del salario mínimo legal mensual vigente a partir del 1° de enero de 2008, sin perjuicio de los posteriores incrementos que se realicen."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. Vigencia . La presente ley rige a partir de su publicación y deroga todas las disposiciones que le sean contrarias.\n\nLa Presidenta del honorable Senado de la República,\n\nNancy Patricia Gutiérrez Castañeda.\n\nEl Secretario General del honorable Senado de la República,\n\nEmilio Ramón Otero Dajud.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nOscar Arboleda Palacio.\n\nEl Secretario General (E.) de la honorable Cámara de Representantes,\n\nJesús Alfonso Rodríguez Camargo.\n\nRepública de Colombia - Gobierno Nacional\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 14 de abril de 2008.\n\nÁLVARO URIBE VÉLEZ\n\nEl Ministro de Hacienda y Crédito Público,\n\nOscar Iván Zuluaga Escobar.\n\nEl Ministro de la Protección Social,\n\nDiego Palacio Betancourt\n\nNOTA: Publicada en el Diario Oficial 46.960 de abril 14 de 2008."
    }
  ],
  "definitions": []
}