{
  "id": "co-ley-1189-2008",
  "type": "statute",
  "title": "Ley 1189 de 2008",
  "short_name": "Ley 1189 de 2008",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=38390",
  "description": "Se aprueba el Acuerdo de Libre Comercio entre la República de Colombia y la República de Chile - Protocolo adicional al Acuerdo de Complementación Económica para el Establecimiento de un Espacio Económico Ampliado Entre Colombia y Chile (ACE 24) del 6 de diciembre de 1993, suscrito en Santiago Chile el 27 de noviembre de 2006.",
  "provisions": [
    {
      "provision_ref": "art1o",
      "section": "1o",
      "title": "Artículo 1o",
      "content": "ARTÍCULO 1o. Apruébase el \"Acuerdo de Libre Comercio entre la República de Colombia y la República de Chile - Protocolo adicional al Acuerdo de Complementación Económica para el Establecimiento de un Espacio Económico Ampliado entre Colombia y Chile (ACE 24) del 6 de diciembre de 1993\", suscrito en Santiago, Chile, el 27 de noviembre de 2006."
    },
    {
      "provision_ref": "art2o",
      "section": "2o",
      "title": "Artículo 2o",
      "content": "ARTÍCULO 2o . De conformidad con lo dispuesto en el artículo 1o de la Ley 7ª de 1944, el \"Acuerdo de Libre Comercio entre la República de Colombia y la República de Chile - Protocolo adicional al Acuerdo de Complementación Económica para el Establecimiento de un Espacio Económico Ampliado entre Colombia y Chile (ACE 24) del 6 de diciembre de 1993\", suscrito en Santiago, Chile, el 27 de noviembre de 2006, que por el artículo 1o de esta ley se aprueba, obligará al país a partir de la fecha en que se perfeccione el vínculo internacional respecto del mismo."
    },
    {
      "provision_ref": "art3o",
      "section": "3o",
      "title": "Artículo 3o",
      "content": "ARTÍCULO 3o . La presente ley rige a partir de la fecha de su publicación.\n\nLa Presidenta del honorable Senado de la República,\n\nNANCY PATRICIA GUTIÉRREZ CASTAÑEDA.\n\nEl Secretario General del honorable Senado de la República,\n\nEMILIO RAMÓN OTERO DAJUD.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nOSCAR ARBOLEDA PALACIO.\n\nEl Secretario General (E.) de la honorable Cámara de Representantes,\n\nJESÚS ALFONSO RODRÍGUEZ CAMARGO.\n\nREPUBLICA DE COLOMBIAGOBIERNO NACIONAL\n\nComuníquese y cúmplase.\n\nEjecútese, previa revisión de la Corte Constitucional, conforme al artículo 241-10 de la Constitución Política.\n\nDada en Bogotá, D. C., a 28 de abril de 2008.\n\nÁLVARO URIBE VÉLEZ\n\nEl Ministro de Relaciones Exteriores,\n\nFERNANDO ARAÚJO PERDOMO.\n\nEl Viceministro de Desarrollo Empresarial, del Ministerio de Comercio, Industria y Turismo, encargado de las funciones del Despacho del Ministro de Comercio, Industria y Turismo,\n\nSERGIO DIAZGRANADOS GUIDA.\n\nACUERDO DE LIBRE COMERCIO ENTRE COLOMBIA Y CHILE\n\nel cual constituye un protocolo adicional al ACE 24\n\nNOTA: Publicada en el Diario Oficial No. 46.974 de 28 de abril de 2008"
    }
  ],
  "definitions": []
}