{
  "id": "co-ley-1195-2008",
  "type": "statute",
  "title": "Ley 1195 de 2008",
  "short_name": "Ley 1195 de 2008",
  "status": "in_force",
  "issued_date": "2008-05-30",
  "in_force_date": "2008-05-30",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=30547",
  "description": "Establece en el Congreso de la República",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Objeto. La presente ley tiene por objeto, establecer en el Congreso de la República \"El Día de los Niños, Niñas y Adolescentes Congresistas\" como un espacio de reflexión y participación sobre los asuntos que vive la Nación observada desde su perspectiva.\n\nParágrafo 1 °. Esta actividad deberá articularse con lo previsto en el artículo 1°, literal a) de la Ley 1029 de 2006 sobre el estudio, comprensión y práctica de la Constitución Política.\n\nParágrafo 2 °. Cada año, el Congreso de la República el último jueves del mes de abril, dará acceso a los niños, niñas y adolescentes para que sesionen en las dos Cámaras legislativas como resultado del proceso de formación y sensibilización Departamental, Distrital y Municipal.\n\nParágrafo 3 °. A nivel Departamental, Distrital y Municipal se establecerán en las Corporaciones Públicas de elección popular sesiones para que los niños, niñas y adolescentes se formen en participación y el ejercicio de la democracia, previa reglamentación que se expida para el efecto."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. Acompañamiento y representación. En la fecha establecida, los Congresistas de ambas Cámaras Legislativas acompañarán a los niños, niñas y adolescentes Congresistas, en las sesiones programadas para este efecto.\n\nEn el desarrollo de las sesiones, los Congresistas apoyarán a los niños, niñas y adolescentes en asuntos procedimentales que permitan su aprendizaje de esta Corporación, sin que esto interfiera con las expresiones e intervenciones de los mismos, de igual manera, asumirán su compromiso de avalar acciones tendientes a mejorar la participación, ejercicio de la democracia, atención de las necesidades e intereses de la niñez y la adolescencia colombiana."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. Sesiones . Durante este día, el Congreso sesionará conforme a los procedimientos vigentes, previa preparación de una agenda y según la temática propuesta por los niños, niñas y adolescentes Congresistas previamente seleccionados en sus municipios, departamentos y distritos.\n\nEl desarrollo de las sesiones será transmitido por televisión y de las cuales se elaborarán las respectivas memorias y se publicarán a fin de hacerse su seguimiento y evaluación respectiva."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. Organización . Además de las funciones establecidas en el artículo 3° del Decreto 1621 de 2002, la Comisión Nacional Intersectorial para la Coordinación del Día de la Niñez y la Recreación tendrá a su cargo la responsabilidad de organizar el proceso de definición de lineamientos técnicos, inscripción, selección, traslado, formación previa y orientación del Día de los Niños, Niñas y Adolescentes Congresistas."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. Vigencia . La presente ley rige a partir de la fecha de su publicación.\n\nLa Presidenta del honorable Senado de la República,\n\nNancy Patricia Gutiérrez Castañeda.\n\nEl Secretario General del honorable Senado de la República,\n\nEmilio Ramón Otero Dajud.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nOscar Arboleda Palacio.\n\nEl Secretario General (E.) de la honorable Cámara de Representantes,\n\nJesús Alfonso Rodríguez Camargo.\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 30 de mayo de 2008.\n\nÁLVARO URIBE VÉLEZ\n\nEl Ministro del Interior y de Justicia,\n\nCarlos Holguín Sardi.\n\nLa Ministra de Educación Nacional,\n\nCecilia María Vélez White.\n\nNOTA: Publicada en el Diario Oficial 47.005 de mayo 30 de 2008."
    }
  ],
  "definitions": []
}