{
  "id": "co-ley-1199-2008",
  "type": "statute",
  "title": "Ley 1199 de 2008",
  "short_name": "Ley 1199 de 2008",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=38384",
  "description": "Se aprueba el Protocolo por el que se Enmienda el Acuerdo sobre los ADPIC, hecho en Ginebra, Suiza, el 6 de diciembre de 2005.",
  "provisions": [
    {
      "provision_ref": "art1o",
      "section": "1o",
      "title": "Artículo 1o",
      "content": "Artículo 1o. Apruébase el Protocolo por el que se enmienda el Acuerdo sobre los ADPIC , hecho en Ginebra, Suiza, el 6 de diciembre de 2005."
    },
    {
      "provision_ref": "art2o",
      "section": "2o",
      "title": "Artículo 2o",
      "content": "Artículo 2o. De conformidad con lo dispuesto en el artículo 1o de la Ley 7ª de 1944, el Protocolo por el que se enmienda el Acuerdo sobre los ADPIC , hecho en Ginebra, Suiza, el 6 de diciembre de 2005, que por el artículo primero de esta ley se aprueba, obligará al país a partir de la fecha en que se perfeccione el vínculo internacional respecto del mismo."
    },
    {
      "provision_ref": "art3o",
      "section": "3o",
      "title": "Artículo 3o",
      "content": "Artículo 3o. La presente ley rige a partir de la fecha de su publicación.\n\nLa Presidenta del honorable Senado de la República,\n\nNANCY PATRICIA GUTIÉRREZ CASTAÑEDA.\n\nEl Secretario General del honorable Senado de la República,\n\nEMILIO OTERO DAJUD.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nOSCAR ARBOLEDA PALACIO.\n\nEl Secretario General (E.) de la honorable Cámara de Representantes,\n\nJESÚS ALFONSO RODRÍGUEZ CAMARGO.\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nComuníquese y cúmplase.\n\nEjecútese, previa revisión de la Corte Constitucional, conforme al artículo 241-10 de la Constitución Política.\n\nDada en Bogotá, D. C., a 6 de junio de 2008.\n\nÁLVARO URIBE VÉLEZ\n\nEl Ministro de Relaciones Exteriores,\n\nFERNANDO ARAÚJO PERDOMO.\n\nEl Ministro de Comercio, Industria y Turismo,\n\nLUIS GUILLERMO PLATA PÁEZ.\n\n***\n\n19. Este apartado se entiende sin perjuicio del párrafo 1, apartado b).\n\n20. Se entiende que no es necesario que esa notificación sea aprobada por un órgano de la OMC para poder utilizar el sistema.\n\n21. Australia, Canadá, Comunidades Europeas con, a los efectos del artículo 31 bis y del presente anexo, sus Estados miembros, Estados Unidos, Islandia, Japón, Noruega, Nueva Zelandia y Suiza.\n\n22. Las organizaciones regionales a que se refiere el artículo 31 bis, párrafo 3, podrán efectuar notificaciones conjuntas que contengan la información exigida en este apartado en nombre de Miembros importadores habilitados que utilicen el sistema y sean partes en ellas, con el acuerdo de esas partes.\n\n23. La Secretaría de la OMC pondrá la notificación a disposición del público mediante una página dedicada al sistema en el sitio web de la OMC.\n\n24. Este inciso se entiende sin perjuicio del artículo 66, párrafo 1, del presente Acuerdo.\n\n25. El licenciatario podrá utilizar a tal efecto su propio sitio web o, con la asistencia de la Secretaría de la OMC, la página dedicada al sistema en el sitio web de la OMC.\n\n26. Se entiende que no es necesario que esa notificación sea aprobada por un órgano de la OMC para poder utilizar el sistema.\n\n27. La Secretaría de la OMC pondrá la notificación a disposición del público mediante una página dedicada al sistema en el sitio web de la OMC.\n\nNOTA: Publicada en el Diario Oficial No. 47.012 de 6 de junio de 2008"
    }
  ],
  "definitions": []
}