{
  "id": "co-ley-1201-2008",
  "type": "statute",
  "title": "Ley 1201 de 2008",
  "short_name": "Ley 1201 de 2008",
  "status": "in_force",
  "issued_date": "2008-06-23",
  "in_force_date": "2008-06-23",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=31025",
  "description": "Establece que los bienes mostrencos encontrados de manera fortuita por servidores públicos o por miembros de la fuerza pública, en razón de la función constitucional, en cumplimiento de funciones públicas o con ocasión de las mismas, pertenecen a la Nación, quien les dará la destinación definida en la presente Ley. Señala la obligación de los servidores públicos de reportar ante la Fiscalía General de la Nación los bienes encontrados de manera fortuita y en el evento que éstos se apropien total o parcialmente, mantengan ocultos o dejen perder por negligencia o descuido los bienes hallados, incurrirán en el delito de peculado de conformidad al Código Penal en los artículos 397 al 403 y sus concordantes al Código de Procedimiento Penal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Los bienes mostrencos, encontrados de manera fortuita por servidores públicos en cumplimiento de funciones públicas o con ocasión de las mismas, pertenecen a la Nación.\n\nLa Nación destinará estos bienes o los recursos que quedaren de su administración o enajenación en un sesenta por ciento (60%) a la atención de la población desplazada y un cuarenta por ciento (40%) a víctimas del terrorismo mediante la Consejería para la Acción Social según las normas vigentes sobre la materia.\n\nParágrafo 1°. Sin perjuicio de lo establecido en la normatividad vigente, el Instituto Colombiano de Bienestar Familiar continuará teniendo los derechos sobre aquellos bienes muebles que sean encontrados por particulares.\n\nParágrafo 2°. Cuando estos bienes fueren encontrados por miembros de la fuerza pública, en razón de la función constitucional, el cuarenta por ciento (40%) de dichos bienes serán destinados para desarrollar una política social para los Miembros de la Fuerza Pública discapacitados y los familiares de los heridos en combate, a efectos de garantizarles una vivienda y un medio de subsistencia dignos."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. En todos los casos los servidores públicos deberán reportar ante la Fiscalía General de la Nación estos bienes encontrados de manera fortuita. En el evento de que sobre el bien hallado se tenga indicio de que es el resultado de actividades ilícitas por parte de grupos armados ilegales, se iniciará el correspondiente proceso judicial de extinción del dominio a favor del Estado. De no constatarse indicio alguno de que los bienes estén vinculados con actividades ilícitas podrá disponer de ellos, o de los recursos que ellos puedan generar, la Consejería para la Acción Social."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. El Consejo Nacional de Estupefacientes a través del Fondo para la Rehabilitación, Inversión Social y Lucha contra la Delincuencia Organizada, destinará todos los bienes provenientes de las actividades ilícitas de grupos armados ilegales, o los recursos que generasen su administración o enajenación tal y como lo determina la Ley 793 de 2002.\n\nParágrafo. En caso que los bienes hallados pertenezcan a miembros de grupos al margen de la ley que se encuentren acogidos por la Ley de Justicia y Paz (Ley 975 de 2005), los recursos provenientes de estos se regirán por lo estipulado en dicha ley."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. En caso de que los bienes muebles hallados sean de carácter cultural o arqueológico, la Fiscalía General de la Nación tendrá la obligación de dar aviso inmediato de tal hecho al Ministerio de Cultura."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. Los servidores públicos que se apropien total o parcialmente, mantuviesen ocultos o dejasen perder por negligencia o descuido los bienes hallados, incurrirán en el delito de peculado de conformidad al Código Penal en los artículos 397 al 403 y sus concordantes al Código de Procedimiento Penal."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°. La presente ley rige a partir de su promulgación y deroga todas las disposiciones que le sean contrarias.\n\nLa Presidenta del honorable Senado de la República,\n\nNancy Patricia Gutiérrez Castañeda.\n\nEl Secretario General (E.) del honorable Senado de la República,\n\nSaúl Cruz Bonilla.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nOscar Arboleda Palacio.\n\nEl Secretario General (E.) de la honorable Cámara de Representantes,\n\nJesús Alfonso Rodríguez Camargo.\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPublíquese y ejecútese.\n\nDada en Bogotá, D. C., a 23 de junio de 2008.\n\nÁLVARO URIBE VÉLEZ\n\nEl Ministro del Interior y de Justicia,\n\nCarlos Holguín Sardi.\n\nNOTA: Publicada en el Diario Oficial 47.029 de junio 23 de 2008."
    }
  ],
  "definitions": []
}