{
  "id": "co-ley-1202-2008",
  "type": "statute",
  "title": "Ley 1202 de 2008",
  "short_name": "Ley 1202 de 2008",
  "status": "in_force",
  "issued_date": "2008-07-03",
  "in_force_date": "2008-07-03",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=31170",
  "description": "Adiciona el numeral 5° al artículo 57 de la Ley 5 de 1992, por la cual se expide el Reglamento del Congreso; el Senado y la Cámara de Representantes, relacionado con las funciones de la Comisión de Derechos Humanos.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Adiciónese un numeral al artículo 57 de la ley 5ª de 1992 con el siguiente texto:\n\n5. Realizar el seguimiento del ejercicio real y efectivo de los derechos de las mujeres en los ámbitos públicos y privados en los que se desarrollen.\n\nRealizar la promoción y difusión de los instrumentos normativos para la protección y ejercicio de los derechos de las mujeres, así como preparar la elaboración de proyectos de ley para proteger a la mujer en el ejercicio de sus derechos y la adecuación de la legislación a las normas internacionales en la materia."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. La presente ley rige a partir de su promulgación.\n\nLa Presidenta del honorable Senado de la República,\n\nNancy Patricia Gutiérrez Castañeda.\n\nEl Secretario General (E.) del honorable Senado de la República,\n\nSaúl Cruz Bonilla.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nOscar Arboleda Palacio.\n\nEl Secretario General (E.) de la honorable Cámara de Representantes,\n\nJesús Alfonso Rodríguez Camargo.\n\nRepública de Colombia - Gobierno Nacional\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 3 de julio de 2008.\n\nÁLVARO URIBE VÉLEZ\n\nEl Ministro del Interior y de Justicia,\n\nF abio Valencia Cossio.\n\nNOTA: Publicada en el Diario Oficial 47.039 de julio 3 de 2008."
    }
  ],
  "definitions": []
}