{
  "id": "co-ley-1204-2008",
  "type": "statute",
  "title": "Ley 1204 de 2008",
  "short_name": "Ley 1204 de 2008",
  "status": "in_force",
  "issued_date": "2008-07-04",
  "in_force_date": "2008-07-04",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=31244",
  "description": "Modifica los artículos 1 al 4 de la Ley 44 de 1980, por la cual se facilita el procedimiento de traspaso y pago oportuno de las sustituciones pensionales, simplificando el trámite de las mismas, el procedimiento para la presentación de la solicitud de sustitución por los beneficiarios y el término para decidir sobre la sustitución provisional. Establece los términos para decidir la sustitución pensional definitiva, el procedimiento para la definición del derecho a sustitución pensional en caso de controversia, así como las sanciones aplicables por el no cumplimiento de los términos y las disposiciones establecidas en la presente ley.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Para simplificar el trámite de sustituciones pensionales, ante cualquier operador, sea público, privado o de un empleador que tenga a su cargo el reconocimiento de pensiones, sean estas legales o convencionales y asegurar el pago oportuno de la mesada pensional y prestación del servicio de salud a quienes tienen derecho a ello, el pensionado al momento de notificarse del acto jurídico que le reconoce su pensión, podrá solicitar por escrito, que en caso de su fallecimiento, la pensión le sea sustituida, de manera provisional, a quienes él señale como sus beneficiarios, adjuntando los respectivos documentos que acreditan la calidad de tales.\n\nPara efectos de determinar el grado de invalidez de un beneficiario, se requiere la evaluación ante la junta médica de invalidez, con cargo a la EPS, si se trata de un afiliado o con cargo a la administradora de la pensión, si se trata de una persona no afiliada.\n\nParágrafo 1°. La solicitud deberá presentarse por duplicado, cuyo original se adjuntará al acto jurídico a través del cual se reconoció la pensión y la copia se devolverá al solicitante con la constancia de su presentación.\n\nParágrafo 2°. El hecho de que el pensionado no hubiere modificado, antes de su fallecimiento, el nombre de su cónyuge supérstite o compañero (a) permanente, establecen a favor de estos o estas la presunción legal de no haberse separado de él o ella por su culpa."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. Presentación de la solicitud . Fallecido el pensionado, en el evento que este haya solicitado la sustitución pensional, sus beneficiarios, deberán presentar la solicitud de sustitución definitiva, adjuntando el registro civil de defunción del causante y la constancia de presentación de la solicitud de traspaso provisional de que trata el artículo anterior.\n\nEn el evento que el fallecido, no haya solicitado la sustitución pensional, sus beneficiarios podrán acudir a sustituirle previa solicitud escrita dirigida al operador pensional y se procederá acorde al trámite establecido en la presente ley para la solicitud de sustitución definitiva.\n\nLos solicitantes actuarán en formulario o formato que expida el operador o mediante solicitud escrita dirigida a la entidad operadora."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. Términos para decidir la solicitud de sustitución provisional . Los operadores públicos, privados o los empleadores que tengan a su cargo el reconocimiento de pensiones, según sea el caso, dentro de los 15 días siguientes a la radicación de la solicitud de sustitución definitiva, deberán proferir acto jurídico, apoyándose en el memorial inicial del pensionado y las pruebas, ordenando el pago inmediato, en forma provisional, de la pensión del fallecido, en la misma cuantía que se venía disfrutando, distribuidas de conformidad con la ley, a partir del día siguiente del fallecimiento del causante."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. Publicación y requerimiento . En el acto jurídico que decrete la sustitución provisional, el operador público, privado o empleador que tenga a su cargo el reconocimiento de pensiones, ordenará la publicación inmediata del edicto emplazatorio, en un periódico de amplia circulación, dirigido a quienes se crean con derecho a la sustitución de la pensión del fallecido, a fin de que dentro de los treinta (30) días siguientes se presenten a reclamarla aportando las pruebas en que se funden, así como las conducentes a desconocer los derechos de los beneficiarios indicados en el acto jurídico provisional, si fuere el caso.\n\nDe otro lado, para efectos del cobro de mesadas causadas y no cobradas por el pensionado fallecido, dentro del mismo acto jurídico de reconocimiento provisional se ordenará requerir a las entidades encargadas del pago de la pensión para que expida el certificado de la última mesada cobrada por el causante, certificación que debe expedirse en el término de quince (15) días."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. Términos para decidir la sustitución pensional definitiva . Si no se presentare controversia, la sustitución, de manera definitiva, se resolverá dentro de los diez (10) días siguientes al vencimiento del término del edicto emplazatorio. En caso de controversia se resolverá dentro de los veinte (20) días siguientes.\n\nEn caso de que los beneficiarios iniciales tuvieren que hacer compensaciones a los nuevos por razón de las sumas pagadas, así se ordenará en el acto jurídico y lo ejecutará la entidad pagadora.\n\nLas compensaciones se harán descontando el valor correspondiente de las futuras mesadas."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°. Definición del derecho a sustitución pensional en caso de controversia. En caso de controversia suscitada entre los beneficiarios por el derecho a acceder a la pensión de sustitución, se procederá de la siguiente manera:\n\nSi la controversia radica entre cónyuges y compañera (o) permanente, y no versa sobre los hijos, se procederá reconociéndole a estos el 50% del valor de la pensión, dividido por partes iguales entre el número de hijos comprendidos. El 50% restante, quedará pendiente de pago, por parte del operador, mientras la jurisdicción correspondiente defina a quién se le debe asignar y en qué proporción, sea cónyuge o compañero (a) permanente o ambos si es el caso, conforme al grado de convivencia ejercido con el causante, según las normas legales que la regulan. Si no existieren hijos, el total de la pensión quedará en suspenso hasta que la jurisdicción correspondiente dirima el conflicto.\n\nSi la controversia radica entre hijos y no existiere cónyuge o compañero (a) permanente que reclame la pensión, el 100% de la pensión se repartirá en iguales partes entre el total de hijos reclamantes, pero solo se ordenará pagar las cuotas que no estuvieran en conflicto, en espera a que la jurisdicción decida. Si existe cónyuge o compañero (a) permanente se asignará el 50% a este o estas(os) y sobre el 50% correspondiente a los hijos se procederá como se dispuso precedentemente."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°. Transición. El Gobierno Nacional deberá llevar a cabo, en un plazo improrrogable de un (1) año, contado a partir de la vigencia de la presente ley, un plan de ajuste en las entidades estatales reconocedoras de pensiones, con el fin de poder dar cumplimiento a los términos de esta ley, para lo cual se dotará a dichas entidades de las herramientas necesarias para evacuar los trámites pendientes, adecuando los procesos y procedimientos operativos para dar cumplimiento estricto a los términos de la presente ley."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°. Los beneficiarios de la sustitución pensional, podrán acudir ante cualquier juez de la República e interponer la acción de tutela, para que les sea resuelto el derecho de petición, de conformidad con los términos establecidos en la presente ley."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°. Si por causa imputable al operador público o privado, la sustitución pensional no es resuelta dentro de los términos previstos en esta ley, la conducta se sancionará con multa equivalente a diez (10) salarios mínimos legales diarios vigentes por cada día de retardo, a cargo del responsable.\n\nLa resolución que imponga la multa, será proferida por la entidad que ejerza vigilancia y control sobre el pagador de pensiones y las correspondientes a otros operadores distintos a los vigilados las expedirá el Ministerio de la Protección Social.\n\nLa resolución proferida por el Ministerio, prestará mérito ejecutivo y será exigible ante la jurisdicción coactiva. Los recursos recaudados por la imposición de estas multas, se destinarán a financiar el fondo de solidaridad pensional establecido en la Ley 100 de 1993."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10. La presente ley rige a partir de la fecha de su promulgación y deroga todas las disposiciones que le sean contrarias.\n\nLa Presidenta del honorable Senado de la República,\n\nNancy Patricia Gutiérrez Castañeda.\n\nEl Secretario General (E.) del honorable Senado de la República,\n\nSaúl Cruz Bonilla.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nOscar Arboleda Palacio.\n\nEl Secretario General (E.) de la honorable Cámara de Representantes,\n\nJesús Alfonso Rodríguez Camargo.\n\nRepública de Colombia - Gobierno Nacional\n\nPublíquese y ejecútese.\n\nDada en Bogotá, D. C., a 4 de julio de 2008.\n\nÁLVAROURIBE VÉLEZ\n\nEl Ministro de Hacienda y Crédito Público,\n\nOscar Iván Zuluaga Escobar.\n\nEl Ministro de la Protección Social,\n\nDiego Palacio Betancourt.\n\nNOTA: Publicada en el Diario Oficial 47.040 de julio 4 de 2008."
    }
  ],
  "definitions": []
}