{
  "id": "co-ley-1205-2008",
  "type": "statute",
  "title": "Ley 1205 de 2008",
  "short_name": "Ley 1205 de 2008",
  "status": "in_force",
  "issued_date": "2008-07-14",
  "in_force_date": "2008-07-14",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=31441",
  "description": "Declara de interés público colectivo, social y de conveniencia nacional, la producción, importación, almacenamiento, adición y distribución de combustibles diésel, que minimicen el impacto ambiental negativo y que su calidad se ajuste a los parámetros usuales de calidad internacional. Establece que en Bogotá, para los Sistemas Integrados de Transporte Masivo (SITM), incluidos los sistemas de transporte masivo público de pasajeros con radio de acción metropolitano, distrital o municipal que utilicen diésel, se exige que este contenga un máximo de 500 ppm de azufre a partir del 1° de julio de 2008. A partir del 1° de enero de 2010, estos mismos sistemas deberán utilizar diésel de menos de 50 ppm de azufre.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Con el propósito de mejorar la calidad de vida y garantizar el derecho constitucional al goce de un ambiente sano, declárese de interés público colectivo, social y de conveniencia nacional, la producción, importación, almacenamiento, adición y distribución de combustibles diésel, que minimicen el impacto ambiental negativo y que su calidad se ajuste a los parámetros usuales de calidad internacional.\n\nParágrafo 1 °. Para tal efecto los Ministerios de Minas y Energía y de Medio Ambiente, Vivienda y Desarrollo Territorial o cualquier entidad que los reemplace en las funciones referentes a la calidad de los combustibles, deben expedir la reglamentación que conduzca a mejorar la calidad del diésel, mediante la disminución progresiva de los niveles de azufre presentes en dicho combustible hasta alcanzar los estándares internacionales que indican que dichos niveles deben ser inferiores a 50 partes por millón (ppm), así:\n\nEn Bogotá, para los Sistemas Integrados de Transporte Masivo (SITM), incluidos los sistemas de transporte masivo público de pasajeros con radio de acción metropolitano, distrital o municipal que utilicen diésel, se exige que este contenga un máximo de 500 ppm de azufre a partir del 1° de julio de 2008. A partir del 1° de enero de 2010, estos mismos sistemas deberán utilizar diésel de menos de 50 ppm de azufre.\n\nPara los demás usos, se deberá utilizar diésel de menos de 500 ppm de azufre hasta el 31 de diciembre de 2012. A partir de esta fecha, se deberá utilizar diésel de menos de 50 ppm de azufre.\n\nPara el resto del país, para todos los sistemas de transporte que utilicen diésel se utilizará diésel de menos de 3.000 ppm de azufre a partir del 1° de julio de 2008 y hasta el 31 de diciembre de 2008. A partir del 1° de enero de 2009 se utilizará diésel de menos de 2.500 ppm de azufre hasta el 31 de diciembre de 2009. A partir del 1° de enero de 2010 se utilizará diésel de menos de 500 ppm de azufre hasta el 31 de diciembre de 2012. A partir de esta fecha, se deberá utilizar diésel de menos de 50 ppm de azufre.\n\nPara los Sistemas Integrados de Transporte Masivo (SITM) de todos los centros urbanos del país se deberá utilizar diésel de menos de 50 ppm de azufre a partir del 1 ° de enero de 2010.\n\nParágrafo 2 °. A partir del 31 de diciembre de 2012, queda prohibido distribuir, comercializar, consumir o transportar combustibles diésel que contengan más de 50 ppm de azufre, con excepción de aquel que se importe o produzca para fines exclusivos de exportación.\n\nParágrafo 3 °. Los agentes de la cadena que produzcan, importen, almacenen o distribuyan combustibles diésel, deberán garantizar en sus respectivos establecimientos, el control del contenido de humedad, de acuerdo a las disposiciones vigentes para tal fin."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. Los Ministerios de Minas y Energía y de Ambiente, Vivienda y Desarrollo Territorial, o cualquier entidad que las reemplace en las funciones referentes a la calidad de combustibles, reglamentarán de acuerdo con sus competencias lo establecido en la presente ley. Por su parte, el Ministerio de Minas y Energía o quien a futuro asuma las funciones respecto a la calidad de combustible; será el encargado de aplicar las sanciones a los agentes de la cadena de distribución de combustibles que produzcan, importen, almacenen o distribuyan combustibles diésel que no cumplan con lo establecido en la presente ley."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. Para la implementación de la presente ley, establézcanse los siguientes plazos: Seis (6) meses a partir de su vigencia para que el Ministerio de Minas y Energía y el Ministerio de Ambiente, Vivienda y Desarrollo Territorial, en conjunto o individualmente, expidan la regulación técnica, ambiental y el régimen sancionatorio conducente a dar cumplimiento a lo establecido en los parágrafos del artículo 1° de esta ley.\n\nParágrafo. Las regulaciones que expidan las autoridades mencionadas en este artículo, deberán tener en cuenta los estándares internacionales y se implementarán y aplicarán iniciando por Bogotá, D. C., y los centros con mayor densidad de población y contaminación atmosférica. Asimismo, las autoridades en referencia deberán establecer un mecanismo de verificación semestral del cumplimiento progresivo de lo establecido en la reglamentación de esta ley."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. Las sanciones a imponer por el Ministerio de Minas y Energía o la entidad que le reemplace en sus funciones, dado un incumplimiento de la calidad mínima en el combustible diésel establecida en la presente ley por parte de los agentes de la cadena de refinación, importación, almacenamiento, distribución mayorista, transporte, distribución minorista y grandes consumidores, serán:\n\na) Para los refinadores e importadores de combustible diésel, las multas respectivas irán de 50.000 a 100.000 smlmv (salarios mínimos legales mensuales vigentes);\n\nb) Para los almacenadores, distribuidores mayoristas, distribuidores minoristas, transportadores y grandes consumidores, las multas respectivas irán de 10.000 a 50.000 smlmv;\n\nc) Se podrá suspender a los infractores, en cualquier caso, hasta por un año en el ejercicio de su actividad;\n\nd) A los infractores reincidentes se les podrá cancelar definitivamente la autorización para ejercer actividades relacionadas con el uso y manejo de combustible diésel en todo el territorio nacional.\n\nParágrafo. Para la imposición de las anteriores sanciones el Ministerio de Minas y Energía deberá observar el procedimiento sancionatorio establecido por la ley y el principio de la proporcionalidad de la sanción; la naturaleza, efectos, circunstancias y daño probable de la conducta a sancionar; así como los principios del debido proceso que rigen las actuaciones administrativas."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. La presente ley rige a partir de la fecha de su publicación y deroga todas las disposiciones que le sean contrarias.\n\nLa Presidenta del honorable Senado de la República,\n\nNancy Patricia Gutiérrez Castañeda.\n\nEl Secretario General del honorable Senado de la República,\n\nEmilio Ramón Otero Dajud.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nOscar Arboleda Palacio.\n\nEl Secretario General (E.) de la honorable Cámara de Representantes,\n\nJesús Alfonso Rodríguez Camargo.\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 14 de julio de 2008.\n\nÁLVARO URIBE VÉLEZ\n\nEl Ministro de Minas y Energía,\n\nHernán Martínez Torres.\n\nEl Ministro de Ambiente, Vivienda y Desarrollo Rural,\n\nJuan Lozano Ramírez\n\nNOTA: Publicada en el Diario Oficial 47.050 de julio 14 de 2008."
    }
  ],
  "definitions": []
}