{
  "id": "co-ley-1211-2008",
  "type": "statute",
  "title": "Ley 1211 de 2008",
  "short_name": "Ley 1211 de 2008",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=38379",
  "description": "Se aprueba el “Acuerdo de Complementación Económica número 33 (Tratado de Libre Comercio) celebrado entre la República de Colombia, los Estados Unidos Mexicanos y la República Bolivariana de Venezuela, Séptimo Protocolo Adicional”, suscrito en Montevideo, Uruguay, a los tres (3) días de mes de agosto de dos mil cinco (2005).",
  "provisions": [
    {
      "provision_ref": "art1o",
      "section": "1o",
      "title": "Artículo 1o",
      "content": "Artículo 1o. Apruébase el \" Acuerdo de Complementación Económica número 33 (Tratado de Libre Comercio) celebrado entre la República de Colombia, los Estados Unidos Mexicanos y la República Bolivariana de Venezuela, Séptimo Protocolo adicional \", suscrito en Montevideo, Uruguay, a los tres (3) días de mes de agosto de dos mil cinco (2005)."
    },
    {
      "provision_ref": "art2o",
      "section": "2o",
      "title": "Artículo 2o",
      "content": "ARTÍCULO 2o. Eliminar la regla de origen aplicable a la partida 82.12 a 82.15 prevista en la Sección B del anexo al artículo 6-03 y reemplazarla con las siguientes reglas:\n\n8212.10 \n \n Un cambio a máquinas de afeitar desechables de la subpartida 8212.10 de hojillas de afeitar para montaje en cartucho de la subpartida 8212.20, habiendo o no cambios de cualquier otro capítulo, cumpliendo con un contenido regional no menor a 60 por ciento. \nUn cambio a cualquier otro bien de la subpartida 8212.10 de cualquier otro capítulo. \n \n \n 8212.20- 8212.90 \n \n Un cambio a la subpartida 8212.20 a 8212.90 de cualquier otro Capítulo. \n \n \n 82.13-82.15 \n \n Un cambio de la partida 82.13 a 82.15 de cualquier otro Capítulo. \n \n \n\n ARTÍCULO 3o . Eliminar la regla de origen aplicable a la subpartida 8525.10 a 8525.20 prevista en la Sección B del anexo al artículo 6-03 y reemplazarla con las siguientes reglas:\n\n8525.10-8525.20 \n \n Un cambio a la subpartida 8525.10 a 8525.20 de cualquier otra subpartida fuera del grupo, excepto de circuitos modulares de la subpartida 8529.90. \n \n \n\n ARTÍCULO 4o . Eliminar la regla de origen aplicable a la subpartida 8525.30 prevista en la Sección B del anexo al artículo 6-03 y reemplazarla con las siguientes reglas:\n\n8525.30 \n \n Un cambio a la subpartida 8525.30 de cualquier otra subpartida, excepto de circuitos modulares de la subpartida 8529.90. \n \n \n\n ARTÍCULO 5o. Eliminar la regla de origen aplicable a la subpartida 8525.40 prevista en la Sección B del anexo al artículo 6-03 y reemplazarla con las siguientes reglas:\n\n8525.40 \n \n Un cambio a la subpartida 8525.40 de cualquier otra subpartida, excepto de circuitos modulares de la subpartida 8529.90. \n \n \n\n ARTÍCULO 6o. Eliminar la regla de origen aplicable a la subpartida 8527.90 prevista en la Sección B del anexo al artículo 6-03 y reemplazarla con las siguientes reglas:\n\n8527.90 \n \n Un cambio a la subpartida 8527.90 de cualquier otra subpartida, excepto de circuitos modulares de la subpartida 8529.90. \n \n \n\n ARTÍCULO 7o. Eliminar la regla de origen aplicable a la subpartida 8528.12 a 8528.30 prevista en la Sección B del anexo al artículo 6-03 y reemplazarla con las siguientes reglas:\n\n8528.12-8528.30 \n \n Un cambio a videomonitores en blanco y negro u otros monocromos de cualquier otra partida, excepto de circuitos modulares de la subpartida 8529.90; o un cambio a la subpartida 8528.12 a 8528.30 de cualquier otra partida, excepto de circuitos modulares de la subpartida 8529.90, de las partes especificadas en la nota aclaratoria 3 del capítulo 85 o de sus combinaciones; o \nUn cambio a cualquier otro bien de la subpartida 8528.12 a 8528.30, de cualquier otra partida, excepto de la partida 85.40; o \nNo se requiere cambio de clasificación arancelaria, a la subpartida 8528.12 a 8528.30, cumpliendo con un contenido regional no menor a 50%. \n \n \n\n ARTÍCULO 8o . Eliminar la regla de origen aplicable a la fracción arancelaria 8529.90. aa, la subpartida 8529.90 previstas en la Sección B del anexo al artículo 6-03 y reemplazarlas con las siguientes reglas:\n\n8529.90 \n \n Un cambio a un circuito modular de la subpartida 8529.90 de cualquier otra fracción arancelaria; \nUn cambio a las partes especificadas en la nota aclaratoria 3 del Capítulo 85 de cualquier otra fracción arancelaria; \nUn cambio a combinaciones de las partes especificadas en la nota aclaratoria 3 del Capítulo 85 de cualquier otra fracción arancelaria; o un cambio a cualquier otro bien de la subpartida 8529.90 de cualquier otra partida. \n \n \n\n ARTÍCULO 9o . Eliminar la fracción arancelaria 8529.90.aa y 8529.90.cc de la tabla \"Nuevas fracciones arancelarias\" de la Sección B del anexo al artículo 6-03."
    },
    {
      "provision_ref": "art3o",
      "section": "3o",
      "title": "Artículo 3o",
      "content": "Artículo 3o. La presente ley rige a partir de la fecha de su publicación.\n\nLa Presidenta del honorable Senado de la República,\n\nNANCY PATRICIA GUTIÉRREZ CASTAÑEDA.\n\nEl Secretario General del honorable Senado de la República,\n\nEMILIO RAMÓN OTERO DAJUD.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nOSCAR ARBOLEDA PALACIO.\n\nEl Secretario General (E.) de la honorable Cámara de Representantes,\n\nJESÚS ALFONSO RODRÍGUEZ CAMARGO.\n\nACUERDO DE COMPLEMENTACION ECONOMICA NÚMERO 33 (TRATADO DE LIBRE COMERCIO) CELEBRADO ENTRE LA REPÚBLICA DE COLOMBIA, LOS ESTADOS UNIDOS MEXICANOS Y LA BOLIVARIANA DE VENEZUELA\n\nSéptimo Protocolo Adicional\n\nLos Plenipotenciarios de la República de Colombia, de los Estados Unidos Mexicanos y de la República Bolivariana de Venezuela, acreditados por sus respectivos Gobiernos según poderes que fueron otorgados en buena y debida forma, depositados oportunamente en la Secretaría General de la Asociación Latinoamericana de Integración (ALADI).\n\nVISTO: La Decisión 43 de la Comisión Administradora del Tratado de Libre Comercio celebrado entre la República de Colombia, los Estados Unidos Mexicanos y la República Bolivariana de Venezuela, de conformidad con los artículos 6-17 y 20-01 de dicho Tratado.\n\nCONVIENEN:"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10. El presente Protocolo entrará en vigor una vez que las Partes se intercambien las comunicaciones que certifiquen que las formalidades jurídicas necesarias han concluido.\n\nLo establecido en el párrafo anterior no impide que Colombia, conforme a su legislación, dé aplicación provisional al presente Protocolo.\n\nLa Secretaría General de la ALADI será depositaria del presente Protocolo, del cual enviará copias debidamente autenticadas a los Gobiernos signatarios.\n\nEN FE DE LO CUAL, los respectivos Plenipotenciarios suscriben el presente Protocolo en la ciudad de Montevideo, a los tres del mes de agosto de dos mil cinco, en un original en idioma Español,\n\nPor el Gobierno de la República de Colombia,\n\nCLAUDIA TURBAY QUINTERO.\n\nPor el Gobierno de los Estados Unidos Mexicanos,\n\nPERLA CARVALHO.\n\nPor el Gobierno de la República Bolivariana de Venezuela,\n\nMARÍA LOURDES URBANEJA.\n\n3 de agosto de 2005 es copia fiel del Original.\n\nEncargado del Despacho del Secretario General,\n\nJORGE RIVERO.\n\nRAMA EJECUTIVA DEL PODER PÚBLICO\n\nPRESIDENCIA DE LA REPÚBLICA\n\nBogotá, D. C., 8 de mayo de 2006\n\nAprobado. Sométase a la consideración del honorable Congreso Nacional para los efectos Constitucionales\n\n(Fdo.) ÁLVARO URIBE VÉLEZ\n\nLa Ministra de Relaciones Exteriores,\n\n(Fdo.) Carolina Barco Isakson.\n\nDECRETA:"
    }
  ],
  "definitions": []
}