{
  "id": "co-ley-1212-2008",
  "type": "statute",
  "title": "Ley 1212 de 2008",
  "short_name": "Ley 1212 de 2008",
  "status": "in_force",
  "issued_date": "2008-07-16",
  "in_force_date": "2008-07-16",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=31426",
  "description": "Regula las tasas que deben pagar los usuarios por la prestación de los servicios de expedición de pasaportes, visas, legalizaciones y apostilla, certificaciones, el ejercicio de las funciones notariales y de registro en el exterior, la expedición de tarjetas de registro consular y los trámites de nacionalidad, con destino al Fondo Rotatorio del Ministerio de Relaciones Exteriores, sin perjuicio de los cobros que se deben realizar para otras entidades en virtud de la legislación vigente. Señala el hecho generador de las tasas, forma de realizar el recaudo, sujetos activos y pasivos, tarifas y exenciones al cobro.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Objeto . La presente ley regula las tasas que deben pagar los usuarios por la prestación de los servicios de expedición de pasaportes, visas, legalizaciones y apostilla, certificaciones, el ejercicio de las funciones notariales y de registro en el exterior, la expedición de tarjetas de registro consular y los trámites de nacionalidad, con destino al Fondo Rotatorio del Ministerio de Relaciones Exteriores. Lo anterior, sin perjuicio de los cobros que se deben realizar para otras entidades en virtud de la legislación vigente."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.\n\nFundamentos . La presente ley se fundamenta en el concepto constitucional de la recuperación de los costos de los servicios que se prestan a los usuarios y en la participación de estos en los beneficios que reciben; y en el mejoramiento continuo del servicio para garantizar su prestación eficiente y efectiva, respetando la reserva de la información."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.\n\nHecho generador . Los siguientes son los hechos generadores de las tasas establecidas mediante la presente ley:\n\na) Expedición de pasaportes;\n\nb) Expedición de visas;\n\nc) Legalización de documentos que van a producir sus efectos en el exterior;\n\nd) Apostilla;\n\ne) Protocolización de escrituras públicas;\n\nf) Certificaciones expedidas en el exterior por funcionarios consulares, en ejercicio de su función notarial de acuerdo con lo dispuesto en el Decreto-ley 960 de 1970, por el cual se expide el Estatuto del Notariado , y demás normas que lo modifiquen o adicionen;\n\ng) Certificación sobre la existencia legal de sociedades;\n\nh) Autenticaciones efectuadas por los cónsules colombianos;\n\ni) Reconocimiento de firmas ante cónsules colombianos;\n\nj) Expedición de Tarjetas de Registro Consular;\n\nk) Trámite de nacionalidad colombiana por adopción;\n\nl)Trámite de renuncia a la nacionalidad colombiana;\n\nm) Expedición de certificados de antepasados de extranjeros nacionalizados como colombianos por adopción;\n\nn) Expedición de certificados de no objeción a la permanencia en el exterior de estudiantes colombianos."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.\n\nRecaudo de las tasas . El Ministerio de Relaciones Exteriores podrá celebrar convenios interadministrativos con otras entidades públicas para el recaudo de las tasas."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.\n\nSujeto pasivo . El sujeto pasivo de las tasas que se regulan en la presente ley es el usuario de los servicios enumerados en el artículo 3° de esta ley."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.\n\nSujeto activo . El sujeto activo de las tasas que se regulan en la presente ley es el Ministerio de Relaciones Exteriores. Los ingresos que por tales actividades se reciban serán percibidos para el Fondo Rotatorio del Ministerio de Relaciones Exteriores."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°.\n\nTarifa . La tarifa correspondiente a las tasas que cobra el Ministerio de Relaciones Exteriores por la presentación de los servicios regulados en la presente ley, se fijará de acuerdo con lo siguiente:\n\n1. Sistema para determinar costos. En desarrollo de los principios previstos en el artículo 2° de la presente ley, se determinarán formas específicas de medición económica para la valoración y ponderación de los costos, teniendo en cuenta los insumos, el manejo de las bases de dato, el acceso a otros sistemas de información, su montaje y los factores de financiación, operación, tecnificación, modernización, administración, mantenimiento, sostenimiento, reparación, actualización, provisiones, la cobertura, ampliación de servicios, seguros, capacitación, seguridad del sistema de información, de su flujo y demás gastos asociados.\n\nCuando alguno de los procedimientos deba contratarse con terceros, se considerará el valor del servicio contratado.\n\n2. Método. Determinados los costos conforme al sistema, por cada tipo de servicio de los señalados en el artículo 3°, el Ministerio de Relaciones Exteriores fijará la distribución entre los sujetos pasivos respectivos a cada servicio, aplicando el siguiente método:\n\na) Estimación del número y/o porcentaje de requerimiento de servicios por cada uno de los tipos señalados anualmente en el artículo 3°, con base en la información estadística que posea el Ministerio de Relaciones Exteriores;\n\nb) Con base en los requerimientos técnicos e informáticos y de administración de cada uno de los tipos de servicio señalados en el artículo 3°, se determinará la capacidad de atención y los costos de la inversión;\n\nc) Los costos deben garantizar la debida prestación de un servicio adecuado, consolidado, oportuno y suficiente para los usuarios, de acuerdo con cada tipo de servicios de los enumerados en el artículo 3°.\n\nd) Las tarifas para cada tipo de servicios podrán variar periódicamente con el fin de mantener un equilibrio entre los ingresos y los costos asociados, de acuerdo con lo definido en el literal anterior y se ajustará máximo hasta el límite de la variación de IPC certificado por el DANE, para el año anterior al reajuste.\n\n3. Forma de hacer el reparto. La tarifa de cada uno de los servicios prestados y descritos en el artículo 3°, tendrá en cuenta el sistema de determinación de los costos y beneficios y será el resultado de distribuir en proporción anualmente, los costos en la proyección de usuarios.\n\nParágrafo.\n\nDe conformidad con el inciso 2° del artículo 338 de la Constitución Política, el Ministerio de Relaciones Exteriores es la autoridad administrativa autorizada para establecer mediante resolución las tarifas por los servicios que presta el Ministerio de Relaciones Exteriores de acuerdo con el método y el sistema para la determinación del costo de los servicios y la forma de repartirlo entre los usuarios."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8 . Las siguientes actuaciones se encuentran exentas del cobro de las tasas que se regulan en la presente ley:\n\na. Personas con discapacidad y un familiar acompañante.\n\nb. Personas adultas mayores de 62 años.\n\nc. Personas menores de 25 años que vayan a adelantar estudios en el exterior\n\nd. Niños en situación de adoptabilidad, que aún no lo han sido del ICBF.\n\ne. Personas que deben viajar al exterior por razones de salud de familiares.\n\nf. Que tengan un contrato de trabajo acreditado en el exterior\n\ng. Que sean parte de delegaciones deportivas, culturales, artísticas, desarrollo científico o tecnológico.\n\na. Deportados;\n\nb. Expulsados;\n\nc. Repatriados;\n\nd. Polizones;\n\ne. En caso de existir orden de autoridad competente para no salir de Colombia, no expedir pasaporte o cancelar el pasaporte que tenga vigente un connacional;\n\nf. Estado de vulnerabilidad o indefensión y siempre que el solicitante cumpla con los requisitos señalados por los artículos 151 y 152 del Código General del Proceso.\n\ng. Otras situaciones: fuerza mayor, caso fortuito o situaciones extraordinarias a juicio de la autoridad expedidora.\n\nPARÁGRAFO . En caso de que el solicitante no posea documento de identificación colombiano, los cónsules indagarán, previamente de la expedición del pasaporte provisional exento, la calidad de nacional colombiano a fin de obtener prueba sumaria de esta, de lo cual se dejará constancia en el respectivo formulario. y de acuerdo con lo reglamentado para la expedición de pasaportes.\n\n(Artículo MODIFICADO por el Art. 83 de la Ley 2136 de 2021)"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°.\n\nLa presente ley regirá a partir de su promulgación y deroga el Decreto 2567 de 2001 y el inciso final del artículo 16 de la Ley 962 de 2005 y las normas que le sean contrarias.\n\nLa Presidenta del honorable Senado de la República,\n\nNancy Patricia Gutiérrez Castañeda.\n\nEl Secretario General del honorable Senado de la República,\n\nEmilio Ramón Otero Dajud.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nOscar Arboleda Palacio.\n\nEl Secretario General (E.) de la honorable Cámara de Representantes,\n\nJesús Alfonso Rodríguez Camargo.\n\nREPUBLICA DE COLOMBIA-GOBIERNO NACIONAL\n\nPublíquese Comuníquese y cúmplase.\n\nDada en Bogotá, D. C., a 16 de julio de 2008.\n\nÁLVARO URIBE VÉLEZ\n\nEl Viceministro de Relaciones Exteriores, encargado de las funciones del Despacho del Ministro de Relaciones Exteriores,\n\nCamilo Reyes Rodríguez.\n\nEl Ministro de Hacienda y Crédito Público,\n\nOscar Iván Zuluaga Escobar.\n\nNOTA: Publicada en el Diario Oficial 47.052 de julio 16 de 2008."
    }
  ],
  "definitions": []
}