{
  "id": "co-ley-1215-2008",
  "type": "statute",
  "title": "Ley 1215 de 2008",
  "short_name": "Ley 1215 de 2008",
  "status": "in_force",
  "issued_date": "2008-07-16",
  "in_force_date": "2008-07-16",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=31427",
  "description": "Adiciona el numeral 89.9 al artículo 89 de la Ley 142 de 1994, por la cual se establece el régimen de los servicios públicos domiciliarios, indicando que los productores de energía eléctrica, podrán vender excedentes de electricidad a empresas comercializadoras de energía, venta que quedará sujeta a la contribución del 20 por ciento en los términos establecidos en los numerales 1 y 2 del presente artículo. El cogenerador estará exento del pago del factor pertinente del 20 por ciento que trata este artículo sobre su propio consumo de energía proveniente de su proceso de cogeneración. La C.R.E.G., dentro de los 3 meses siguientes a la entrada en vigencia de la presente ley, determinará los requisitos y condiciones técnicas que deben cumplir los procesos de producción combinada de energía eléctrica y energía térmica para que sean considerados un proceso de cogeneración, la metodología para la remuneración del respaldo que otorga el Sistema Interconectado Nacional a los Cogeneradores, la cual debe reflejar los costos que se causan por este concepto, y los demás aspectos necesarios que considere la CREG.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Adiciónese un numeral al artículo 89 de la Ley 142 de 1994, así:\n\n89.9. Quienes produzcan energía eléctrica como resultado de un proceso de cogeneración, entendido este como la producción combinada de energía eléctrica y energía térmica que hace parte integrante de su actividad productiva, podrán vender excedentes de electricidad a empresas comercializadoras de energía, esta venta quedará sujeta a la contribución del 20% en los términos establecidos en los numerales 1 y 2 del presente artículo. El cogenerador estará exento del pago del factor pertinente del 20% que trata este artículo sobre su propio consumo de energía proveniente de su proceso de cogeneración.\n\nLa Comisión de Regulación de Energía y Gas determinará, dentro de los tres meses siguientes a la entrada en vigencia de esta ley, los requisitos y condiciones técnicas que deben cumplir los procesos de producción combinada de energía eléctrica y energía térmica para que sean considerados un proceso de cogeneración, la metodología para la remuneración del respaldo que otorga el Sistema Interconectado Nacional a los Cogeneradores, la cual debe reflejar los costos que se causan por este concepto, y los demás aspectos necesarios que considere la CREG."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. Esta ley rige a partir de su publicación y modifica las disposiciones que le sean contrarias.\n\nLa Presidenta del honorable Senado de la República,\n\nNancy Patricia Gutiérrez Castañeda.\n\nEl Secretario General del honorable Senado de la República,\n\nEmilio Ramón Otero Dajud.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nOscar Arboleda Palacio.\n\nEl Secretario General (E.) de la honorable Cámara de Representantes,\n\nJesús Alfonso Rodríguez Camargo.\n\nREPUBLICA DE COLOMBIA – GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 16 de julio de 2008.\n\nÁLVARO URIBE VÉLEZ\n\nEl Ministro de Hacienda y Crédito Público,\n\nOscar Iván Zuluaga Escobar.\n\nEl Ministro de Minas y Energía,\n\nHernán Martínez Torres.\n\nNOTA: Publicada en el Diario Oficial 47.052 de julio 16 de 2008."
    }
  ],
  "definitions": []
}