{
  "id": "co-ley-1217-2008",
  "type": "statute",
  "title": "Ley 1217 de 2008",
  "short_name": "Ley 1217 de 2008",
  "status": "in_force",
  "issued_date": "2008-07-16",
  "in_force_date": "2008-07-16",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=31428",
  "description": "Regula y moderniza las Sociedades de Mejoras Públicas, con el fin de garantizar el cumplimiento de su objeto social y el ejercicio de los principios establecidos en los artículos 70, 71 y 72 de la Constitución Política. Señala su naturaleza jurídica, estructura, fines, creación y contratación.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Del Objeto. La presente ley tiene por objeto la regulación y modernización de las Sociedades de Mejoras Públicas, con el fin de garantizar el cumplimiento de su objeto social y el ejercicio de los principios establecidos en los artículos 70, 71 y 72 de la Constitución Política."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. Naturaleza jurídica. Las Sociedades de Mejoras Públicas son entidades de carácter privado, de utilidad común, sin ánimo de lucro, con personería jurídica, patrimonio propio y autonomía administrativa; ejercen sus funciones como consultoras de la administración municipal en defensa del espacio público, del medio ambiente y del patrimonio cultural e incentivan la promoción y conformación de una conciencia cívica que garantice el desarrollo armónico de las ciudades y poblaciones."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. De su estructura. Las Sociedades de Mejoras Públicas tendrán como órganos: La Asamblea General de Socios, la Junta Directiva, la Presidencia y los Comités de Apoyo.\n\nLa Junta Directiva por delegación de la Asamblea General, ejercerá la vigilancia y control de los socios y estará facultada para retirarlos de la institución con causa justificada según los reglamentos internos que para el efecto establezca cada persona jurídica."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. De los fines. Las Sociedades de Mejoras Públicas, en desarrollo de su objeto social propenden por el respeto y la formación de cultura ciudadana, el fomento de valores y de hechos de paz, la protección y administración del patrimonio cultural colombiano, y la gestión de proyectos para el embellecimiento de las ciudades y el mejoramiento de la calidad de vida de sus habitantes. Para el cumplimiento de sus fines podrá constituir veedurías ciudadanas conforme a lo preceptuado en el artículo 2° de la Ley 850 de 2003. Así mismo, podrán participar en lo pertinente de la Ley 388 de 1997, Ley 614 de 2000, Ley 810 de 2003 y 902 de 2004."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. Para la creación de Sociedades de Mejoras Públicas en Colombia se requiere:\n\n1. Que la Sociedad se constituya como una entidad autónoma, sin ánimo de lucro, de utilidad común, con patrimonio propio, personería jurídica, y sea matriculada en la Cámara de Comercio del lugar de domicilio.\n\n2. Que la Sociedad esté integrada por diez (10) o más ciudadanos de reconocido espíritu cívico, certificada por una persona jurídica con trabajo cívico en la comunidad, para llevar a la práctica los principios inspiradores y orientadores de la Institución tales como:\n\na) La promoción del civismo, la cultura y el desarrollo humano;\n\nb) La solidaridad y las buenas costumbres;\n\nc) El reconocimiento y promoción del arte y la cultura;\n\nd) La conservación y protección de los recursos naturales y del Patrimonio Cultural y Arqueológico;\n\ne) La recreación como factor fundamental del desarrollo de la persona;\n\nf) La ética como principio fundamental del comportamiento humano;\n\ng) El respeto por la diferencia y la convivencia pacífica y la tolerancia;\n\nh) El compromiso con el desarrollo armónico de la ciudad y el bienestar comunitario;\n\ni) La permanente apertura a los ciudadanos y a las instituciones;\n\nj) La lealtad hacia la institución y a sus jerarquías legítimamente constituidas.\n\n3. Que la sociedad sea promotora de programas e incentivos dirigidos a los planes de protección, al ordenamiento del territorio y a la planeación de la ciudad y la región.\n\n4. Que la sociedad sea avalada por la Federación Nacional de Sociedades de Mejoras Públicas.\n\n5. Que la sociedad en desarrollo de su objeto social, adquiera el compromiso de trabajar de forma denodada por generar una conciencia cívica y por la conservación y protección del patrimonio cultural, en sus diferentes categorías, de acuerdo con la Ley de Cultura."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°. La Federación Nacional de Sociedades de Mejoras Públicas de Colombia es la entidad que asocia, representa y registra las actuales y nuevas Sociedades de Mejoras Públicas en Colombia.\n\nDentro de los límites de la presente ley, la Federación Nacional de Sociedades de Mejoras Públicas de Colombia establecerá sus estatutos y determinará los lineamientos generales que dirijan las actividades de las sociedades federadas."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°. El Gobierno Nacional, a través del Ministerio de Cultura y de las instituciones del orden central y descentralizado, podrá contribuir al fomento, financiamiento, divulgación y desarrollo de los proyectos, investigaciones, estudios, programas y en general de las acciones culturales que adelanten la Federación de Sociedades de Mejoras Públicas y las Sociedades de Mejoras Públicas de Colombia."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°. El Gobierno Nacional contribuirá en la promoción y creación de Sociedad de Mejoras Públicas en cada municipio del territorio nacional. En las ciudades capitales de Departamento, Distritos y ciudades de más de trescientos mil habitantes, se podrán conformar Capítulos o Seccionales de la misma."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°. Las Sociedades de Mejoras Públicas celebrarán contratos con entidades públicas y privadas del orden nacional, departamental y municipal con el fin de desarrollar programas y actividades de interés comunitario acorde con su objeto social."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10. Las Sociedades de Mejoras Públicas que hayan administrado bienes de interés cultural de carácter nacional, departamental, distrital o municipal y las sociedades que pretendan hacerlo por primera vez, serán tenidas en cuenta para la adjudicación de dicha administración, cuando, en el caso de las primeras, demuestren que han cumplido con rigor dicha administración, y en el caso de las segundas, que demuestren un manejo eficiente, serio y responsable de sus recursos, certificado por la Federación Nacional de Sociedades de Mejoras Públicas de Colombia."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11. Esta ley rige a partir de la fecha de su publicación y deroga todas las disposiciones que le sean contrarias.\n\nLa Presidenta del honorable Senado de la República,\n\nNancy Patricia Gutiérrez Castañeda.\n\nEl Secretario General del honorable Senado de la República,\n\nEmilio Ramón Otero Dajud.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nOscar Arboleda Palacio.\n\nEl Secretario General (E.) de la honorable Cámara de Representantes,\n\nJesús Alfonso Rodríguez Camargo.\n\nREPUBLICA DE COLOMBIA – GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 16 de julio de 2008.\n\nÁLVARO URIBE VÉLEZ\n\nEl Ministro de Hacienda y Crédito Público,\n\nOscar Iván Zuluaga Escobar.\n\nLa Ministra de Cultura,\n\nPaula Marcela Moreno Zapata.\n\nNOTA: Publicada en el Diario Oficial 47.052 de julio 16 de 2008."
    }
  ],
  "definitions": []
}