{
  "id": "co-ley-1219-2008",
  "type": "statute",
  "title": "Ley 1219 de 2008",
  "short_name": "Ley 1219 de 2008",
  "status": "in_force",
  "issued_date": "2008-07-16",
  "in_force_date": "2008-07-16",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=31429",
  "description": "Establece el Régimen de Contratación con cargo a gastos reservados. Determina que según fue establecido en la Ley 1097 de 2006, las erogaciones que se ejecuten con cargo a gastos reservados que de conformidad con el concepto del ordenador del gasto no puedan ser ejecutadas por los canales ordinarios, no se sujetarán a las normas y procedimientos previstos en el Estatuto de Contratación Estatal, sino que se someterán al procedimiento especial creado a través de la presente ley. Señala las cuantías para la contratación y el procedimiento especial de contratación, e indica que por la naturaleza de la contratación por el rubro de gastos reservados, los contratos que celebren las entidades a que se refiere el artículo 2° de la Ley 1097 de 2006, no requieren publicación en el Diario Único de Contratación Pública, ni en el portal de contratación de la Entidad, además los contratos así celebrados gozarán de reserva legal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Contratación estatal. Se entiende que las contrataciones de bienes y servicios que hagan las entidades y organismos de la comunidad de inteligencia, relacionadas directamente con el cumplimiento de la función de inteligencia, constituyen adquisiciones relacionadas con la defensa y seguridad nacional por lo que están cobijadas por el literal d) del numeral 4 del artículo 2° de la Ley 1150 de 2007, siempre y cuando no se hagan con cargo al presupuesto de gastos reservados, caso en el cual se aplicará lo dispuesto en la Ley 1097 de 2006, \"por la cual se regulan los gastos reservados\", o las normas que la modifiquen o complementen."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. Régimen de contratación de los gastos reservados. Según fue establecido en la Ley 1097 de 2006, las erogaciones que se ejecuten con cargo a gastos reservados que de conformidad con el concepto del ordenador del gasto no puedan ser ejecutadas por los canales ordinarios, no se sujetarán a las normas y procedimientos previstos en el Estatuto de Contratación Estatal. Dichas erogaciones se someterán al procedimiento especial creado a través de esta ley."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. Ambito de aplicación. Este procedimiento especial de contratación será observado por las entidades estatales en sus erogaciones con cargo a gastos reservados, cuando el ordenador del gasto determine que no pueden ser ejecutadas por los canales ordinarios de la respectiva entidad."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. Principios. Son principios orientadores del procedimiento especial a que se refiere esta ley, además de los previstos en la Constitución Política de Colombia, los siguientes:\n\n4.1. Selección Objetiva: Es objetiva la selección en la cual la escogencia se hace al ofrecimiento más favorable a la entidad y a los fines que ella busca, sin tener en consideración factores de afecto o de interés y, en general, cualquier clase de motivación subjetiva que pueda inducir en error a los proponentes.\n\n4.2. Transparencia: En virtud de este principio en los procesos contractuales se concederá a los interesados y a las autoridades públicas que así lo requieran, la oportunidad de conocer y controvertir los informes, conceptos y decisiones que se rindan o adopten, para lo cual establecerá etapas que permitan el conocimiento de dichas actuaciones y otorguen la posibilidad de expresar observaciones.\n\n4.3. Reserva: Los servidores públicos, contratistas y en general quienes intervengan a cualquier título en el trámite, desarrollo y concreción de los contratos con cargo a gastos reservados, están obligados a mantener con clasificación reservada toda la información a la que tengan acceso por razón de su participación en el respectivo proceso, so pena de las sanciones civiles, penales y disciplinarias a que haya lugar.\n\n4.4. Especialidad: Por lo particular de las adquisiciones y la destinación específica de las actividades a que se refiere el artículo 1° de la Ley 1097 de 2006, el trámite para su contratación no puede corresponder al general de la contratación estatal.\n\n4.5. Eficacia: En virtud de este principio los procedimientos establecidos deben lograr su finalidad, adaptándose a las circunstancias de tiempo, modo y lugar del proceso contractual y removiendo los obstáculos puramente formales que impidan su cumplimiento.\n\n4.6. Imprescindibilidad: Las adquisiciones que se efectúen con cargo a gastos reservados, deben obedecer a requerimientos de carácter indispensable en términos tales que su no provisión, ponga en riesgo el desarrollo y efectividad de las actividades enunciadas en el artículo 1° de la Ley 1097 de 2006.\n\n4.7. Responsabilidad: Quienes intervienen en este procedimiento especial de contratación están obligados a cumplir los fines de la contratación, a vigilar la correcta ejecución del objeto del contrato y a proteger los derechos de la entidad y del contratista."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. Cuantía y niveles de autorización. La ejecución de los recursos de gastos reservados será autorizada en los siguientes niveles:\n\na) Nivel 1. Para la contratación que supere 5.000 salarios mínimos mensuales legales vigentes, el jefe de la sección presupuestal correspondiente u organismo, a cuyo cargo se encuentren actividades de las relacionadas en el artículo 1° de la Ley 1097 de 2006, debe autorizar previamente el inicio de este procedimiento especial;\n\nb) Nivel 2. Para la contratación que se encuentre entre 0 y 5.000 salarios mínimos mensuales legales vigentes, la autorización previa para iniciar este procedimiento especial la debe impartir el funcionario en quien se haya delegado la ordenación del gasto con cargo a gastos reservados, en los términos de la respectiva delegación.\n\nParágrafo. La autorización previa para aplicar el procedimiento especial de contratación debe siempre constar por escrito."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°. Procedimiento especial de contratación. Para la celebración de los contratos con cargo al rubro de gastos reservados, se adelantará el siguiente procedimiento especial, cuando a criterio del ordenador del gasto las erogaciones no puedan ser ejecutadas por los canales ordinarios.\n\n1. Elaborar un estudio sucinto que determine la necesidad y la condición técnica.\n\n2. La entidad tendrá en cuenta los precios y las condiciones del mercado cuando ello aplique.\n\n3. El Ordenador del Gasto emitirá en forma escrita la autorización para adelantar el procedimiento especial. En esta autorización, que se entenderá prestada bajo la gravedad del juramento, constarán las circunstancias a que se refiere este numeral, conforme a lo dispuesto en el artículo 8° de la Ley 890 de 2004.\n\n4. Los contratos de adquisición de bienes o servicios para la ejecución de actividades de inteligencia, contrainteligencia o investigación criminal podrán celebrarse sin que requiera obtenerse previamente cotizaciones de ninguna clase, cuando se trate de operaciones en cubierto que pongan en peligro la seguridad de las personas que intervienen en las mismas o de la información.\n\n5. La escogencia del bien o servicio a contratar se hará de acuerdo con la conveniencia institucional y buscando satisfacer la necesidad planteada para favorecer el cumplimiento de la misión.\n\n6. El contrato originado en procedimientos especiales deberá constar siempre por escrito.\n\n7. Cuando el contrato establecido en el numeral anterior, sea de adquisición de bienes devolutivos, al cabo del cumplimiento de la misión, la entidad adquiríente deberá incorporarlos a sus inventarios, siempre y cuando sean recuperables.\n\n8. En los contratos de prestación de servicio originado en el procedimiento especial mediará certificación de quien recibió el servicio a satisfacción."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°. Publicidad de los contratos. Por la naturaleza de la contratación por el rubro de gastos reservados, los contratos que celebren las entidades a que se refiere el artículo 2° de la Ley 1097 de 2006, no requieren publicación en el Diario Unico de Contratación Pública, ni en el portal de contratación de la Entidad. Los contratos así celebrados, gozarán de reserva legal."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°. Procedimientos de ejecución y legalización. Los procedimientos para la ejecución y legalización de las erogaciones por operaciones de inteligencia, contrainteligencia, investigación criminal, pago de informaciones y recompensas se regirán por la reglamentación ordenada en el artículo 6° de la Ley 1097 de 2006."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°. Vigencia y derogatoria. La presente ley rige a partir de su promulgación y deroga todas aquellas normas que le sean contrarias.\n\nLa Presidenta del honorable Senado de la República,\n\nNancy Patricia Gutiérrez Castañeda.\n\nEl Secretario General del honorable Senado de la República,\n\nEmilio Ramón Otero Dajud.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nOscar Arboleda Palacio.\n\nEl Secretario General (E.) de la honorable Cámara de Representantes,\n\nJesús Alfonso Rodríguez Camargo.\n\nREPUBLICA DE COLOMBIA – GOBIERNO NACIONAL\n\nPublíquese Ejecutese y cúmplase.\n\nDada en Bogotá, D. C., a 16 de julio de 2008.\n\nÁLVARO URIBE VÉLEZ\n\nEl Ministro de Hacienda y Crédito Público,\n\nOscar Iván Zuluaga Escobar.\n\nEl Ministro de Defensa Nacional,\n\nJuan Manuel Santos Calderón.\n\nNOTA: Publicada en el Diario Oficial 47.052 de julio 16 de 2008."
    }
  ],
  "definitions": []
}