{
  "id": "co-ley-1227-2008",
  "type": "statute",
  "title": "Ley 1227 de 2008",
  "short_name": "Ley 1227 de 2008",
  "status": "in_force",
  "issued_date": "2008-07-16",
  "in_force_date": "2008-07-16",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=31435",
  "description": "Establece la participación obligatoria de las instituciones educativas públicas y privadas en los procesos electorales. Señala que las instituciones públicas y privadas de educación primaria, secundaria y superior, deberán permitir el uso de sus instalaciones físicas para el desarrollo de la jornada electoral y pondrán a disposición el personal de las instituciones educativas y los estudiantes mayores de edad, que la organización electoral considere necesario para la operación del sistema electoral.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. La presente ley tiene por objeto contribuir con el desarrollo de las jornadas electorales, en concordancia con la implementación del voto electrónico como mecanismo de votación."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. Las instituciones públicas y privadas de educación primaria, secundaria y superior, deberán permitir el uso de sus instalaciones físicas para el desarrollo de la jornada electoral.\n\nDe igual manera, pondrán a disposición el personal que la organización electoral considere necesario para la operación del sistema electoral."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. El personal de las instituciones educativas referidas tendrá a su cargo las siguientes funciones:\n\n1. Preparar, en conjunto con la organización electoral, las instalaciones del centro educativo al cual pertenecen para la adecuada realización de la jornada electoral.\n\n2. Asistir a los funcionarios electorales en la instalación de los puestos de votación.\n\n3. Informar a las autoridades presentes de las irregularidades durante la jornada electoral.\n\n4. Colaborar con las autoridades en la guarda de las instalaciones y los distintos elementos de la jornada electoral.\n\n5. En general, contribuir en lo necesario para la adecuada realización de la jornada electoral."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. Los estudiantes mayores de edad, deberán prestar sus servicios a la organización electoral, y cumplirán las siguientes funciones:\n\n1. Asistir a los funcionarios electorales en la instalación de las mesas de votación.\n\n2. Servir como jurados de votación en las mesas que la organización electoral disponga.\n\n3. Asistir a los votantes en la ubicación de sus respectivas mesas de votación.\n\n4. Informar a las autoridades presentes de las irregularidades durante la jornada electoral.\n\n5. Colaborar con las autoridades en la guarda de las instalaciones y los distintos elementos de la jornada electoral.\n\n6. En general, contribuir en lo necesario para la adecuada realización de la jornada electoral."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. Los directores de las instituciones educativas, deberán enviar a la organización electoral los respectivos listados con la información del personal de la misma, así como de sus estudiantes mayores de edad, que participarán en el proceso electoral.\n\nDe igual manera, pondrá a disposición las instalaciones de la institución educativa que considere adecuadas, teniendo en cuenta los siguientes criterios:\n\na) Adecuado acceso para los votantes;\n\nb) Adecuadas condiciones de salubridad;\n\nc) Instalaciones cubiertas bajo techo;\n\nd) Disponibilidad de mesas y asientos requeridos para jurados;\n\ne) Disponibilidad de mesas y asientos para Testigos electorales, veedores y en general autoridades que participan en la jornada electoral;\n\nf) Acceso a acometidas telefónicas;\n\ng) Acceso a comunicación telefónica y/o vía MODEM;\n\nh) Acceso a parqueaderos para votantes.\n\nParágrafo. La organización electoral responderá por el pago de las cuentas que se generen en razón de la utilización de las redes telefónicas y de internet de los centros educativos, durante la realización de la jornada electoral."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°. Los estudiantes escogidos para participar en el proceso recibirán la capacitación adecuada por parte de la organización electoral. Esta capacitación se dará dentro del horario normal de clases, y hará parte de su formación de servicio social."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°. Los estudiantes y el personal de las instituciones educativas que participen en el proceso electoral tendrán derecho a un día de descanso compensatorio que será el lunes siguiente al día de la elección. Ver el art. 105, Decreto Nacional 2241 de 1986"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°. La organización electoral por su conducto o por quien ella determine tomará una póliza de seguros, que garantice la integridad de las instalaciones que se utilicen durante la jornada electoral.\n\nParágrafo. En caso de requerirse el uso de infraestructura informática, instalaciones eléctricas y equipos electrónicos pertenecientes a la institución educativa, se aplicará lo dispuesto en el presente artículo."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°. Esta Ley rige a partir de su promulgación y deroga las disposiciones que le sean contrarias.\n\nLa Presidenta del honorable Senado la República,\n\nNancy Patricia Gutiérrez Castañeda.\n\nEl Secretario General del honorable Senado de la República,\n\nEmilio Ramón Otero Dajud.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nOscar Arboleda Palacio.\n\nEl Secretario General (E.) de la honorable Cámara de Representantes,\n\nJesús Alfonso Rodríguez Camargo.\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPublíquese Comuníquese y cúmplase\n\nDada en Bogotá, D. C., a 16 de julio de 2008.\n\nÁLVARO URIBE VÉLEZ\n\nEl Ministro del Interior y de Justicia,\n\nFabio Valencia Cossio.\n\nLa Ministra de Educación Nacional,\n\nCecilia María Vélez White.\n\nNOTA: Publicada en el Diario Oficial 47.052 de julio 16 de 2008."
    }
  ],
  "definitions": []
}