{
  "id": "co-ley-1229-2008",
  "type": "statute",
  "title": "Ley 1229 de 2008",
  "short_name": "Ley 1229 de 2008",
  "status": "in_force",
  "issued_date": "2008-07-16",
  "in_force_date": "2008-07-16",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=31437",
  "description": "Modifica y adiciona la Ley 400 de 1997, por la cual se adoptan normas sobre construcciones sismo resistentes, en cuanto a las definiciones y requisitos que deben cumplir algunos profesionales del área de la construcción.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. El numeral 9 del artículo 4° de la Ley 400 de 1997, quedará así:\n\nCONSTRUCTOR. Es el profesional, ingeniero civil, arquitecto o constructor en arquitectura e ingeniería, bajo cuya responsabilidad se adelanta la construcción de una edificación."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. El numeral 24 del artículo 4° de la Ley 400 de 1997, quedará así:\n\nINTERVENTOR. Es el profesional, ingeniero civil, arquitecto o constructor en arquitectura e Ingeniería, que representa al propietario durante la construcción de la edificación, bajo cuya responsabilidad se verifica que esta se adelante de acuerdo con todas las reglamentaciones correspondientes, siguiendo los planos, diseños y especificaciones realizados por los diseñadores."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. El numeral 41 del artículo 4° de la Ley 400 de 1997, quedará así:\n\nSUPERVISOR TECNICO. Es el profesional, ingeniero civil, arquitecto o constructor en arquitectura e ingeniería, bajo cuya responsabilidad se realiza la supervisión técnica. Parte de las labores de supervisión puede ser delegada por el supervisor en personal técnico auxiliar, el cual trabajará bajo su dirección y su responsabilidad. La Supervisión técnica puede ser realizada por el mismo profesional que efectúa la interventoría."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. Adicionar el artículo 4° de la Ley 400 de 1997, con los siguientes parágrafos:\n\nParágrafo 1°. Entiéndase por profesional en construcción en arquitectura e ingeniería, al profesional de nivel universitario cuya formación académica le habilita para:\n\na) Construir o materializar la construcción de todo tipo de proyecto civil o arquitectónico, tales como construcción de edificaciones, viviendas, vías, pavimentos, puentes, aeropuertos, acueductos, alcantarillados, oleoductos, gasoductos, poliductos, etc., que hayan sido previamente diseñados o calculados por arquitectos o ingenieros respectivamente;\n\nb) Gestionar, planear, organizar, ejecutar, administrar y controlar (inspección, dirección de obra y/o interventoría), los diferentes procesos constructivos de los proyectos de obra civil o arquitectónica, utilizando las nuevas tecnologías y aplicando las normas constructivas vigentes, siempre y cuando el proyecto haya sido previamente calculado y diseñado por ingenieros civiles o arquitectos respectivamente;\n\nc) Producir materiales para la construcción e investigar sobre nuevos sistemas constructivos, innovar tanto las técnicas como los procesos constructivos e implementar en el proceso constructivo normas y procesos ambientales;\n\nd) Implementar, coordinar y asignar tareas derivadas de planes de mantenimiento constructivo preventivo y correctivo;\n\ne) Celebrar contratos públicos o privados cuyo, objeto sea la materialización, gestión, planeación, organización, administración o control de proyectos arquitectónicos o civiles, tales como Construcción de edificaciones, viviendas, vías, pavimentos, puentes, aeropuertos, acueductos, alcantarillados, oleoductos, gasoductos, poliductos, etc. y, en general, contratos que tengan que ver con la construcción de todo tipo de proyectos que hayan sido previamente diseñados o calculados por arquitectos o ingenieros respectivamente;\n\nf) Gerencia de proyectos de construcción, programación de obras y proyectos, y elaboración y control de presupuestos de construcción;\n\ng) Asesor sobre todo lo referente a la materialización de obras civiles o arquitectónicas;\n\nh) Realizar estudios, trámites y expedición de licencias de urbanismo y construcción de proyectos que hayan sido previamente calculados y diseñados por ingenieros civiles o arquitectos respectivamente;\n\ni) Desempeñar la docencia en el área de la construcción;\n\nj) Elaboración de avalúos y peritazgos en materia de construcción a las edificaciones;\n\nk) La demás que se ejerzan dentro del campo de la profesión del constructor.\n\nParágrafo 2°. A partir de la entrada en vigencia de la presente ley, las facultades en \"profesionales de la construcción en arquitectura e ingeniería\"; deberán cumplir con la misma intensidad horaria en sismorresistencia que la establecida para la carrera profesional de Ingeniería Civil; esto con el fin de que sus egresados profesionales puedan cumplir con las actividades previstas en la Ley 400 de 1997."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. El artículo 33 de la Ley 400 de 1997, quedará así:\n\nDIRECTORES DE CONSTRUCCION. El director de construcción debe ser un ingeniero civil, arquitecto o constructor en arquitectura e ingeniería, o Ingeniero mecánico en el caso de estructuras metálicas o prefabricadas, poseer matrícula profesional y acreditar ante la \"Comisión Asesora Permanente para el Régimen de Construcciones Sismorresistentes\" los requisitos de experiencia establecidos en el artículo 34 de la Ley 400/97."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°. El artículo 35 de la Ley 400 de 1997, quedará así:\n\nSUPERVISORES TECNICOS. El supervisor técnico debe ser ingeniero civil, arquitecto o constructor de arquitectura e ingeniería. Sólo para el caso de estructuras metálicas podrá ser ingeniero mecánico.\n\nDeberá poseer matrícula profesional y acreditar ante la \"Comisión Asesora Permanente para el Régimen de Construcciones Sismorresistentes\", los requisitos de experiencia e idoneidad establecidos en el artículo 36 de la Ley 400/97."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°. Vigencia y derogatorias. La presente ley regirá a partir de la fecha de su publicación y deroga las disposiciones que le sean contrarias, en especial los numerales 9, 24, 41 del artículo 4°, y artículos 33 y 35 de la Ley 400 de 1997.\n\nLa Presidenta del honorable Senado de la República,\n\nNancy Patricia Gutiérrez Castañeda.\n\nEl Secretario General del honorable Senado de la República,\n\nEmilio Ramón Otero Dajud.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nOscar Arboleda Palacio.\n\nEl Secretario General (E.) de la honorable Cámara de Representantes,\n\nJesús Alfonso Rodríguez Camargo.\n\nREPUBLICA DE COLOMBIA – GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 16 de julio de 2008.\n\nÁLVARO URIBE VÉLEZ\n\nLa Ministra de Educación Nacional,\n\nCecilia María Vélez White.\n\nLa Viceministra de Ambiente, encargada de las funciones del Despacho del Ministro de Ambiente, Vivienda y Desarrollo Territorial,\n\nClaudia Mora Pineda.\n\nNOTA: Publicada en el Diario Oficial 47.052 de julio 16 de 2008."
    }
  ],
  "definitions": []
}