{
  "id": "co-ley-1231-2008",
  "type": "statute",
  "title": "Ley 1231 de 2008",
  "short_name": "Ley 1231 de 2008",
  "status": "in_force",
  "issued_date": "2008-07-17",
  "in_force_date": "2008-07-17",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=31593",
  "description": "Modifica los arts. 772 al 774 y 777 al 779 del Código del Comercio, referente a la factura como título valor como mecanismo de financiación para el micro, pequeño y mediano empresario.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. El artículo 772 del Decreto 410 de 1971 , Código de Comercio, quedará así: Factura es un título valor que el vendedor o prestador del servicio podrá librar y entregar o remitir al comprador o beneficiario del servicio.\n\nNo podrá librarse factura alguna que no corresponda a bienes entregados real y materialmente o a servicios efectivamente prestados en virtud de un contrato verbal o escrito.\n\nEl emisor vendedor o prestador del servicio emitirá un original y dos copias de la factura. Para todos los efectos legales derivados del carácter de título valor de la factura, el original firmado por el emisor y el obligado, será título valor negociable por endoso por el emisor y lo deberá conservar el emisor, vendedor o prestador del servicio. Una de las copias se le entregará al obligado y la otra quedará en poder del emisor, para sus registros contables.\n\nParágrafo. Para la puesta en circulación de la factura electrónica como título valor, el Gobierno Nacional se encargará de su reglamentación.\n\nVer artículo 26 de la Ley 962 de 2005 , Ver Decreto Nacional 1929 de 2007"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. El artículo 773 del Decreto 410 de 1971 , Código de Comercio, quedará así: Aceptación de la factura . Una vez que la factura sea aceptada por el comprador o beneficiario del servicio, se considerará, frente a terceros de buena fe exenta de culpa que el contrato que le dio origen ha sido debidamente ejecutado en la forma estipulada en el título.\n\nEl comprador o beneficiario del servicio deberá aceptar de manera expresa el contenido de la factura, por escrito colocado en el cuerpo de la misma o en documento separado, físico o electrónico. Igualmente, deberá constar el recibo de la mercancía o del servicio por parte del comprador del bien o beneficiario del servicio, en la factura y/o en la guía de transporte, según el caso, indicando el nombre, identificación o la firma de quien recibe, y la fecha de recibo. El comprador del bien o beneficiario del servicio no podrá alegar falta de representación o indebida representación por razón de la persona que reciba la mercancía o el servicio en sus dependencias, para efectos de la aceptación del título valor.\n\nModificado por el art. 86, Ley 1676 de 2013 . La factura se considera irrevocablemente aceptada por el comprador o beneficiario del servicio, si no reclamare en contra de su contenido, bien sea mediante devolución de la misma y de los documentos de despacho, según el caso, o bien mediante reclamo escrito dirigido al emisor o tenedor del título, dentro de los diez (10) días calendarios siguientes a su recepción. En el evento en que el comprador o beneficiario del servicio no manifieste expresamente la aceptación o rechazo de la factura, y el vendedor o emisor pretenda endosarla, deberá dejar constancia de ese hecho en el título, la cual se entenderá efectuada bajo la gravedad de juramento.\n\nParágrafo. La factura podrá transferirse después de haber sido aceptada por el comprador o beneficiario del bien o servicio. Tres (3) días antes de su vencimiento para el pago, el legítimo tenedor de la factura informará de su tenencia al comprador o beneficiario del bien o servicio."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. El artículo 774 del Decreto 410 de 1971 , Código de Comercio, quedará así: Requisitos de la factura . La factura deberá reunir, además de los requisitos señalados en los artículos 621 del presente Código, y 617 del Estatuto Tributario Nacional o las normas que los modifiquen, adicionen o sustituyan, los siguientes:\n\n1. La fecha de vencimiento, sin perjuicio de lo dispuesto en el ar-tículo 673. En ausencia de mención expresa en la factura de la fecha de vencimiento, se entenderá que debe ser pagada dentro de los treinta días calendario siguientes a la emisión.\n\n2. La fecha de recibo de la factura, con indicación del nombre, o identificación o firma de quien sea el encargado de recibirla según lo establecido en la presente ley.\n\n3. El emisor vendedor o prestador del servicio, deberá dejar constancia en el original de la factura, del estado de pago del precio o remuneración y las condiciones del pago si fuere el caso. A la misma obligación están sujetos los terceros a quienes se haya transferido la factura.\n\nNo tendrá el carácter de título valor la factura que no cumpla con la totalidad de los requisitos legales señalados en el presente artículo. Sin embargo, la omisión de cualquiera de estos requisitos, no afectará la validez del negocio jurídico que dio origen a la factura.\n\nEn todo caso, todo comprador o beneficiario del servicio tiene derecho a exigir del vendedor o prestador del servicio la formación y entrega de una factura que corresponda al negocio causal con indicación del precio y de su pago total o de la parte que hubiere sido cancelada.\n\nLa omisión de requisitos adicionales que establezcan normas distintas a las señaladas en el presente artículo, no afectará la calidad de título valor de las facturas."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. El artículo 777 del Decreto 410 de 1971 , Código de Comercio, quedará así: Pago por cuotas de la factura. Contenido Adicional. Cuando el pago haya de hacerse por cuotas, las facturas contendrán además:\n\n1. Número de cuotas.\n\n2. La fecha de vencimiento de las mismas.\n\n3. La cantidad a pagar en cada una.\n\nParágrafo. Los pagos parciales se harán constar en la factura original y en las dos copias de la factura, indicando así mismo, la fecha en que fueren hechos y el tenedor extenderá al deudor los recibos parciales correspondientes. No obstante, podrán utilizarse otros mecanismos para llevar el registro de los pagos, tales como registros contables o cualquier otro medio técnicamente aceptado.\n\nEn caso de haberse transferido la factura previamente a los pagos parciales, el emisor, vendedor, prestador del servicio o el tenedor legítimo de la factura, deberán informarle de ellos al comprador o beneficiario del servicio, y al tercero al que le haya transferido la factura, según el caso, indicándole el monto recibido y la fecha de los pagos."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. El artículo 779 del Decreto 410 de 1971 , Código de Comercio, quedará así: Aplicación de normas relativas a la letra de cambio. Se aplicarán a las facturas de que trata la presente ley, en lo pertinente, las normas relativas a la letra de cambio."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°. Transferencia de la factura. El vendedor o prestador del servicio y el tenedor legítimo de la factura, podrán transferirla a terceros mediante endoso del original.\n\nLa transferencia o endoso de más de un original de la misma factura, constituirá delito contra el patrimonio económico en los términos del artículo 246 del Código Penal, o de las normas que lo adicionen, sustituyan o modifiquen.\n\nParágrafo. El endoso de las facturas se regirá por lo dispuesto en el Código de Comercio en relación con los títulos a la orden."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°. El artículo 778 del Decreto 410 de 1971 , Código de Comercio, quedará así: Obligatoriedad de aceptación del endoso. Con el solo hecho de que la factura contenga el endoso, el obligado deberá efectuar el pago al tenedor legítimo a su presentación.\n\nÚnicamente para efectos del pago, se entiende que el tercero a quien se la ha endosado la factura, asume la posición del emisor de la misma.\n\nEn ningún caso y por ninguna razón, podrá el deudor negarse al pago de la factura que le presente el legítimo tenedor de la misma, salvo lo dispuesto en el artículo 784 del presente código.\n\nToda estipulación que limite, restrinja o prohíba la libre circulación de una factura o su aceptación, se tendrá por no escrita.\n\nParágrafo 1. Adicionado por el art. 87, Ley 1676 de 2013 .\n\nParágrafo 2. Adicionado por el art. 87, Ley 1676 de 2013 ."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°. Prevención de lavado de activos. Reglamentado por el Decreto Nacional 2669 de 2012 , Modificado por el art. 88, Ley 1676 de 2013 . Las personas naturales o jurídicas que presten servicios de compra de cartera al descuento deberán verificar la procedencia de los títulos que adquieran. En todo caso, el comprador o beneficiario del servicio queda exonerado de responsabilidad por la idoneidad de quienes actúen como factores.\n\nQuienes actúen como factores adoptarán medidas, metodologías y procedimientos orientados a evitar que las operaciones en que intervengan puedan ser utilizadas, directa o indirectamente, como instrumento para el ocultamiento, manejo, inversión o aprovechamiento de dinero u otros bienes provenientes de actividades delictivas o destinados a su financiación; o para dar apariencia de legalidad a las actividades delictivas o a las transacciones y fondos vinculados con las mismas; o para el lavado de activos y/o la canalización de recursos hacia la realización de actividades terroristas; o para buscar el ocultamiento de activos provenientes de dichas actividades.\n\nDeberá informarse a las autoridades competentes sobre cualquier operación sospechosa de lavado de activos o actividad delictiva. En todo caso, las empresas de factoring, deberán sujetarse a lo regulado por el artículo 103 del Estatuto Orgánico del Sistema Financiero.\n\nSolamente podrán prestar servicios de compra de cartera al descuento las empresas legalmente organizadas e inscritas en la Cámara de Comercio correspondiente.\n\nParágrafo 1 °. Para todos los efectos legales, se denomina factor a la persona natural o jurídica que preste los servicios de compra de cartera al descuento, al cual no le son aplicables las disposiciones vigentes sobre Preposición, contenidas en el presente código."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°. De transición. Las facturas cambiarias de compraventa de mercancías y de transporte, libradas bajo el imperio de la legislación que se deroga, subroga o modifica, conservarán la validez y los efectos reconocidos en dicha legislación."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10. Vigencia y derogatoria. La presente ley comenzará a regir tres meses después de su promulgación y deroga todas las normas que le sean contrarias.\n\nLa Presidenta del honorable Senado de la República,\n\nNancy Patricia Gutiérrez Castañeda.\n\nEl Secretario General del honorable Senado de la República,\n\nEmilio Ramón Otero Dajud.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nOscar Arboleda Palacio.\n\nEl Secretario General (E.) de la honorable Cámara de Representantes,\n\nJesús Alfonso Rodríguez Camargo.\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 17 de julio de 2008.\n\nÁLVARO URIBE VÉLEZ\n\nEl Ministro de Comercio, Industria y Turismo,\n\nLuis Guillermo Plata Páez.\n\nNOTA: Publicada en el Diario Oficial 47.053 de julio 17 de 2008."
    }
  ],
  "definitions": []
}