{
  "id": "co-ley-1237-2008",
  "type": "statute",
  "title": "Ley 1237 de 2008",
  "short_name": "Ley 1237 de 2008",
  "status": "in_force",
  "issued_date": "2008-07-23",
  "in_force_date": "2008-07-23",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=31611",
  "description": "Dicta disposiciones tendientes a fomentar, promover y difundir las habilidades, talentos y manifestaciones artísticas y culturales de cualquier naturaleza que provengan de la población con algún tipo de limitación física, síquica o sensorial. Las autoridades locales, municipales, distritales y departamentales, dentro de sus competencias, garantizarán la realización en forma periódica, de ferias artesanales, exposiciones, festivales y concursos de las manifestaciones artísticas y culturales de las personas con algún tipo de discapacidad. Los Consejos Departamentales, Distritales, Municipales y Locales y el Consejo Nacional de Cultura, realizarán la convocatoria para participar en estas ferias, tanto a nivel nacional como internacional, la cual deberá ser abierta y con un mínimo de requisitos, que dichas corporaciones establecerán.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Objeto de la Ley . La presente ley tiene por objeto fomentar, promover y difundir las habilidades, talentos y manifestaciones artísticas y culturales de cualquier naturaleza que provengan de la población con algún tipo de limitación física, síquica o sensorial, como modelo de superación personal, de estímulo a la generación de ingresos y de reconocimiento y apropiación social de las potencialidades de las personas en situación de discapacidad, con prevalencia en los niños y las niñas con base en el artículo 44 de la Constitución Política nacional."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Articulo 2°. Del fomento, promoción y difusión . Para efectos de lo previsto en el artículo anterior, las autoridades locales, municipales, distritales y departamentales, dentro de sus competencias en materia administrativa y fiscal, garantizarán la realización en forma periódica, de ferias artesanales, exposiciones, festivales y concursos de las manifestaciones artísticas y culturales de las personas con algún tipo de discapacidad, de conformidad con lo previsto en los artículos 17 y 18 de la Ley 397 de 1997.\n\nParágrafo 1 °. En la definición del contenido y alcance del programa de fomento, promoción, difusión y estímulos a las citadas manifestaciones, se garantizará la participación de las organizaciones sociales que representen a estos grupos de población, o a las instituciones que atiendan a las personas en situación de discapacidad, como requisito previo a su inclusión en los respectivos Planes de Desarrollo.\n\nParágrafo 2 °. Las entidades territoriales, dentro de sus competencias en materia administrativa y fiscal, adecuarán la infraestructura cultural que garantice los espacios públicos aptos para la realización de las manifestaciones artísticas y culturales objeto de la presente ley, lo mismo que los estímulos, premios y demás reconocimientos a dichas manifestaciones."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. De los estímulos . El Estado, a través del Ministerio de Cultura, el Ministerio de Relaciones Exteriores y de Comercio, Industria y Turismo, promoverán en sus agendas internas, la participación de las manifestaciones artísticas y culturales de las personas en situación de discapacidad, en ferias, exposiciones, festivales y concursos al interior de la comunidad internacional y otorgarán premios, incentivos y créditos especiales a los artistas sobresalientes de estos grupos de población."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. De la convocatoria . La convocatoria a participar en ferias artesanales, exposiciones, festivales y concursos de las manifestaciones artísticas y culturales de las personas con algún tipo de discapacidad, tanto a nivel nacional como internacional, será abierta y con un mínimo de requisitos, que serán establecidos por los Consejos Departamentales, Distritales, Municipales y Locales y por el Consejo nacional de Cultura."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. Adecuación de la infraestructura cultural . Las autoridades Departamentales, Distritales, Municipales y Locales, en la implementación de la presente ley, tendrán en cuenta lo dispuesto en el inciso 2° del artículo 22 de la Ley 397 de 1997, en lo relacionado con la eliminación de barreras arquitectónicas que impidan la libre circulación y acceso de los discapacitados físicos a los eventos objeto de la presente ley. Ver el art. 3, Ley 1083 de 2006"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°. De la vigencia . La presente ley rige a partir de su sanción y publicación y deroga las normas que le sean contrarias.\n\nLa Presidenta del honorable Senado de la República,\n\nNancy Patricia Gutiérrez Castañeda.\n\nEl Secretario General del honorable Senado de la República,\n\nEmilio Ramón Otero Dajud.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nOscar Arboleda Palacio.\n\nEl Secretario General (E.) de la honorable Cámara de Representantes,\n\nJesús Alfonso Rodríguez Camargo.\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 23 de julio de 2008.\n\nÁLVARO URIBE VÉLEZ\n\nEl Ministro de Hacienda y Crédito Público,\n\nOscar Iván Zuluaga Escobar.\n\nLa Ministra de Cultura,\n\nPaula Marcela Moreno Zapata.\n\nNOTA: Publicada en el Diario Oficial 47.059 de julio 23 de 2008."
    }
  ],
  "definitions": []
}