{
  "id": "co-ley-1238-2008",
  "type": "statute",
  "title": "Ley 1238 de 2008",
  "short_name": "Ley 1238 de 2008",
  "status": "in_force",
  "issued_date": "2008-07-24",
  "in_force_date": "2008-07-24",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=31606",
  "description": "Ordena la disposición gratuita de los Certificados de Antecedentes Disciplinarios por parte de la Procuraduría General de la Nación, y Judiciales por parte del Departamento Administrativo de Seguridad - DAS. Las tarifas del certificado de Antecedentes Judiciales deberán reducirse gradualmente durante los años 2009 y 2010, pero a partir del 1 de enero de 2011, el Gobierno Nacional prestará este servicio de manera gratuita a través de la página web.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. La Procuraduría General de la Nación garantizará de manera gratuita la disponibilidad permanente de la información electrónica sobre Certificación de Antecedentes Disciplinarios para ser consultados por el interesado o por terceros a través de la página web de la entidad y los mismos gozarán de plena validez y legitimidad.\n\nVer la Resolución de la P.G.N. 464 de 2008"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. Adiciónese el parágrafo 2° del artículo 4° de la Ley 961 de 2005, \"por la cual se regulan las tasas por la prestación de los servicios del Departamento Administrativo de Seguridad, DAS, y se dictan otras disposiciones\", el cual quedará así:\n\nParágrafo 2 °. En atención a los principios establecidos en el artículo 2°, el DAS garantizará la eficiente prestación de los servicios de que trata la presente ley, y las tarifas de las tasas deberán reducirse proporcionalmente al ahorro que la tecnología de punta le signifique, una vez esta sea implementada. Para tal efecto, el Departamento Administrativo de Seguridad, DAS, propenderá por la reducción de los costos en la expedición del Certificado sobre Antecedentes Judiciales y la consecuente reducción progresiva de las tasas a que se refiere la presente ley, durante las vigencias fiscales 2009 y 2010. Al término de este período, y a partir del 1° de enero de 2011, el Gobierno Nacional prestará este servicio de manera gratuita a través de la página web.\n\nParágrafo 3 °. La tasa del DAS quedará acorde con el artículo 4° numeral 2 de la Ley 961 de 2005 y todos los recursos irán directamente a la prestación del servicio de modernización, mantenimiento, sostenimiento y operación para la prestación exclusiva del servicio de Certificados de Antecedentes Judiciales del DAS."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. La presente ley rige a partir de la fecha de su publicación y deroga todas las normas que le sean contrarias.\n\nLa Presidenta del honorable Senado de la República,\n\nNancy Patricia Gutiérrez Castañeda.\n\nEl Secretario General del honorable Senado de la República,\n\nEmilio Ramón Otero Dajud.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nOscar Arboleda Palacio.\n\nEl Secretario General (E.) de la honorable Cámara de Representantes,\n\nJesús Alfonso Rodríguez Camargo.\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 24 de julio de 2008.\n\nÁLVARO URIBE VÉLEZ\n\nEl Ministro de Hacienda y Crédito Público,\n\nOscar Iván Zuluaga Escobar.\n\nNOTA: Publicada en el Diario Oficial 47.060 de julio 24 de 2008."
    }
  ],
  "definitions": []
}