{
  "id": "co-ley-1240-2008",
  "type": "statute",
  "title": "Ley 1240 de 2008",
  "short_name": "Ley 1240 de 2008",
  "status": "in_force",
  "issued_date": "2008-07-30",
  "in_force_date": "2008-07-30",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=31689",
  "description": "Regula en todo el territorio de la República de Colombia la responsabilidad deontológica del terapeuta respiratorio nacional o extranjero en el ejercicio de la profesión de Terapia Respiratoria.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Respeto a la vida, a la dignidad y a los derechos humanos.\n\nSin distinción de sexo, edad, credo, raza, lengua, cultural, condición socioeconómica o ideología política, el respeto a la vida, a la dignidad y a los derechos humanos son los principios y valores que orientan al profesional de Terapia Respiratoria."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. De los principios éticos y bioéticos. Los principios éticos de veracidad, igualdad, autonomía, beneficencia, mal menor, no maleficencia, totalidad y causa de doble efecto orientarán la responsabilidad de la Terapia Respiratoria en Colombia.\n\nParágrafo 1 °. La veracidad es la coherencia entre lo que es, piensa, dice y hace la persona que ejerce la profesión de Terapia Respiratoria.\n\nSe debe manifestar oportunamente la verdad a los atendidos por parte de quienes ejercen la profesión.\n\nParágrafo 2 °. La igualdad implica reconocer a todos el mismo derecho a la atención y a la buena calidad; diferenciándose el trato individual de acuerdo a cada necesidad.\n\nParágrafo 3 °. La autonomía es la capacidad para deliberar, decidir y actuar. Las decisiones personales, siempre que no afecten desfavorablemente a sí mismo y/o a los demás, deberán ser respetadas. El afectado, o en su defecto su representante legal, es quien debe autónomamente decidir sobre la conveniencia y oportunidad de los actos que atañen principalmente a sus intereses y derechos.\n\nParágrafo 4 °. La beneficencia implica brindar a cada ser humano lo más conveniente, donde predomina el cuidado sobre el más débil y/o necesitado; procurando el mayor beneficio y la menor demanda de esfuerzo en términos de riesgos y costos. La cronicidad, gravedad o incurabilidad de la enfermedad no constituyen motivo para privar de la asistencia proporcionada a ningún ser humano.\n\nParágrafo 5 °. El mal menor consiste en elegir la alternativa que genere consecuencias menos graves de las que se deriven de no actuar; y en obrar sin dilación en relación con la opción seleccionada, evitando transgredir el derecho a la integridad del atendido.\n\nParágrafo 6 °. La no-maleficencia consiste en que el personal de Terapia Respiratoria realice acciones que aunque no generen algún beneficio sí puedan evitar daños. La omisión de estas acciones será sancionada cuando se desencadene o se ponga en peligro de una situación lesiva.\n\nParágrafo 7 °. La totalidad significa que los órganos o partes de un individuo puedan ser eliminados en servicio del organismo, siempre y cuando sea necesario para la conservación de su salud. Para aplicarlo se debe tener en cuenta:\n\na) Que el órgano o parte, por su alteración o funcionamiento constituya una seria amenaza o daño a todo el organismo;\n\nb) Que este daño no pueda ser evitado o al menos disminuido notablemente;\n\nc) Que el porcentaje de eficacia de la mutilación según el avance científico y recursos del momento, haga deducir que es razonable la acción;\n\nd) Que se prevea por la experiencia y los recursos con que se cuenta;\n\nParágrafo 8 °. La causa de doble efecto significa que es éticamente admisible realizar una acción que en sí misma sea buena o indiferente y que pueda producir un efecto bueno o uno malo."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. Del cuidado del terapeuta respiratorio . El acto del cuidado del terapeuta respiratorio se fundamenta en sus principios científicos, investigativos, tecnológicos y de conocimientos actualizados en las ciencias biológicas y humanísticas.\n\nEn las consideraciones y juicio de valor que se tomen para el plan de cuidado de Terapia Respiratoria se tendrán en cuenta el estado de salud, el entorno del paciente y las consideraciones de los demás profesionales de la salud que sobre su tratamiento y cuidados intervengan. Se tendrá como objetivo, el desarrollar las potencialidades individuales y colectivas, a la vez que se promueve la vida y se previene la enfermedad.\n\nT I T U L O II\n\nFUNDAMENTO DEONTOLOGICO DEL EJERCICIO DE TERAPIA RESPIRATORIA\n\nAmbito de la aplicación"
    },
    {
      "provision_ref": "art4",
      "chapter": "CAPITULO I",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. Ambito de aplicación. Esta ley regula en todo el territorio de la República de Colombia la responsabilidad deontológica del terapeuta respiratorio nacional o extranjero en el ejercicio de la profesión de Terapia Respiratoria.\n\nCondiciones para el ejercicio de la terapia respiratoria"
    },
    {
      "provision_ref": "art5",
      "chapter": "CAPITULO II",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. Condiciones . Entiéndase por condiciones para el ejercicio del terapeuta respiratorio el conjunto de requisitos e infraestructura física, dotación técnica y administrativa, registros para el sistema de información, auditoría de servicios y medidas de seguridad y bioseguridad que le permitan al profesional de Terapia Respiratoria actuar con autonomía profesional, calidad e independencia y sin los cuales no podrá dar garantía del cuidado de Terapia Respiratoria.\n\nParágrafo. El profesional deberá informar por escrito a las instancias de Terapia Respiratoria y de control de la institución el déficit en esas condiciones y exigirá su cambio para evitar que esta situación se convierta en una condición permanente que deteriore la calidad técnica y humana de los servicios de Terapia Respiratoria."
    },
    {
      "provision_ref": "art6",
      "chapter": "CAPITULO II",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°. El profesional de Terapia Respiratoria deberá informar y solicitar el consentimiento a la persona, a la familia antes de la realización del cuidado de Terapia Respiratoria con el objeto de que conozcan su conveniencia y sus posibles efectos no deseados a fin de que puedan manifestar su aceptación o su oposición a ellas. De igual manera deberá proceder cuando ellos sean sujetos de prácticas de docencia o investigación de Terapia Respiratoria."
    },
    {
      "provision_ref": "art7",
      "chapter": "CAPITULO II",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°. El profesional de Terapia Respiratoria responderá por el cuidado directo o por la administración del cuidado de Terapia Respiratoria a los pacientes que le sean asignados, siempre y cuando el número de estos y la complejidad de sus casos sean tales:\n\na) Se permita disminuir los posibles riesgos;\n\nb) Sea posible cumplir con estándares de calidad;\n\nc) Sea posible un cuidado oportuno."
    },
    {
      "provision_ref": "art8",
      "chapter": "CAPITULO II",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°. El profesional de Terapia Respiratoria, con base en los análisis de tiempo, modo y lugar, podrá delegar los actos de cuidado cuando, de acuerdo con su juicio, no ponga en riesgo la integridad física o mental de la persona o grupos de personas que cuida y siempre y cuando pueda ejercer supervisión.\n\nT I T U L O III\n\nRESPONSABILIDAD DEL PROFESIONAL DE TERAPIA RESPIRATORIA\n\nCAPITULO\n\nResponsabilidad del Profesional de Terapia Respiratoria en la práctica clínica"
    },
    {
      "provision_ref": "art9",
      "chapter": "CAPITULO II",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°. El profesional de Terapia Respiratoria dentro de la práctica del cuidado debe procurar el respeto de los derechos de los seres humanos, especialmente de grupos vulnerables o que estén limitados en el ejercicio de su autonomía."
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPITULO II",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10. El profesional de Terapia Respiratoria debe garantizar cuidados de calidad a quien realice sus servicios con la Terapia Respiratoria."
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPITULO II",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11. El profesional de Terapia Respiratoria no debe participar en trato cruel o inhumano. Respetará el principio de la dignidad humana, y el derecho a la integridad espiritual, física y síquica. En lo relacionado con los medicamentos de Terapia Respiratoria, el profesional los administrará mediante protocolos establecidos y previa fórmula médica correcta, legible y actualizada."
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPITULO II",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12. La actitud del profesional de Terapia Respiratoria estará sujeta al cuidado y será de apoyo teniendo prudencia y adecuada comunicación en su formación."
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPITULO II",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13. El profesional de Terapia Respiratoria no hará a los usuarios o familiares pronósticos de las intervenciones y tratamientos prescritos por otros profesionales.\n\nParágrafo. Entiéndase por secreto o sigilo profesional la reserva que debe guardar el terapeuta respiratorio para garantizar el derecho de la intimidad del sujeto.\n\nResponsabilidad del profesional de Terapia Respiratoria y otros miembros de Recurso Humano en Salud"
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPITULO II",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14. La relación del terapeuta respiratorio con los demás miembros del recurso humano en salud o del orden administrativo deberá fundamentarse en el respeto mutuo e independencia del nivel jerárquico.\n\nResponsabilidad del Profesional en Terapia Respiratoria con las instituciones y la sociedad"
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPITULO III",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15. Es deber del profesional de Terapia Respiratoria conocer la entidad en donde preste sus servicios e informarse de sus derechos y deberes para trabajar con lealtad y contribuir al fortalecimiento de la calidad del terapeuta respiratorio, de la imagen profesional y de la institución."
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPITULO III",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16. El profesional de Terapia Respiratoria en desarrollo de la actividad académica contribuirá a la formación integral del estudiante como persona, como ciudadano responsable y como futuro profesional idóneo, estimulando el pensamiento crítico, la creatividad, el interés por la investigación científica y la educación permanente para fundamentar la toma de decisiones a la luz de la ciencia, de la ética y de la ley en todas las actividades responsables y profesionales."
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPITULO III",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17. El profesional de Terapia Respiratoria deberá respetar la dignidad del estudiante y sus derechos a recibir la enseñanza acorde con las premisas del proceso educativo en el nivel académico correspondiente, basadas en estudios de investigación relacionados con el avance científico y tecnológico.\n\nEl profesional de terapia respetará la propiedad intelectual de los estudiantes, colegas y demás profesionales que compartan sus funciones de investigación y de docencia.\n\nResponsabilidad del profesional de Terapia Respiratoria frente al registro de terapia respiratoria"
    },
    {
      "provision_ref": "art18",
      "chapter": "CAPITULO IV",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18. Registro . Entiéndase por registro los documentos específicos que hacen parte de la historia clínica en los cuales se describen cronológicamente la situación, evolución y seguimiento del estado de salud e intervenciones de promoción de la vida y prevención de la enfermedad, tratamiento y rehabilitación que el profesional de terapia brinda."
    },
    {
      "provision_ref": "art19",
      "chapter": "CAPITULO IV",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19. Historia clínica. La historia clínica es un documento privado sometido a reserva que únicamente puede ser conocido por el paciente, el personal sanitario que lo atiende, por terceros previa autorización del paciente o de su representante legal, o según lo previsto por la ley.\n\nEl profesional de terapia exigirá y adoptará los formatos y medios de registro que respondan a las necesidades de información.\n\nEl profesional de terapia diligenciará los registros de historia clínica en forma veraz, secuencial, coherente, legible, clara, sin tachaduras, enmendaduras, intercalaciones o espacios en blanco y sin utilizar siglas distintas a las internacionalmente aprobadas.\n\nCada anotación debe llevar la fecha y la hora de realización, el nombre completo, la firma y el registro profesional del responsable.\n\nT I T U L O IV\n\nDE LOS TRIBUNALES DE ETICA DE TERAPIA\n\nObjeto y competencia"
    },
    {
      "provision_ref": "art20",
      "chapter": "CAPITULO I",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20. El Tribunal Nacional de Etica de Terapia Respiratoria y los Tribunales Departamentales de Etica de Terapia Respiratoria están instituidos como autoridad para conocer los procesos disciplinarios éticos profesionales que se presentan en la práctica de quienes ejercen la profesión de Terapia Respiratoria en Colombia, sancionar las faltas deontológicas establecidas en la presente ley y dictar sus propios reglamentos.\n\nEn sus jurisdicciones los Tribunales Departamentales conocerán en primera instancia de los procesos éticos profesionales. El Tribunal Nacional será órgano de segunda instancia.\n\nOrganización"
    },
    {
      "provision_ref": "art21",
      "chapter": "CAPITULO II",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21. El Tribunal Nacional de Etica de Terapia Respiratoria estará integrado por siete (7) miembros profesionales de Terapia Respiratoria de reconocida idoneidad profesional ética y moral con no menos de 10 años de experiencia en el ejercicio de la profesión.\n\nParágrafo 1 °. Los Tribunales Departamentales de Etica de Terapia Respiratoria se organizarán y funcionarán preferiblemente por regiones, pudiendo agrupar varios departamentos y al Distrito Capital.\n\nParágrafo 2 °. El Tribunal Nacional de Etica de Terapia Respiratoria, se dará su propio reglamento de funcionamiento, así como el de los Tribunales Departamentales.\n\nT I T U L O V\n\nPROCESO DEONTOLÓGICO DISCIPLINARIO PROFESIONAL\n\nNormas y disposiciones generales"
    },
    {
      "provision_ref": "art22",
      "chapter": "CAPITULO I",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22. El profesional de Terapia Respiratoria que sea investigado por presuntas faltas a la deontología tendrá derecho al debido proceso, de acuerdo con las normas establecidas en las leyes preexistentes al acto que se le impute, con observancia del proceso deontológico disciplinario previsto en la presente ley y teniendo en cuenta las siguientes reglas:\n\na) Sólo será sancionado el profesional de Terapia Respiratoria cuando por acción u omisión en la práctica de terapia incurra en faltas a la ética;\n\nb) El profesional de Terapia Respiratoria tiene derecho a ser asistido por un abogado durante todo el proceso y a que se le presuma inocente mientras no se declare responsable en el fallo ejecutoriado;\n\nc) La duda razonable se resolverá a favor del profesional inculpado;\n\nd) Los Tribunales de ética de Terapia Respiratoria tienen la obligación de investigar tanto lo favorable como lo desfavorable del profesional inculpado;\n\ne) El superior no podrá agravar la sanción cuando el sancionado sea apelante único;\n\nf) Toda providencia interlocutoria podrá ser apelada por el profesional de terapia, salvo las excepciones previstas por la ley;\n\ng) El profesional de Terapia Respiratoria tiene derecho a la igualdad ante la ley;\n\nh) La jurisprudencia, doctrina y equidad son criterios auxiliares de interpretación de la ley en el juzgamiento."
    },
    {
      "provision_ref": "art23",
      "chapter": "CAPITULO I",
      "section": "23",
      "title": "Artículo 23",
      "content": "Artículo 23. Circunstancia de atenuación. La sanción disciplinaria se atenuará teniendo en cuenta las siguientes circunstancias:\n\na) Ausencia de antecedentes disciplinarios en el campo deontológico profesional durante los cuatro años anteriores a la comisión de falta;\n\nb) Demostración previa de buena conducta y debida diligencia en la prestación de los servicios de Terapia Respiratoria tanto en el campo laboral como en el clínico."
    },
    {
      "provision_ref": "art24",
      "chapter": "CAPITULO I",
      "section": "24",
      "title": "Artículo 24",
      "content": "Artículo 24. Circunstancia de agravación. La sanción disciplinaria se agravará cuando concurra alguna de las siguientes circunstancias:\n\na) Existencia de antecedentes disciplinarios en el campo ético y deontológico profesional durante los cuatro años anteriores a la comisión de la falta;\n\nb) Reincidencia en la comisión de la falta de investigación dentro de los cuatro años siguientes a su sanción;\n\nc) Aprovecharse de la posición de autoridad que ocupa para afectar el desempeño de los integrantes del equipo de trabajo."
    },
    {
      "provision_ref": "art25",
      "chapter": "CAPITULO I",
      "section": "25",
      "title": "Artículo 25",
      "content": "Artículo 25. Iniciación . El proceso deontológico disciplinario profesional se iniciará:\n\na) De oficio;\n\nb) Por queja escrita presentada personalmente ante los Tribunales Eticos de Terapia Respiratoria;\n\nc) Por solicitud escrita dirigida al respectivo Tribunal Etico de Terapia Respiratoria, por cualquier entidad pública o privada.\n\nParágrafo. El quejoso o su apoderado tendrán derecho a interponer ante el tribunal departamental ético de Terapia Respiratoria el recurso de apelación contra la providencia inhibitoria."
    },
    {
      "provision_ref": "art26",
      "chapter": "CAPITULO I",
      "section": "26",
      "title": "Artículo 26",
      "content": "Artículo 26. Procedencia de la averiguación preliminar . En caso de duda sobre la procedencia de la iniciación del proceso deontológico disciplinario profesional, el magistrado instructor ordenará adelantar una averiguación preliminar, que tendrá por finalidad establecer si la conducta se ha realizado, si es o no es constitutiva de materia deontológica e individualizar al profesional de Terapia Respiratoria que en ella haya incurrido."
    },
    {
      "provision_ref": "art27",
      "chapter": "CAPITULO I",
      "section": "27",
      "title": "Artículo 27",
      "content": "Artículo 27. Plazo y decisión de la averiguación preliminar. La averiguación preliminar se realizará en el término máximo de 2 meses vencidos, tras los cuales se dictará resolución de apertura de investigación formal o resolución inhibitoria."
    },
    {
      "provision_ref": "art28",
      "chapter": "CAPITULO I",
      "section": "28",
      "title": "Artículo 28",
      "content": "Artículo 28. El Tribunal Etico Departamental de Terapia Respiratoria se abstendrá de abrir investigación formal o dictará resolución de preclusión durante el curso de la investigación en los siguientes casos:\n\n1. Si se demuestra que la conducta no ha existido.\n\n2. Cuando la conducta no es constitutiva de falta deontológica.\n\n3. Por muerte del investigado.\n\nInvestigación formal o instructiva"
    },
    {
      "provision_ref": "art29",
      "chapter": "CAPITULO II",
      "section": "29",
      "title": "Artículo 29",
      "content": "Artículo 29. La investigación formal o instructiva, que será adelantada por el magistrado instructor, comienza con la resolución de la apertura de la investigación en la que además de ordenar la iniciación del proceso, se dispondrá la comprobación de sus credenciales como profesional de Terapia Respiratoria, la recepción de declaraciones libres y espontáneas, la práctica de todas las diligencias para el esclarecimiento de los hechos y la demostración de la responsabilidad o la inocencia deontológica de su autor y partícipes."
    },
    {
      "provision_ref": "art30",
      "chapter": "CAPITULO II",
      "section": "30",
      "title": "Artículo 30",
      "content": "Artículo 30. El término de la investigación no podrá exceder de 4 años contados desde la fecha de su iniciación."
    },
    {
      "provision_ref": "art31",
      "chapter": "CAPITULO II",
      "section": "31",
      "title": "Artículo 31",
      "content": "Artículo 31. Vencido el término de la investigación, o antes si la misma investigación estuviere completa, el secretario del tribunal departamental pasará el expediente al despacho del magistrado instructor para que en el término de 15 días hábiles elabore el proyecto de calificación."
    },
    {
      "provision_ref": "art32",
      "chapter": "CAPITULO II",
      "section": "32",
      "title": "Artículo 32",
      "content": "Artículo 32. El tribunal departamental de ética de Terapia Respiratoria dictará resolución de cargos cuando esté establecida la falta deontológica y existan indicios graves o pruebas que ameriten serios motivos de credibilidad sobre la responsabilidad deontológica disciplinaria del profesional de Terapia Respiratoria.\n\nDescargos"
    },
    {
      "provision_ref": "art33",
      "chapter": "CAPITULO III",
      "section": "33",
      "title": "Artículo 33",
      "content": "Artículo 33. La etapa de descargos se inicia con la notificación de la resolución de cargos al investigado o a su apoderado. A partir de este momento el expediente quedará en la secretaría del Tribunal Departamental Etico de Terapia Respiratoria a disposición del profesional de Terapia Respiratoria acusado, por un término de 15 días hábiles, quien podrá solicitar las copias deseadas."
    },
    {
      "provision_ref": "art34",
      "chapter": "CAPITULO III",
      "section": "34",
      "title": "Artículo 34",
      "content": "Artículo 34. El profesional de Terapia Respiratoria rendirá descargos ante la sala probatoria del Tribunal Departamental Etico de Terapia Respiratoria en la fecha y hora señaladas por este para los efectos y deberá entregar al término de la diligencia un escrito que resuma los descargos."
    },
    {
      "provision_ref": "art35",
      "chapter": "CAPITULO III",
      "section": "35",
      "title": "Artículo 35",
      "content": "Artículo 35. Al rendir descargos, el profesional de terapia implicado por sí mismo o a través de su representante legal podrá aportar y solicitar al Tribunal Departamental Etico de Terapia Respiratoria las pruebas que consideren convenientes para su defensa, las que se decretarán siempre y cuando fueren conducentes, pertinentes y necesarias.\n\nDe oficio, la sala probatoria del Tribunal Departamental Etico de Terapia Respiratoria podrá decretar y practicar las pruebas que considere necesarias y conducentes, las cuales se deberán practicar dentro del término de 20 días hábiles."
    },
    {
      "provision_ref": "art36",
      "chapter": "CAPITULO III",
      "section": "36",
      "title": "Artículo 36",
      "content": "Artículo 36. Rendidos los descargos y practicadas las pruebas, según el caso, el magistrado ponente dispondrá del término de 15 días hábiles para presentar el proyecto de fallo, y el tribunal de 15 días hábiles para su estudio y aprobación. El fallo será absolutorio o sancionatorio.\n\nEl fallo se notificará personalmente y en subsidio por edicto y contra el mismo procede el recurso de apelación, el cual deberá interponerse y sustentarse personalmente dentro de los cinco días siguientes a su notificación o a la desfijación del edicto."
    },
    {
      "provision_ref": "art37",
      "chapter": "CAPITULO III",
      "section": "37",
      "title": "Artículo 37",
      "content": "Artículo 37. No se podrán dictar fallos sancionatorios sino cuando exista certeza fundamentada en plena prueba sobre el hecho violatorio de los principios y disposiciones deontológicos contemplados en la presente ley y sobre la responsabilidad del profesional de Terapia Respiratoria disciplinado."
    },
    {
      "provision_ref": "art38",
      "chapter": "CAPITULO III",
      "section": "38",
      "title": "Artículo 38",
      "content": "Artículo 38. Cuando el fallo sancionatorio amerite la suspensión temporal en el ejercicio profesional y no se interponga recurso de apelación, el expediente se enviará a consulta al Tribunal Nacional Etico de Terapia Respiratoria.\n\nSegunda instancia"
    },
    {
      "provision_ref": "art39",
      "chapter": "CAPITULO IV",
      "section": "39",
      "title": "Artículo 39",
      "content": "Artículo 39. Recibido el proceso en el Tribunal Nacional Etico de Terapia Respiratoria será repartido y el magistrado oponente dispondrá de treinta días hábiles, contados a partir de la fecha de entrada a su despacho para presentar el proyecto, y el tribunal de otros 30 días hábiles para decidir."
    },
    {
      "provision_ref": "art40",
      "chapter": "CAPITULO IV",
      "section": "40",
      "title": "Artículo 40",
      "content": "Artículo 40. Con el fin de aclarar dudas el Tribunal Nacional de Etica de Terapia Respiratoria podrá decretar pruebas de oficio, las que se deberán practicar en el término de 30 días hábiles.\n\nSanciones"
    },
    {
      "provision_ref": "art41",
      "chapter": "CAPITULO V",
      "section": "41",
      "title": "Artículo 41",
      "content": "Artículo 41. Al juicio del Tribunal Departamental Etico de Terapia Respiratoria y el Tribunal Nacional, contra las faltas deontológicas proceden las siguientes sanciones:\n\na) Amonestación verbal de carácter privado;\n\nb) Amonestación escrita de carácter privado;\n\nc) Censura escrita de carácter público;\n\nd) Suspensión temporal del ejercicio de Terapia Respiratoria."
    },
    {
      "provision_ref": "art42",
      "chapter": "CAPITULO V",
      "section": "42",
      "title": "Artículo 42",
      "content": "Artículo 42. La suspensión consiste en la prohibición del ejercicio de la Terapia Respiratoria por un término hasta de tres (3) años. La providencia sancionatoria se dará a conocer al Ministerio de la Protección Social, a la Secretaría Departamental de Salud, al Tribunal Nacional Etico de Terapia Respiratoria y a los demás Tribunales Departamentales."
    },
    {
      "provision_ref": "art43",
      "chapter": "CAPITULO V",
      "section": "43",
      "title": "Artículo 43",
      "content": "Artículo 43. La violación de la presente ley, calificada en ella misma como grave, será sancionada a juicio del Tribunal Departamental Etico de Terapia, con suspensión del ejercicio de terapia hasta de tres (3) años, teniendo en cuenta la gravedad, las modalidades y circunstancias de la falta, los motivos determinantes, los antecedentes personales, profesionales, las atenuantes o agravantes y la reincidencia.\n\nParágrafo. Se entiende por reincidencia la comisión de las mismas faltas en un período de 4 años después de haber sido sancionado disciplinariamente.\n\nRecursos, nulidades, prescripción y disposiciones complementarias"
    },
    {
      "provision_ref": "art44",
      "chapter": "CAPITULO VI",
      "section": "44",
      "title": "Artículo 44",
      "content": "Artículo 44. Se notificará personalmente al profesional de terapia o a su apoderado la resolución inhibitoria, la apertura de investigación, el dictamen de peritos, la resolución de cargos y el fallo."
    },
    {
      "provision_ref": "art45",
      "chapter": "CAPITULO VI",
      "section": "45",
      "title": "Artículo 45",
      "content": "Artículo 45. Contra las decisiones disciplinarias impartidas por los Tribunales Departamentales Eticos de Terapia Respiratoria procederán los recursos de reposición, apelación y de hecho."
    },
    {
      "provision_ref": "art46",
      "chapter": "CAPITULO VI",
      "section": "46",
      "title": "Artículo 46",
      "content": "Artículo 46. Son causales de nulidad del proceso deontológico disciplinario las siguientes:\n\na) La incompetencia del Tribunal Departamental de Etica de Terapia Respiratoria para adelantar la etapa de descargos y para resolver durante la instrucción. No habrá lugar a nulidad por falta de competencia por factor territorial;\n\nb) La vaguedad o ambig&uuml;edad de los cargos o la omisión o imprecisión de las normas deontológicas en que se fundamenten;\n\nc) La existencia de irregularidades sustanciales que afecten el debido proceso;\n\nd) La violación de derecho de defensa."
    },
    {
      "provision_ref": "art47",
      "chapter": "CAPITULO VI",
      "section": "47",
      "title": "Artículo 47",
      "content": "Artículo 47. La acción deontológica disciplinaria profesional prescribe a los 4 años, contados desde el día en que se cometió la última acción u omisión constitutiva de falta contra la deontología profesional.\n\nParágrafo. La formulación de pliegos de cargos de falta contra la deontología interrumpe la prescripción, la que se contará nuevamente desde el día de interrupción, caso en el cual el término de prescripción se reducirá a dos años.\n\nLa sanción prescribe a los tres (3) años contados desde la fecha de la ejecutoria de la providencia que la imponga."
    },
    {
      "provision_ref": "art48",
      "chapter": "CAPITULO VI",
      "section": "48",
      "title": "Artículo 48",
      "content": "Artículo 48. La acción disciplinaria por falta a la deontología profesional se ejecutará sin perjuicio de la acción penal, civil o contencioso administrativa a que hubiere lugar o de las acciones adelantadas por la procuraduría o por las entidades oficiales, por infracción a otros ordenamientos jurídicos."
    },
    {
      "provision_ref": "art49",
      "chapter": "CAPITULO VI",
      "section": "49",
      "title": "Artículo 49",
      "content": "Artículo 49. El proceso deontológico disciplinario está sometido a reserva hasta que se dicte auto inhibitorio o fallo debidamente ejecutoriado."
    },
    {
      "provision_ref": "art50",
      "chapter": "CAPITULO VI",
      "section": "50",
      "title": "Artículo 50",
      "content": "Artículo 50. En el proceso que se investigue la idoneidad profesional para realizar el acto del ejercicio de terapia se deberá contar con la debida asesoría técnica pericial. La elección del perito se hará de las listas de peritos de los Tribunales de Terapia Respiratoria.\n\nT I T U L O VI\n\nVIGENCIA Y DEROGATORIA"
    },
    {
      "provision_ref": "art51",
      "chapter": "CAPITULO VI",
      "section": "51",
      "title": "Artículo 51",
      "content": "Artículo 51. La presente ley rige a partir de su promulgación y deroga las disposiciones que le sean contrarias.\n\nLa Presidenta del honorable Senado de la República,\n\nNancy Patricia Gutiérrez Castañeda.\n\nEl Secretario General del honorable Senado de la República,\n\nEmilio Ramón Otero Dajud.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nOscar Arboleda Palacio.\n\nEl Secretario General (E.) de la honorable Cámara de Representantes,\n\nJesús Alfonso Rodríguez Camargo.\n\nREPUBLICA DE COLOMBIA – GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 30 de julio de 2008.\n\nÁLVARO URIBE VÉLEZ\n\nEl Ministro del Interior y de Justicia,\n\nFabio Valencia Cossio.\n\nEl Ministro de la Protección Social,\n\nDiego Palacio Betancourt.\n\nNOTA: Publicada en el Diario Oficial 47.066 de julio 30 de 2008."
    }
  ],
  "definitions": []
}