{
  "id": "co-ley-1246-2008",
  "type": "statute",
  "title": "Ley 1246 de 2008",
  "short_name": "Ley 1246 de 2008",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=33844",
  "description": "Aprueba el",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Sección 7. Retiro de un donante como parte del Convenio del FOMIN II.",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Apruébanse el \" Convenio Constitutivo del Fondo Multilateral de Inversiones II\" y el \" Convenio de Administración del Fondo Multilateral de Inversiones II\" , otorgados en Okinawa, Japón, el día noveno del mes de abril de 2005."
    },
    {
      "provision_ref": "art2",
      "chapter": "Sección 7. Retiro de un donante como parte del Convenio del FOMIN II.",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. De conformidad con lo dispuesto en el artículo 1° de la Ley 7ª de 1944, el \" Convenio Constitutivo del Fondo Multilateral de Inversiones II\" y el \" Convenio de Administración del Fondo Multilateral de Inversiones II\" , otorgados en Okinawa, Japón, el día noveno del mes de abril de 2005, que por el artículo 1° de esta ley se aprueban, obligarán al país a partir de la fecha en que se perfeccione el vínculo internacional respecto de los mismos."
    },
    {
      "provision_ref": "art3",
      "chapter": "Sección 7. Retiro de un donante como parte del Convenio del FOMIN II.",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. La presente ley rige a partir de la fecha de su publicación.\n\nDada en Bogotá, D. C., a …\n\nPresentados al honorable Congreso de la República por el Ministro de Relaciones Exteriores y el Ministro de Hacienda y Crédito Público.\n\nEl Ministro de Relaciones Exteriores,\n\nFernando Araújo Perdomo.\n\nEl Ministro de Hacienda y Crédito Público,\n\nOscar Iván Zuluaga.\n\nRAMA EJECUTIVA DEL PODER PUBLICO\n\nPRESIDENCIA DE LA REPUBLICA\n\nBogotá, D. C., 12 de febrero de 2007\n\nAutorizado. Sométanse a la consideración del honorable Congreso de la República para los efectos constitucionales.\n\n(Fdo.) ÁLVARO URIBE VÉLEZ\n\nEl Viceministro de Relaciones Exteriores encargado de las funciones del despacho de la Ministra de Relaciones Exteriores,\n\n(Fdo.) Camilo Reyes Rodríguez.\n\nNOTA DE PIE DE PÁGINA:\n\n1 En el caso de compromisos hechos en monedas que no sean el dólar estadounidense, convertidos en función de la tasa de cambio representativa del FMI establecida con base en el promedio de las tasas de cambio diarias calculadas durante el semestre concluido el 31 de diciembre de 2004.\n\nNOTA: Publicada en el Diario Oficial 47.178 de noviembre 19 de 2008."
    }
  ],
  "definitions": []
}