{
  "id": "co-ley-1249-2008",
  "type": "statute",
  "title": "Ley 1249 de 2008",
  "short_name": "Ley 1249 de 2008",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=66169",
  "description": "Se reglamenta el ejercicio de la profesión de administrador policial y se dictan otras disposiciones.",
  "provisions": [
    {
      "provision_ref": "fulltext",
      "section": "fulltext",
      "title": "Texto completo",
      "content": "BIBIANA\n Normal\n BIBIANA\n 1\n 9\n 2015-12-12T15:40:00Z\n 2015-12-12T15:49:00Z\n 5\n 1711\n 9414\n Hewlett-Packard\n 78\n 22\n 11103\n 14.00\n \n \n \n \n\n \n Clean\n Clean\n \n \n 21\n \n 5,5 pto\n 14,95 pto\n 2\n \n false\n false\n false\n \n ES-CO\n X-NONE\n X-NONE\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n /* Style Definitions */\n table.MsoNormalTable\n {mso-style-name:\"Tabla normal\";\n mso-tstyle-rowband-size:0;\n mso-tstyle-colband-size:0;\n mso-style-noshow:yes;\n mso-style-priority:99;\n mso-style-parent:\"\";\n mso-padding-alt:0cm 5.4pt 0cm 5.4pt;\n mso-para-margin-top:0cm;\n mso-para-margin-right:0cm;\n mso-para-margin-bottom:10.0pt;\n mso-para-margin-left:0cm;\n line-height:115%;\n mso-pagination:widow-orphan;\n font-size:11.0pt;\n font-family:\"Calibri\",\"sans-serif\";\n mso-ascii-font-family:Calibri;\n mso-ascii-theme-font:minor-latin;\n mso-hansi-font-family:Calibri;\n mso-hansi-theme-font:minor-latin;\n mso-fareast-language:EN-US;}\n\n \n\n \n \n \n\n LEY 1249 DE\n2008 \n\n \n\n (Noviembre 27) \n\n \n\n “Por la cual se reglamenta el ejercicio de la\nprofesión de Administrador Policial y se dictan otras disposiciones” \n\n \n\n EL CONGRESO DE COLOMBIA \n\n \n\n DECRETA: \n\n \n\n ARTÍCULO 1º . Objeto. Reconocer el ejercicio de la\nprofesión de Administrador Policial, reglamentar su ejercicio, determinar su\ncampo de aplicación, señalar sus entes rectores de dirección, organización y\ncontrol del ejercicio de la profesión. \n\n \n\n ARTÍCULO 2º. Definiciones. Para la\naplicación de esta ley se\nentiende por Administrador Policial: El profesional que acredite título\nuniversitario expedido por la Dirección Nacional de Escuelas de la Policía\nNacional o por cualquier otra institución de educación superior reconocida por\nel Ministerio de Educación Nacional, que se fundamente en formación científica,\ntécnica y humanística, orientada a la toma de decisiones de acuerdo con\nprincipios de investigación, manejo y dirección de los procesos administrativos\nde seguridad, vigilancia pública o privada, y actividades afines. \n\n \n\n ARTÍCULO 3º . Requisitos. Para\nejercer la profesión de Administrador Policial en el territorio nacional, se\ndeberán llenar los siguientes requisitos: \n\n \n\n a) Título profesional de Administrador\nPolicial. \n\n \n\n b) Tarjeta profesional. \n\n \n\n ARTÍCULO 4º . Campo de acción. El\nejercicio de la profesión de Administrador Policial comprenderá actividades\ntales como: \n\n \n\n a) El desempeño de empleos para los\ncuales se requiere título profesional de Administrador Policial; \n\n \n\n b) La formulación, elaboración e\nimplementación de procedimientos, métodos, manuales, técnicas, procesos,\nreglamentos y programas necesarios para la seguridad de las organizaciones en\nel sector público y privado; \n\n \n\n c) El ejercicio de la investigación y\nla aplicación del desarrollo tecnológico en los diferentes campos de la\nseguridad; \n\n \n\n d) Los servicios de consultoría o\nasesoría en la investigación y elaboración de proyectos de factibilidad y de\ninversión en seguridad, en las diferentes áreas administrativas, financieras y\neconómicas que requieran las personas naturales o jurídicas; \n\n \n\n e) La inspección, investigación y\nanálisis de los sistemas de seguridad, control interno, auditorías y peritajes; \n\n \n\n f) La asesoría o dirección en áreas de\nla seguridad integral, dentro de una organización pública o privada; \n\n \n\n g) La participación en el diseño,\nimplementación y ejecución de programas de prevención en el sector público y\nprivado, así como para el desarrollo comunitario y el apoyo judicial; \n\n \n\n h) Elaborar proyectos y programas de\nseguridad regional y local. \n\n \n\n ARTÍCULO 5º . Perfil ocupacional.\nLos Administradores Policiales, siempre que cumplan con los requisitos y demás\nexigencias consagradas en la ley, podrán desempeñarse en los\nsiguientes cargos: \n\n \n\n a) Consultor o asesor en entidades\npúblicas o privadas, en investigaciones, estudios y sistemas de seguridad; \n\n \n\n b) Gerente, Director o Jefe del\nDepartamento de Seguridad; Subgerente, Jefe o Director de Operaciones de\nSeguridad en entidades del Estado o en empresas particulares; \n\n \n\n c) Director, Subdirector, Jefe de\nPlaneación o Docente en Escuelas para la formación y capacitación de Escoltas y\nVigilantes Privados; \n\n \n\n d) Director, Gerente, Subgerente, Jefe\nde Operaciones, Director de Personal o Director de Investigaciones en empresas\nde vigilancia privada; \n\n \n\n e) Director, Consultor o Asesor en el\nDAS, INPEC, CTI, Defensa Civil, Oficina de Atención y Prevención de Desastres;\nConsejería para la Seguridad de la Presidencia de la República; Oficina del\nAlto Comisionado para la Paz; Oficinas de Orden Público y Reinserción del\nMinisterio del Interior; Asesoría para los desplazados en la Red de Solidaridad\nSocial; Departamento Administrativo de la Presidencia de la República; \n\n \n\n f) Cargos de dirección, consultoría o\nasesoría en la Superintendencia de Vigilancia Privada; \n\n \n\n g) Vicerrector, Decano, Director de\nEscuela o Carrera, Docente en instituciones de Educación Superior, o Director\nde Prácticas en la Facultad de Administración Policial en la Dirección Nacional\nde Escuelas de la Policía Nacional; \n\n \n\n h) Director, Jefe o Asesor de Orden\nPúblico en Ministerios, Gobernaciones, Alcaldías y Entidades Públicas; \n\n \n\n i) Jefe de Planeación, de Presupuesto o\nDirector Administrativo en Entidades Públicas y Privadas que manejen recursos\ndestinados al mejoramiento de la seguridad; \n\n \n\n j) Director, Subdirector, Inspector o\nJefe de departamento división o sección de tránsito a nivel nacional,\ndepartamental, Distrital y Municipal; \n\n \n\n k) Es entendido, que los oficiales de\nla Policía Nacional en servicio activo que ostenten el título de Administrador\nPolicial, desempeñarán los cargos que correspondan a su grado en el escalafón y\nal título que ostentan. \n\n \n\n PARÁGRAFO. Estos cargos\npodrán ser desempeñados además de los profesionales contemplados anteriormente,\npor quienes hayan obtenido títulos de postgrado a nivel de Especialización o\nMaestría en áreas directamente relacionadas con la seguridad, expedidos por la\nEscuela de Cadetes de Policía General Santander \n\n \n\n ARTÍCULO 6º . Auditorías. Las\nauditorías en materia de seguridad que sean ordenadas por ley o reglamento podrán ser avaladas por un\nadministrador policial. \n\n \n\n ARTÍCULO 7º . Colegio Profesional\nde Administradores Policiales. Los Administradores Policiales podrán crear el\nColegio Profesional de Administradores Policiales, que podrá actuar como órgano\nde consulta y asesoría del Estado y de los particulares en todos los temas que\ntengan relación con la seguridad, tanto pública como privada; promoverá y\nfomentará el estudio de la disciplina profesional directamente o en\ncolaboración con las universidades nacionales o extranjeras, y en general\npropenderá por el mejoramiento académico, técnico y moral de sus miembros. El\nGobierno Nacional podrá delegar en el Colegio Profesional de Administradores\nPoliciales, si llega a constituirse, mediante acto administrativo de carácter\ngeneral, el ejercicio de las siguientes funciones: \n\n \n\n a) Expedir la tarjeta a los\nprofesionales en administración policial; \n\n \n\n b) Llevar el registro de los graduados\nen administración policial, cuyo listado será remitido por las Facultades de\nAdministración Policial de las universidades \n\n \n\n PARÁGRAFO. Mientras se\ncrea el Colegio Profesional de Administradores Policiales sus funciones serán\nejercidas de manera transitoria por la Dirección Nacional de Escuelas de la\nPolicía Nacional \n\n \n\n ARTÍCULO 8º . Deberes. Son\ndeberes del Administrador Policial \n\n \n\n a) Conservar el respeto, lealtad y\nhonestidad a su profesión; \n\n \n\n b) Respetar y cumplir los deberes\nseñalados en esta reglamentación; \n\n \n\n c) Aplicar en forma leal, recta y\ndigna, la filosofía, teorías, conceptos, principios técnicos y administrativos,\nobjeto de la profesión; \n\n \n\n d) Acatar el juramento profesional\nexpresado al momento de su graduación. \n\n \n\n ARTÍCULO 9º . Derechos. Son\nderechos del Administrador Policial \n\n \n\n a) Que se le valore y respete en\nigualdad de condiciones a las demás profesiones; \n\n \n\n b) Que se respete el ámbito laboral\ndefinido en la presente disposición y se amplíen los espacios laborales para\nlos profesionales de administración policial \n\n \n\n c) Que tanto el Gobierno como las\nentidades territoriales den estricto cumplimiento a la presente disposición en\nlo relacionado al derecho efectivo del trabajo de los profesionales esencia de\nesta normativa; y \n\n \n\n d) Solicitar al Colegio Profesional de\nAdministración Policial, que haga pronunciamientos en defensa de los derechos\nde los Administradores Policiales y del derecho al trabajo, cuando por alguna\ncausa o circunstancia, se consideren discriminados o relegados laboralmente, o\ncrean que no se está cumpliendo cabalmente la presente disposición por parte\ndel Gobierno o de la Empresa privada. \n\n \n\n ARTÍCULO 10º . Tribunal Ético.\nCréase el Tribunal Ético, órgano que tendrá como función, la de investigar y\nsancionar las faltas cometidas por los profesionales en Administración\nPolicial, violatorias de las normas contenidas en la presente disposición. \n\n \n\n ARTÍCULO 11 . Composición\ndel Tribunal Ético. El Tribunal Ético estará integrado por tres profesionales\ndesignados democráticamente por el Colegio Profesional de Administradores\nPoliciales, previa convocatoria de los interesados. \n\n \n\n ARTÍCULO 12 . Faltas. Son\nfaltas del Administrador Policial, las siguientes: \n\n \n\n a) La ejecución de algún acto que viole\nlos deberes contenidos en la presente ley; \n\n \n\n b) La utilización de su nombre para\nencubrir a las personas que ilegalmente ejerzan la profesión. \n\n \n\n c) El haber diligenciado la Tarjeta de\nAdministrador Policial, mediante documento al que se le compruebe falsedad; \n\n \n\n d) Ofrecer los servicios profesionales\nen forma individual o asociada; aceptar el desempeño de cargos o la realización\nde trabajos, sin tener la idoneidad profesional respaldada por la formación\nacadémica exigida; \n\n \n\n e) Emitir juicios, certificaciones,\ninformes, diagnósticos, conceptos, con base en fuentes no veraces, con el\npropósito de favorecer intereses propios o de terceros, en detrimento de otros;\ny \n\n \n\n f) Las demás que sean establecidas por\nel Consejo Profesional de Administración Policial. \n\n \n\n ARTÍCULO 13 . Sanciones. Los\nAdministradores Policiales a quienes se les compruebe violación de cualquiera\nde las normas contenidas en la presente disposición, serán sancionados por el\nTribunal Ético, así: \n\n \n\n a) Amonestación: Consiste\nen un llamado de atención privado y por escrito que se le hace al infractor; \n\n \n\n b) suspensión : Consiste en la\nprohibición temporal del ejercicio de la profesión por un término no menor de\ndos (2) meses, ni mayor de un (1) año; y \n\n \n\n c) Exclusión : Consiste en la\nprohibición definitiva del ejercicio de la profesión, lo que conlleva a la\ncancelación de la Tarjeta Profesional. \n\n \n\n ARTÍCULO 14 . Procedimiento.\nEl procedimiento que ha de seguirse para la aplicación de las sanciones aquí\nprevistas será el procedimiento verbal consagrado en la Ley 734 de 2002, en lo que resulte compatible con\nla presente ley. \n\n \n\n ARTÍCULO 15 . Estímulos. El\nGobierno, en consideración a la formación integral y especial en el campo\nsocial del Administrador Policial, como gestor de ambientes generadores que\nestimulen la productividad y coadyuven al desarrollo del país, creará estímulos\ny líneas especiales de crédito que permitan adelantar proyectos de\ninvestigación tendientes a mejorar la seguridad pública y privada. \n\n \n\n ARTÍCULO 16. Vigencia. La presente\ndisposición rige a partir de la fecha de su sanción y promulgación. \n\n \n\n EL PRESIDENTE DEL HONORABLE SENADO DE LA\nREPÚBLICA, \n\n \n\n HERNÁN FRANCISCO\nANDRADE SERRANO. \n\n \n\n EL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA\nREPÚBLICA, \n\n \n\n EMILIO OTERO DAJUD. \n\n \n\n EL PRESIDENTE DE LA HONORABLE CÁMARA DE\nREPRESENTANTES, \n\n \n\n GERMÁN VARÓN COTRINO. \n\n \n\n EL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE\nREPRESENTANTES, \n\n \n\n JESÚS ALFONSO\nRODRÍGUEZ CAMARGO. \n\n \n\n REPUBLICA DE COLOMBIA\n- GOBIERNO NACIONAL \n\n \n\n PUBLÍQUESE Y CÚMPLASE. \n\n \n\n Dada en Bogotá, D. C., a los 27 días del mes de\nnoviembre de 2008 \n\n \n\n ÁLVARO URIBE VÉLEZ \n\n \n\n EL MINISTRO DE DEFENSA NACIONAL, \n\n \n\n JUAN MANUEL SANTOS\nCALDERÓN \n\n \n\n EL VICEMINISTRO DE EDUCACIÓN SUPERIOR ENCARGADO DE\nLAS FUNCIONES DEL DESPACHO DE LA MINISTRA DE EDUCACIÓN NACIONAL, \n\n \n\n GABRIEL BURGOS\nMANTILLA. \n\n \n\n NOTA: Publicado en el Diario Oficial. Año CXLIV. N. 47186. 27 de noviembre de 2008. pág.1"
    }
  ],
  "definitions": [
    {
      "term": "Amonestación",
      "definition": "Consiste",
      "source_provision": "fulltext"
    },
    {
      "term": "suspensión",
      "definition": "Consiste en la",
      "source_provision": "fulltext"
    },
    {
      "term": "Exclusión",
      "definition": "Consiste en la",
      "source_provision": "fulltext"
    }
  ]
}