{
  "id": "co-ley-1250-2008",
  "type": "statute",
  "title": "Ley 1250 de 2008",
  "short_name": "Ley 1250 de 2008",
  "status": "in_force",
  "issued_date": "2008-11-27",
  "in_force_date": "2008-11-27",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=33960",
  "description": "Adiciona el artículo 19 de la Ley 100 de 1993, precisando que los trabajadores independientes cuyos ingresos sean inferiores o iguales a 1 salario mínimo legal mensual, no estarán obligados a cotizar para el Sistema General de Pensiones durante los próximos 3 años, sin perjuicio de que puedan hacerlo voluntariamente.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1. Adiciónese el siguiente inciso al artículo 204 de la Ley 100 de 1993, modificado por el artículo 10 de la Ley 1122 de 2007, el cual se entenderá incluido a continuación del actual inciso primero, así:\n\n\"Artículo 204. Monto y distribución de las cotizaciones\n\n(…)\n\n\"La cotización mensual al régimen contributivo de salud de los pensionados será del 12% del ingreso de la respectiva mesada pensional\", la cual se hará efectiva a partir del primero de enero de 2008 \". El texto subrayado fue declarado INEXEQUIBLE por la Corte Constitucional mediante Sentencia C-430 de 2009 ."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2. Al artículo 19 de la Ley 100 de 1993, modificado por el artículo 6 de la Ley 797 de 2003, adiciónese un parágrafo del siguiente tenor:\n\n\"Parágrafo : las personas a las que se refiere el presente artículo, cuyos ingresos mensuales sean inferiores o iguales a un (1) salario mínimo legal mensual, que registren dicho ingreso conforme al procedimiento que para el efecto determine el Gobierno Nacional, no estarán obligados a cotizar para el Sistema General de Pensiones durante los próximos 3 años a partir de la vigencia de la presente ley, no obstante de los dispuesto en este parágrafo, quienes voluntariamente decidan cotizar al sistema general de pensiones podrán hacerlo.\n\nDurante este lapso, el Gobierno Nacional evaluará los resultados de la aplicación del presente parágrafo y presentará a consideración del Congreso las iniciativas que considere viables para facilitar el acceso a esquemas de protección \"ECONÓMICA\" para la vejez de esta franja poblacional\"\n\nVer la Resolución del Min. Protección 1155 de 2009 , Ver el Decreto Nacional 1800 de 2009 , Ver la Resolución del Min. Protección 2020 de 2009"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3. Vigencia. La presente ley rige a partir de la fecha de su publicación y deroga de manera expresa toda disposición anterior que le sea contraria.\n\nEL PRESIDENTE DEL H. SENADO DE LA REPUBLICA\n\nHERNÁN FRANCISCO ANDRADE SERRANO\n\nEL SECRETARIO GENERAL DEL H. SENADO DE LA REPUBLICA\n\nEMILIO OTERO DAJUD\n\nEL PRESIDENTE DE LA H. CÁMARA DE REPRESENTANTES\n\nGERMÁN VARÓN COTRINO\n\nEL SECRETARIO GENERAL DE LA H. CÁMARA DE REPRESENTANTES\n\nJESÚS ALFONSO RODRÍGUEZ CAMARGO\n\nREPÚBLICA DE COLOMBIA – GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE\n\nDado en Bogotá, D.C., a los 27 días del mes de Noviembre de 2008\n\nALVARO URIBE VELEZ\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO,\n\nOSCAR IVÁN ZULUAGA ESCOBAR\n\nEL MINISTRO DE LA PROTECCIÓN SOCIAL,\n\nDIEGO PALACIO BETANCOURT"
    }
  ],
  "definitions": []
}