{
  "id": "co-ley-1255-2008",
  "type": "statute",
  "title": "Ley 1255 de 2008",
  "short_name": "Ley 1255 de 2008",
  "status": "in_force",
  "issued_date": "2008-11-28",
  "in_force_date": "2008-11-28",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=34047",
  "description": "Declara de interés social nacional y como prioridad sanitaria y de salud pública la preservación del estado sanitario de país libre en Influenza Aviar, así como el control y erradicación de la enfermedad de Newcastle en el territorio nacional. Establece que la Comisión Nacional Avícola recomendará a los entes públicos y privados del nivel nacional, departamental y municipal que tengan entre sus funciones la protección sanitaria, la salud pública, la investigación y transferencia de tecnología avícola, la producción de biológicos, educación y capacitación del sector agropecuario, incluir en sus planes y programas de desarrollo e inversión actividades que se encaminen al cumplimiento de los Programas que eviten la presencia del virus de la Influenza Aviar, y fomenten el control y erradicación del Newcastle, de conformidad con las disposiciones constitucionales y legales sobre la materia.",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "CAPITULO I",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Declárase de interés social nacional y como prioridad sanitaria y de salud pública la preservación del estado sanitario de país libre en Influenza Aviar, así como el control y erradicación de la enfermedad de Newcastle en el territorio nacional."
    },
    {
      "provision_ref": "art2",
      "chapter": "CAPITULO I",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. De los principios de concertación y cogestión. La operación y funcionamiento de la estructura física, técnica, tecnológica y organizacional del Programa que conlleve a preservar el estado libre de Influenza Aviar y a controlar y erradicar el Newcastle en el territorio nacional, se orientará por los principios de concertación y cogestión entre los sectores público y privado."
    },
    {
      "provision_ref": "art3",
      "chapter": "CAPITULO I",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. De la inclusión en los planes de desarrollo de las actividades dirigidas a la prevención y/o control de la Influenza Aviar. La Comisión Nacional Avícola de que trata el artículo 18 de la presente ley, recomendará a los entes públicos y privados del nivel nacional, departamental y municipal que tengan entre sus funciones la protección sanitaria, la salud pública, la investigación y transferencia de tecnología avícola, la producción de biológicos, educación y capacitación del sector agropecuario incluir en sus planes y programas de desarrollo e inversión actividades que se encaminen al cumplimiento de los Programas que eviten la presencia del virus de la Influenza Aviar, y fomenten el control y erradicación del Newcastle, de conformidad con las disposiciones constitucionales y legales sobre la materia."
    },
    {
      "provision_ref": "art4",
      "chapter": "CAPITULO I",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. De la vigilancia epidemiológica. El proceso de vigilancia epidemiológica será de responsabilidad general, por tanto, todos los funcionarios de entidades públicas y privadas que desarrollen funciones y actividades que tengan que ver con el sector aviar, en especial los médicos veterinarios, zootecnistas y los profesionales especializados en el tema, actuarán como agentes notificadores de cualquier sospecha que se presente de las enfermedades de Influenza Aviar y/o de Newcastle.\n\nLa información generada será consolidada por la autoridad pública competente en su sistema de información y vigilancia epidemiológica, y servirá de base para el establecimiento de las medidas de salud pública y sanitarias pertinentes.\n\nDel Programa de la Influenza Aviar"
    },
    {
      "provision_ref": "art5",
      "chapter": "CAPITULO II",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. Programa para preservar el estado sanitario de país libre de Influenza Aviar.\n\nCréase un Programa que preserve el status sanitario de país libre de Influenza Aviar. Para el establecimiento de este programa, el Gobierno Nacional a través del Ministerio de Agricultura y Desarrollo Rural, particularmente el Instituto Colombiano Agropecuario - ICA, adoptará las medidas que consideren necesarias e incorporará los recursos necesarios."
    },
    {
      "provision_ref": "art6",
      "chapter": "CAPITULO II",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°. Del control sobre las vacunas para la Influenza Aviar. En caso de ser necesaria la aplicación de vacunas para el control de la Influenza Aviar en el territorio nacional, estas serán autorizadas y controladas por el Instituto Colombiano Agropecuario – ICA, en su fase de importación, distribución y comercialización. Dicha entidad deberá realizar estudios posteriores sobre los resultados del biológico."
    },
    {
      "provision_ref": "art7",
      "chapter": "CAPITULO II",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°. Del control sobre los reactivos para diagnóstico de Influenza Aviar. Los reactivos utilizados para el diagnóstico de la Influenza Aviar serán autorizados y controlados por el Instituto Colombiano Agropecuario - ICA."
    },
    {
      "provision_ref": "art8",
      "chapter": "CAPITULO II",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°. Del control sobre los laboratorios que realicen el diagnóstico de Influenza Aviar .\n\nLos laboratorios que realicen el diagnóstico de Influenza Aviar serán autorizados y supervisados por el ICA.\n\nLos laboratorios que realicen pruebas para el diagnóstico de Influenza Aviar, deberán informar en un plazo no mayor a 24 horas, todo resultado positivo al ICA, quien será la entidad encargada de oficializar los resultados, bajo la obligación previa de su confirmación.\n\nDe la erradicación del Newcastle"
    },
    {
      "provision_ref": "art9",
      "chapter": "CAPITULO III",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°. Del control y la erradicación. Créase un Programa para el control y erradicación del Newcastle en el territorio nacional en donde se involucren las aves de corral.\n\nParágrafo. El ICA asignará la partida presupuestal correspondiente para garantizar el desarrollo del Programa de control y erradicación del Newcastle."
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPITULO III",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10. De la vacunación . Declárese la obligatoriedad de la vacunación de las aves susceptibles a la enfermedad del Newcastle en el territorio nacional."
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPITULO III",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11. Del registro único de vacunación. La vigilancia, control y registro de la vacunación estarán a cargo del ICA, quien podrá delegar tales funciones bajo su supervisión a entidades públicas o privadas."
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPITULO III",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12. Del control de los biológicos. La calidad sanitaria de los biológicos utilizados para la prevención, control y erradicación del Newcastle será supervisada por el ICA en la fase de producción, distribución, comercialización e importación, y deberá cumplir con los requisitos que para el efecto determine el ICA, quien deberá realizar estudios posteriores sobre la protección conferida por el biológico y se tomarán las medidas que se juzguen pertinentes en materia de comercio exterior de acuerdo a las normas internas de control sanitario y según el nivel de riesgo para la sanidad aviar nacional.\n\nDisposiciones generales respecto de la Influenza Aviar y el Newcastle"
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPITULO IV",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13. Funciones del Instituto Colombiano Agropecuario - ICA. Serán funciones del ICA además a las inherentes, las siguientes:\n\na) Atender y controlar oportunamente cualquier sospecha de enfermedad.\n\nb) Establecer las medidas de control necesarias para la atención de cualquier emergencia sanitaria.\n\nc) Controlar y regular la movilización de aves y sus productos en el territorio nacional en el caso de detectarse un foco o brote.\n\nd) Realizar la vigilancia epidemiológica activa y pasiva en especies susceptibles de presentar la enfermedad de Influenza Aviar o Newcastle.\n\ne) Realizar en forma permanente, a nivel nacional, el diagnóstico diferencial de la enfermedad.\n\nf) Coordinar la ejecución en el territorio nacional de los convenios sanitarios suscritos y que se suscriban con entidades nacionales e internacionales, tendientes a apoyar las actividades previstas en el marco de la presente ley.\n\ng) Recopilar, procesar y analizar, mediante el desarrollo de un sistema de información y vigilancia, los datos necesarios que permitan conocer oportunamente el estado sanitario del país respecto de la Influenza Aviar y el Newcastle.\n\nh) Realizar tareas de capacitación, divulgación y educación acerca de la Influenza Aviar y el Newcastle.\n\ni) Desarrollar y mantener un sistema de información que le permita a la industria avícola tener conocimiento sobre el grado de avance de los proyectos, así como de las situaciones de emergencia de forma oportuna."
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPITULO IV",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14. Del trato preferencial a la importación de reactivos para diagnóstico o vacunas.\n\nEn caso de ser necesaria la importación de reactivos para la vigilancia de la Influenza Aviar y del Newcastle, o de vacunas para prevenir y controlar el Newcastle y controlar la Influenza Aviar dentro del territorio nacional, el Gobierno Nacional de conformidad con lo establecido en el numeral 25 del artículo 189 de la Constitución Política de Colombia, podrá otorgar un tratamiento aduanero preferencial, sujeto al cumplimiento de los requisitos técnicos y jurídicos a que haya lugar."
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPITULO IV",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15. Del control en frontera. El ICA deberá establecer mecanismos de vigilancia y control a las importaciones en aves vivas, productos y subproductos avícolas en puertos, aeropuertos y pasos fronterizos, con el propósito de garantizar la sanidad aviar del país."
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPITULO IV",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16. Del sistema de compensación. En los eventos no culposos ni dolosos de emergencia sanitaria en que sea necesario eliminar o destruir aves infectadas o sus productos como consecuencia de la presencia del virus de la Influenza Aviar, el ICA aplicará lo dispuesto por el artículo 13 del Decreto 1840 de 1994 o la norma que lo modifique.\n\nParágrafo 1°. Tratándose de la eliminación o destrucción de aves o sus productos infectados por la enfermedad del Newcastle, la compensación de que trata el presente artículo, sólo aplicará en zonas reconocidas oficialmente como libres de la enfermedad."
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPITULO IV",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17. De las Importaciones. El ICA prohibirá el ingreso a Colombia de aves vivas y productos aviares de riesgo que procedan de países o zonas en las cuales se ha registrado Influenza Aviar y cepas de Newcastle con un IPIC mayor o igual a 0.7. Para tal efecto, se cerrará el país o zona afectada hasta que compruebe que se ha liberado de la enfermedad.\n\nEl ICA deberá realizar el análisis de riesgo con el fin de verificar la erradicación de la(s) enfermedad(es) y la condición sanitaria del país o zona de origen, dentro del término que para tal efecto señale, para que posteriormente la misma entidad emita un concepto zoosanitario que permita o no el ingreso de aves vivas, productos y subproductos aviares a Colombia.\n\nEl Gobierno Nacional reglamentará la materia.\n\nComisión Nacional Avícola"
    },
    {
      "provision_ref": "art18",
      "chapter": "CAPITULO V",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18. Comisión Nacional Avícola. Créase la Comisión Nacional Avícola como organismo de carácter consultivo y asesor del Gobierno Nacional conformado por:\n\na) El Ministro de Agricultura y Desarrollo Rural o el Viceministro de Agricultura y Desarrollo Rural;\n\nb) El Ministro de la Protección Social o el Viceministro de Salud;\n\nc) El Gerente General del ICA;\n\nd) El Presidente Ejecutivo de Fenavi;\n\ne) Dos representantes de los pequeños avicultores.\n\nEl Gerente General del ICA o a quien él delegue hará las veces de Secretario Técnico de la Comisión Nacional Avícola.\n\nParágrafo 1 °. Podrán ser invitadas a las reuniones de la Comisión Nacional Avícola aquellas personas que esta considere pertinente.\n\nParágrafo 2 °. La Comisión Nacional Avícola se reunirá ordinariamente una vez al año en el mes de agosto. Extraordinariamente se reunirá cuando las circunstancias lo ameriten.\n\nParágrafo 3 °. El Ministerio de Agricultura y Desarrollo Rural, reglamentará dentro de los noventa (90) días siguientes a la promulgación de la presente ley, la elección y el período durante el cual participarán dentro de la Comisión Nacional Avícola los representantes de los pequeños avicultores."
    },
    {
      "provision_ref": "art19",
      "chapter": "CAPITULO V",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19. Funciones de la Comisión. Son funciones de la Comisión las siguientes: a) Proponer las acciones a ejecutar para el control y erradicación de la Influenza Aviar en caso de la presentación de un foco o brote en el territorio nacional.\n\nb) Proponer las acciones a ejecutar para el control y erradicación de Newcastle.\n\nc) Realizar un seguimiento permanente a los planes, programas y legislación vigente para afrontar las enfermedades de la Influenza Aviar y de Newcastle.\n\nd) Proponer las necesidades presupuestales para el cumplimiento de los compromisos de la presente ley.\n\ne) Recomendar las zonas de operación para la implementación del Programa de erradicación del Newcastle.\n\nf) Proponer acciones para garantizar la sanidad aviar en los puertos, aeropuertos y pasos fronterizos.\n\ng) Las demás acciones inherentes para el logro de sus objetivos y que no correspondan a otras autoridades gubernamentales.\n\nCuota de Fomento Avícola"
    },
    {
      "provision_ref": "art20",
      "chapter": "CAPITULO VI",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20. De la cuota de fomento avícola. Modifícase el artículo 3° de la Ley 117 de 1994 , el cual quedará así:\n\nA partir de la vigencia de la presente ley, créase la Cuota de Fomento Avícola, la que estará constituida por el equivalente al uno punto setenta y cinco por ciento (1,75%) del valor comercial de cada ave de un día de nacida en incubadora destinada a la producción de carne, y por el equivalente al siete punto setenta y cinco (7.75%) del valor comercial de cada ave de un día de nacida en incubadora destinada a la producción de huevos.\n\nParágrafo transitorio. Durante el primer año de vigencia de la presente ley, la Cuota de Fomento Avícola estará constituida por el equivalente al uno punto veinticinco por ciento (1.25%) del valor comercial de cada ave de un día de nacida en incubadora destinada a la producción de carne, y por el equivalente a seis por ciento (6.00%) del valor comercial de cada ave de un día de nacida en incubadora destinada a la producción de huevos.\n\nDurante el segundo año de vigencia de la presente ley, la Cuota de Fomento Avícola estará constituida por el equivalente al uno punto cincuenta por ciento (1.50%) del valor comercial de cada ave de un día de nacida en incubadora destinada a la producción de carne, y por el equivalente al seis punto cincuenta por ciento (6.50%) del valor comercial de cada ave de un día de nacida en incubadora destinada a la producción de huevos.\n\nA partir del tercer año de vigencia de la presente ley, la Cuota de Fomento Avícola estará constituida por el equivalente al uno punto setenta y cinco por ciento (1.75%) del valor comercial de cada ave de un día de nacida en incubadora destinada a la producción de carne, y por el equivalente al siete punto setenta y cinco por ciento (7.75%) del valor comercial de cada ave de un día de nacida en incubadora destinada a la producción de huevos."
    },
    {
      "provision_ref": "art21",
      "chapter": "CAPITULO VI",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21. Modifíquese el artículo 6° de la Ley 117 de 1994 , el cual quedará así:\n\nDe los objetivos del Fondo Nacional Avícola. Los recursos del Fondo Nacional Avícola se aplicarán exclusivamente al Financiamiento de Programas de Investigación y transferencia Tecnológicas, asistencia técnica, sanidad animal, capacitación y estudios económicos, acopio y difusión de información, prestación de servicios a la actividad avicultora, promoción de consumo y exportaciones, estabilización de precios, asistencia técnica y capacitación a pequeños avicultores y apoyar las acciones que al Fondo Nacional Avícola le corresponden, de acuerdo con lo establecido en los documentos CONPES que se encaminen al mejoramiento de las condiciones sanitarias y de inocuidad de la avicultura colombiana.\n\nDe las sanciones y responsabilidades"
    },
    {
      "provision_ref": "art22",
      "chapter": "CAPITULO VII",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22. De las sanciones . Sin perjuicio de las sanciones a que haya lugar, el Instituto Colombiano Agropecuario - ICA, podrá imponer mediante resolución motivada a los infractores de la presente ley las siguientes sanciones:\n\na) Multas de hasta cien (100) Salarios Mínimos Legales Mensuales Vigentes de acuerdo con la gravedad de la infracción. En esta sanción también incurrirán los que realicen la venta o aplicación de vacunas en forma fraudulenta.\n\nb) Cancelación del registro otorgado por el ICA a los distribuidores del biológico.\n\nc) Decomiso de productos, subproductos y elementos que afecten, pongan en peligro, o vulneren lo consagrado por la presente ley.\n\nParágrafo 1 °. El ICA deberá tener en cuenta, para la imposición de sanciones, los principios de igualdad, equidad y proporcionalidad de la infracción.\n\nParágrafo 2 °. Para la imposición de las sanciones que prevé el presente artículo, el ICA deberá aplicar el procedimiento consagrado en el Código Contencioso Administrativo."
    },
    {
      "provision_ref": "art23",
      "chapter": "CAPITULO VII",
      "section": "23",
      "title": "Artículo 23",
      "content": "Artículo 23. De la responsabilidad. Será responsabilidad directa del ICA como entidad competente en materia de sanidad animal, hacer cumplir las normas sobre calidad sanitaria del biológico y aplicar las medidas de control sanitarias en sus fases de producción, distribución, comercialización e importaciones.\n\nPor su parte, los laboratorios productores e importadores de vacunas contra la enfermedad de Newcastle o en el caso que se requiera la importación de vacuna contra el virus de la Influenza Aviar, son responsables de mantener a disposición comercial el biológico en los lugares, períodos y cantidades que la autoridad sanitaria determine. Así mismo, deberán dar cumplimiento estricto a las normas sanitarias y de control dictadas por parte del ICA.\n\nLas actividades que le corresponde desarrollar al ICA y a los laboratorios productores o importadores de las vacunas de que trata este artículo, deben asegurar la integridad del biológico hasta el distribuidor final.\n\nVigencia"
    },
    {
      "provision_ref": "art24",
      "chapter": "CAPITULO VIII",
      "section": "24",
      "title": "Artículo 24",
      "content": "Artículo 24. De la vigencia . La presente ley rige a partir de su promulgación en el Diario Oficial y deroga todas las disposiciones que le sean contrarias.\n\nEl Presidente del honorable Senado de la República,\n\nHernán Andrade Serrano.\n\nEl Secretario General del honorable Senado de la República,\n\nEmilio Ramón Otero Dajud.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nGermán Varón Cotrino.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nJesús Alfonso Rodríguez Camargo.\n\nREPUBLICA DE COLOMBIA – GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 28 de noviembre de 2008.\n\nÁLVARO URIBE VÉLEZ\n\nEl Ministro de Hacienda y Crédito Público,\n\nOscar Iván Zuluaga Escobar.\n\nEl Ministro de Agricultura y Desarrollo Rural,\n\nAndrés Felipe Arias Leyva.\n\nNOTA: Publicada en el Diario Oficial 47.187 de noviembre 28 de 2008."
    }
  ],
  "definitions": []
}