{
  "id": "co-ley-1256-2008",
  "type": "statute",
  "title": "Ley 1256 de 2008",
  "short_name": "Ley 1256 de 2008",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=34048",
  "description": "Honra la memoria y trayectoria pública del ex Presidente Julio César Turbay Ayala, autorizando al Gobierno Nacional en coordinación con las autoridades del Distrito Capital, para asignar nombre a un parque de Bogotá D. C., el cual llevará el nombre del ex Mandatario.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. El Congreso de la República de Colombia honra la memoria y trayectoria pública del ex Presidente Julio César Turbay Ayala, ciudadano benemérito, y exalta su vida como modelo de dignidad y consagración al servicio del país."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. Autorizar al Gobierno Nacional para la elaboración de una escultura del ilustre ex Presidente Julio César Turbay Ayala en el Centro de Convenciones y Exposiciones que lleva su nombre en Cartagena de Indias."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. Autorizar al Gobierno Nacional para la elaboración de una estatua del ex Presidente Turbay Ayala."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. Autorizar al Gobierno Nacional para disponer de lo pertinente mediante el Ministerio de Transporte y asignar nombre a la autopista Bogotá-Medellín la cual llevará el nombre del ex Mandatario \"Julio César Turbay Ayala\"."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. Autorizar al Gobierno Nacional para disponer lo pertinente mediante el Ministerio del interior y asignar nombre a un parque de Bogotá, D. C., el cual llevará el nombre del ex Mandatario \"Julio César Turbay Ayala\", en coordinación con las autoridades del Distrito Capital."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°. Autorizar al Gobierno Nacional para la emisión de una estampilla con la efigie del ex Mandatario Julio César Turbay Ayala, especificando el periodo de su mandato presidencial."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°. Autorizar al Gobierno Nacional para disponer de lo pertinente mediante el Instituto Caro y Cuervo la reedición de la obra \"ESCRITOS SELECTOS\", del ilustre ex Presidente Julio César Turbay Ayala."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°. Autorizar al Gobierno Nacional para incorporar dentro del Presupuesto General de la Nación las apropiaciones presupuestales necesarias, para los efectos contemplados en la presente ley."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°. La presente ley rige a partir de su publicación.\n\nEl Presidente del honorable Senado de la República,\n\nHernán Francisco Andrade Serrano.\n\nEl Secretario General del honorable Senado de la República,\n\nEmilio Otero Dajud.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nGermán Varón Cotrino.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nJesús Alfonso Rodríguez Camargo.\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 28 de noviembre de 2008.\n\nÁLVARO URIBE VÉLEZ\n\nEl Ministro de Hacienda y Crédito Público,\n\nOscar Iván Zuluaga Escobar.\n\nEl Viceministro de Comunicaciones, encargado de las funciones del despacho de la Ministra\n\nde Comunicaciones,\n\nDaniel Enrique Medina Velandia.\n\nEl Ministro de Transporte,\n\nAndrés Uriel Gallego Henao.\n\nLa Ministra de Cultura,\n\nPaula Marcela Moreno Zapata\n\nNOTA: Publicada en el Diario Oficial 47.187 de noviembre 28 de 2008."
    }
  ],
  "definitions": []
}