{
  "id": "co-ley-1259-2008",
  "type": "statute",
  "title": "Ley 1259 de 2008",
  "short_name": "Ley 1259 de 2008",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=34388",
  "description": "Instaura en el territorio nacional la aplicación del comparendo ambiental a los infractores de las normas de aseo, limpieza y recolección de escombros. Establece que en todos los municipios de Colombia se instaurará el instrumento de Comparendo Ambiental, para lo cual los Concejos Municipales deberán aprobar su reglamentación a través de un acuerdo municipal dentro del plazo de 1 año. Precisa las autoridades que impondrán las sanciones a los infractores, la obligatoriedad de las empresas prestadoras del servicio público domiciliario de aseo de establecer fechas y horarios de recolección de basura, y fija un plazo de 6 meses para que las empresas de prestación del servicio de aseo, o de recolección y disposición de basuras y residuos, oficiales, privadas o mixtas, cumplan con lo establecido en la presente Ley.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Objeto . La finalidad de la presente ley es crear e implementar el Comparendo Ambiental como instrumento de cultura ciudadana, sobre el adecuado manejo de residuos sólidos y escombros, previendo la afectación del medio ambiente y la salud pública, mediante sanciones pedagógicas y económicas a todas aquellas personas naturales o jurídicas que infrinjan la normatividad existente en materia de residuos sólidos; así como propiciar el fomento de estímulos a las buenas prácticas ambientalistas.\n\nInciso . Adicionado por el art. 1, Ley 1466 de 2011"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. Breviario de términos . Con el fin de facilitar la comprensión de esta ley, se dan las siguientes definiciones:\n\n1. Residuo sólido. Todo tipo de material, orgánico o inorgánico, y de naturaleza compacta, que ha sido desechado luego de consumir su parte vital.\n\n2. Residuo sólido recuperable. Todo tipo de residuo sólido al que, mediante un debido tratamiento, se le puede devolver su utilidad original u otras utilidades.\n\n3. Residuo sólido orgánico. Todo tipo de residuo, originado a partir de un ser compuesto de órganos naturales.\n\n4. Residuo sólido inorgánico. Todo tipo de residuo sólido, originado a partir de un objeto artificial creado por el hombre.\n\n5. Separación en la fuente. Acción de separar los residuos sólidos orgánicos y los inorgánicos, desde el sitio donde estos se producen.\n\n6. Reciclar. Proceso por medio del cual a un residuo sólido se le recuperan su forma y utilidad original, u otras.\n\n7. Sitio de disposición final. Lugar, técnica y ambientalmente acondicionado, donde se deposita la basura. A este sitio se le denomina Relleno Sanitario.\n\n8. Lixiviado. Sustancia líquida, de color amarillo y naturaleza ácida que supura la basura o residuo orgánico, como uno de los productos derivados de su descomposición.\n\n9. Escombro. Todo tipo de residuo sólido, resultante de demoliciones, reparación de inmuebles o construcción de obras civiles; es decir, los sobrantes de cualquier acción que se ejerza en las estructuras urbanas.\n\n10. Escombrera. Lugar, técnica y ambientalmente acondicionado para depositar escombros.\n\n11. Espacio público. Todo lugar del cual hace uso la comunidad.\n\n12. Medio ambiente. Interrelación que se establece entre el hombre y su entorno, sea este de carácter natural o artificial."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. Breviario de leyes y normas . Las siguientes leyes y códigos, relacionados con el buen manejo de la basura y escombros por parte de la comunidad, y cuyo efectivo cumplimiento se logrará por medio de la aplicación del Comparendo Ambiental, son:\n\n• Ley 142 de 1994, sobre Servicios Públicos Domiciliarios.\n\n• Ley 286 de julio de 1996, con la cual se modifican las Leyes 142 y 143 de 1994.\n\n• Decreto 548 de marzo de 1995, por el cual se compilan las funciones de la Superintendencia de Servicios Públicos.\n\n• Decreto 605 de 1996, sobre prohibiciones y sanciones relativas al servicio público de aseo. Artículos 104, 105, 106, 107.\n\n• Acuerdo 14 de 2001, artículo 5°, donde se establece la citación ambiental a los usuarios por conductas sancionables, respecto al mal uso del servicio domiciliario de aseo, en concordancia con el Decreto 605 de 1996.\n\n• Resoluciones CRA (Comisión Reguladora de Agua Potable y Saneamiento Básico).\n\n• Manual de Convivencia Ciudadana.\n\n• Decreto 1713 de 2002."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. Sujetos pasivos del comparendo ambiental. Serán sujetos pasivos del Comparendo Ambiental todas las personas naturales y jurídicas que incurran en faltas contra el medio ambiente, el ecosistema y la sana convivencia, sean ellos propietarios o arrendatarios de bienes inmuebles, dueños, gerentes, representantes legales o administradores de todo tipo de local, de todo tipo de industria o empresa, las personas responsables de un recinto o de un espacio público o privado, de instituciones oficiales, educativas, conductores o dueños de todo tipo de vehículos desde donde se incurra en alguna o varias de esas faltas mediante la mala disposición o mal manejo de los residuos sólidos o los escombros.\n\nDe las infracciones objeto de Comparendo Ambiental"
    },
    {
      "provision_ref": "art5",
      "chapter": "CAPITULO II",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. De la determinación de las infracciones. Todas las infracciones que se determinan en la presente ley, constituyen faltas sancionables mediante el Comparendo Ambiental, por representar un grave riesgo para la convivencia ciudadana, el óptimo estado de los recursos naturales, el tránsito vehicular y peatonal, el espacio público, el buen aspecto urbano de las ciudades, las actividades comercial y recreacional, en fin, la preservación del medio ambiente y la buena salud de las personas, es decir, la vida humana."
    },
    {
      "provision_ref": "art6",
      "chapter": "CAPITULO II",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°. De las infracciones. Son infracciones en contra de las normas ambientales de aseo, las siguientes:\n\n1. Sacar la basura en horarios no autorizados por la empresa prestadora del servicio.\n\n2. No usar los recipientes o demás elementos dispuestos para depositar la basura.\n\n3. Disponer residuos sólidos y escombros en sitios de uso público no acordados ni autorizados por autoridad competente.\n\n4 Disponer basura, residuos y escombros en bienes inmuebles de carácter público o privado, como colegios, centros de atención de salud, expendios de alimentos, droguerías, entre otros.\n\n5. Arrojar basura y escombros a fuentes de aguas y bosques.\n\n6. Destapar y extraer, parcial o totalmente, sin autorización alguna, el contenido de las bolsas y recipientes para la basura, una vez colocados para su recolección, en concordancia con el Decreto 1713 de 2002.\n\n7. Disponer inadecuadamente animales muertos, partes de estos y residuos biológicos dentro de los residuos domésticos.\n\n8. Dificultar, de alguna manera, la actividad de barrido y recolección de la basura y escombros.\n\n9. Almacenar materiales y residuos de obras de construcción o de demoliciones en vías y/o áreas públicas.\n\n10. Realizar quema de basura y/o escombros sin las debidas medidas de seguridad, en sitios no autorizados por autoridad competente.\n\n11. Improvisar e instalar sin autorización legal, contenedores u otro tipo de recipientes, con destino a la disposición de basura.\n\n12. Lavar y hacer limpieza de cualquier objeto en vías y áreas públicas, actividades estas que causen acumulación o esparcimiento de basura.\n\n13. Permitir la deposición de heces fecales de mascotas y demás animales en prados y sitios no adecuados para tal efecto, y sin control alguno.\n\n14. Darle mal manejo a sitios donde se clasifica, comercializa, recicla o se transforman residuos sólidos.\n\n15. Fomentar el trasteo de basura y escombros en medios no aptos ni adecuados.\n\n16. Arrojar basuras desde un vehículo automotor o de tracción humana o animal en movimiento o estático a las vías públicas, parques o áreas públicas.\n\n17. Disponer de Desechos Industriales, sin las medidas de seguridad necesarias o en sitios no autorizados por autoridad competente.\n\n18. El no recoger los residuos sólidos en los horarios establecidos por la misma empresa recolectora, salvo información previa debidamente publicitada e informada y debidamente justificada.\n\nParágrafo 1°. Se entiende por sitios de uso público para los efectos del presente artículo esquinas, semáforos, cajas de teléfonos, alcantarillas o drenajes, hidrantes, paraderos de buses, cebras para el paso de peatones, zonas verdes, entre otros.\n\nDe las sanciones a imponerse por medio del Comparendo Ambiental"
    },
    {
      "provision_ref": "art7",
      "chapter": "CAPITULO III",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°. De las sanciones del comparendo ambiental. Las sanciones a ser impuestas por medio del Comparendo Ambiental serán las contempladas en la normatividad existente, del orden nacional o local, acogidas o promulgadas por las administraciones municipales, y sus respectivos concejos municipales, las cuales son:\n\n1. Citación al infractor para que reciba educación ambiental, durante cuatro (4) horas por parte de funcionarios pertenecientes a la entidad relacionada con el tipo de infracción cometida, sean Secretarías de Gobierno u otras.\n\n2. En caso de reincidencia se obligará al infractor a prestar un día de servicio social, realizando tareas relacionadas con el buen manejo de la disposición final de los residuos sólidos.\n\n3. Multa hasta por dos (2) salarios mínimos mensuales vigentes por cada infracción, si es cometida por una persona natural. La sanción es gradual y depende de la gravedad de la falta.\n\n4. Multa hasta veinte (20) salarios mínimos mensuales vigentes por cada infracción, cometida por una persona jurídica. Este monto depende de la gravedad de la falta, sin embargo nunca será inferior a cinco (5) salarios mínimos mensuales legales vigentes.\n\n5. Si es reincidente, sellamiento de inmuebles. (Parágrafo del artículo 16 de la Ley 142 de 1994).\n\n6. Suspensión o cancelación del registro o licencia, en el caso de establecimientos de comercio, edificaciones o fábricas, desde donde se causan infracciones a la normatividad de aseo y manejo de escombros. Si el desacato persiste en grado extremo, cometiéndose reiteradamente la falta, las sanciones antes enumeradas pueden convertirse en arresto.\n\nEntidades responsables de la instauración y aplicación del Comparendo Ambiental"
    },
    {
      "provision_ref": "art8",
      "chapter": "CAPITULO IV",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°. De la instauración del comparendo ambiental. En todos los municipios de Colombia se instaurará el instrumento de Comparendo Ambiental, para lo cual los Concejos Municipales deberán aprobar su reglamentación a través de un acuerdo municipal.\n\nInciso. Adicionado por el art. 2, Ley 1466 de 2011\n\nInciso. Adicionado por el art. 2, Ley 1466 de 2011\n\nParágrafo. Los concejos municipales tendrán un plazo máximo de (1) un año a partir de la vigencia de la presente ley para aprobar los respectivos acuerdos municipales reglamentarios del presente comparendo ambiental."
    },
    {
      "provision_ref": "art9",
      "chapter": "CAPITULO IV",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°. Responsable de la aplicación del comparendo ambiental. El responsable de la aplicación de la sanción por Comparendo Ambiental en cada circunscripción municipal será su respectivo alcalde, quien podrá delegar en su Secretario de Gobierno o en quien haga sus veces. En cuanto a las infracciones ambientales en vías o espacios públicos causadas desde vehículos automotores o de tracción humana o animal, el responsable será el respectivo alcalde, quien podrá delegar en su Secretario de Tránsito o en la autoridad que haga sus veces.\n\nParágrafo. La Policía Nacional, los Agentes de Tránsito, los Inspectores de Policía y Corregidores serán los encargados de imponer directamente el Comparendo Ambiental a los infractores."
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPITULO IV",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10. Responsables de imponer el comparendo ambiental por infracción desde vehículos. Para el caso de los conductores o pasajeros de vehículos automotores o de tracción humana o animal, en movimiento o estacionados, como infractores de las normas de aseo y limpieza, serán los Agentes de Policía en funciones de tránsito o los Agentes de tránsito, los encargados de imponer el Comparendo Ambiental, con la respectiva multa de un (1) salario mínimo mensual legal vigente."
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPITULO IV",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11. Plan de acción. El Gobierno Nacional deberá elaborar un plan de acción con metas e indicadores medibles que propendan por la recuperación del medio ambiente, por la aplicación de los recursos recaudados en la aplicación de la presente ley."
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPITULO IV",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12. Destinación de los recursos provenientes del comparendo ambiental. Los dineros recaudados por concepto de multas correspondientes al Comparendo Ambiental deberán ser destinados a financiar programas y campañas cívicas de Cultura Ciudadana dirigidos a sensibilizar, educar, concienciar y capacitar a la comunidad y a las personas dedicadas a la actividad del reciclaje, sobre el adecuado manejo de los residuos sólidos (basuras y escombros), como también a programas de limpieza de vías, caminos, parques, quebradas y ríos.\n\nParágrafo. Los recursos que se recauden por este concepto serán destinados a los municipios correspondientes. Su destinación será específica para lo establecido en el presente artículo, y se deberán dedicar al logro de los indicadores fijados de la aplicación del artículo 11 de la presente ley.\n\nDe la manera como se aplicará el Comparendo Ambiental"
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPITULO V",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13. De la fijación de horarios para recolección de basura. Las empresas prestadoras del servicio público domiciliario de aseo, oficiales, privadas o mixtas, establecerán de manera precisa e inmodificable, las fechas, horarios y rutas de recolección de basura."
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPITULO V",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14. De obligaciones de las empresas de aseo. Las empresas prestadoras del servicio de aseo, oficiales, privadas o mixtas, pondrán a disposición de la comunidad todos los medios, como la instalación de recipientes para la basura, y la proveerán de elementos, de recursos humanos y técnicos, con los que se le facilite ejercer buenos hábitos de aseo y limpieza en su entorno."
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPITULO V",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15. Del censo de puntos críticos para el comparendo ambiental. Las empresas prestadoras del servicio de aseo, oficiales, privadas o mixtas, en su ámbito, harán periódicamente censos de puntos críticos a ser intervenidos por medio del Comparendo Ambiental."
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPITULO V",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16. De la pedagogía sobre manejo de basuras y escombros. En toda jurisdicción municipal se impartirá de manera pedagógica e informativa, a través de los despachos u oficinas escogidas para tal fin y medios de comunicación, Cultura Ciudadana sobre las normas que rigen el acertado manejo de la basura y de los escombros."
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPITULO V",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17. De la promulgación del comparendo ambiental. Las alcaldías municipales harán suficiente difusión e inducción a la comunidad, a través de los medios de comunicación, exposiciones y talleres, acerca de la fecha en que comenzará a regir el Comparendo Ambiental y la forma como se operará mediante este instrumento de control."
    },
    {
      "provision_ref": "art18",
      "chapter": "CAPITULO V",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18. De la forma de aplicación e imposición del comparendo ambiental. El Comparendo Ambiental se aplicará con base en denuncias formuladas por la comunidad, a través de los medios dispuestos para ello, o con base en el censo de puntos críticos realizado por la instancia encargada de este oficio, o cuando un agente de tránsito, un efectivo de la Policía, o cualesquiera de los funcionarios investidos de autoridad para imponer dicho Comparendo, sorprendan a alguien en el momento mismo de cometer una infracción contra las normas de aseo y de la correcta disposición de escombros."
    },
    {
      "provision_ref": "art19",
      "chapter": "CAPITULO V",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19. De la constatación de denuncias. En el caso de denuncias hechas por la comunidad, las autoridades mencionadas en el anterior Artículo, irán hasta el lugar de los hechos, harán inspección ocular y constatarán el grado de veracidad de la denuncia. De resultar positiva procederán a aplicar el Comparendo Ambiental."
    },
    {
      "provision_ref": "art20",
      "chapter": "CAPITULO V",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20. De la obligación estadística. Cada entidad responsable de aplicar el Comparendo Ambiental llevará estadísticas en medio digital con las que se pueda evaluar, tanto la gestión del Gobierno Municipal y de las entidades garantes de la protección del medio ambiente, como la participación comunitaria en pro del acertado manejo de la basura."
    },
    {
      "provision_ref": "art21",
      "chapter": "CAPITULO V",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21. De la divulgación de estadísticas. Dichas estadísticas serán dadas a conocer a la opinión pública e incluso, en los foros Municipales, Departamentales, Regionales, Nacionales e internacionales, como muestra del logro de resultados en pro de la preservación del medio ambiente.\n\nDe otras disposiciones"
    },
    {
      "provision_ref": "art22",
      "chapter": "CAPITULO VI",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22. De las facultades para reglamentación del comparendo ambiental. Facúltese al Gobierno Nacional para que en el término máximo de seis (6) meses contados a partir de la vigencia de la presente ley, reglamente el formato, presentación y contenido del Comparendo Ambiental fijado por la misma y teniendo en cuenta su filosofía y alcance."
    },
    {
      "provision_ref": "art23",
      "chapter": "CAPITULO VI",
      "section": "23",
      "title": "Artículo 23",
      "content": "Artículo 23. De la incorporación en el comparendo nacional de tránsito. En cuanto al comparendo ambiental por norma de tránsito, facúltese al Gobierno Nacional para incorporarlo dentro del comparendo nacional de tránsito dentro de los seis (6) meses contados a partir de la vigencia de la presente ley."
    },
    {
      "provision_ref": "art24",
      "chapter": "CAPITULO VI",
      "section": "24",
      "title": "Artículo 24",
      "content": "Artículo 24. Del plazo de implementación por las empresas de aseo. A partir de la sanción de la presente ley, las empresas de prestación del servicio de aseo, o de recolección y disposición de basuras y residuos, oficiales, privadas o mixtas, tendrán seis (6) meses para cumplir con lo establecido en ella."
    },
    {
      "provision_ref": "art25",
      "chapter": "CAPITULO VI",
      "section": "25",
      "title": "Artículo 25",
      "content": "Artículo 25. De los incentivos por campañas ambientales. Autorícese al Gobierno Nacional, a las autoridades departamentales y municipales, para que en su jurisdicción y en lo de su competencia, establezcan incentivos destinados a las personas naturales y jurídicas que adelanten campañas o programas que propugnen por el mejoramiento, conservación y restauración del medio ambiente, con el propósito de disminuir las infracciones objeto del Comparendo Ambiental."
    },
    {
      "provision_ref": "art26",
      "chapter": "CAPITULO VI",
      "section": "26",
      "title": "Artículo 26",
      "content": "Artículo 26. De la vigencia. La presente ley rige desde su fecha de promulgación y publicación.\n\nEl Presidente del honorable Senado de la República,\n\nHernán Andrade Serrano.\n\nEl Secretario General del honorable Senado de la República,\n\nEmilio Ramón Otero Dajud.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nGermán Varón Cotrino.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nJesús Alfonso Rodríguez Camargo.\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 19 de diciembre de 2008\n\nÁLVARO URIBE VÉLEZ\n\nEl Ministro de Ambiente, Vivienda y Desarrollo Territorial,\n\nJuan Lozano Ramírez.\n\nNOTA: Publicada en el Diario Oficial 47.208 de diciembre 19 de 2008."
    }
  ],
  "definitions": []
}