{
  "id": "co-ley-1263-2008",
  "type": "statute",
  "title": "Ley 1263 de 2008",
  "short_name": "Ley 1263 de 2008",
  "status": "in_force",
  "issued_date": "2008-12-26",
  "in_force_date": "2008-12-26",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=34650",
  "description": "Modifica parcialmente los artículos 26 y 28 de la Ley 99 de 1993, respecto de los planes de acción de las Corporaciones Autónomas Regionales o de Desarrollo Sostenible",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. El artículo 28 de la Ley 99 de 1993 quedará así:"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Artículo 28",
      "content": "Artículo 28. Del Director General de las Corporaciones Autónomas Regionales o de Desarrollo Sostenible.\n\nEl Director General será el representante legal de la Corporación y su primera autoridad ejecutiva. Será designado por el Consejo Directivo para un período de cuatro (4) años, contados a partir del 1° de enero de 2012, y podrá ser reelegido por una sola vez.\n\nParágrafo 1°. El período de los miembros del Consejo Directivo de que tratan los literales e), f), y g) del artículo 26 de la Ley 99 de 1993, será igual al del Director de la Corporación Autónoma Regional o de Desarrollo Sostenible., y podrán ser reelegibles.\n\nParágrafo 2°. El proceso de elección de los Directores de las Corporaciones Autónomas Regionales o de Desarrollo Sostenible, deberá realizarlo el Consejo Directivo en el trimestre inmediatamente anterior al inicio del período institucional respectivo.\n\nParágrafo 3°. El proceso de elección de los representantes del sector privado, ante el Consejo Directivo de las Corporaciones Autónomas Regionales o de Desarrollo Sostenible, deberán realizarlo los integrantes de su mismo sector.\n\nParágrafo Transitorio. Adicionado por el art. 2, Decreto Nacional 3565 de 2011 ."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. Planes de acción . El término de los Planes de Acción de las Corporaciones Autónomas Regionales o de Desarrollo Sostenible, tendrá una proyección de cuatro (4) años. El Ministerio de Ambiente, Vivienda y Desarrollo Territorial hará los ajustes pertinentes con la reglamentación correspondiente, vigente a la fecha de expedición de la presente ley.\n\nParágrafo Transitorio. Adicionado por el art. 3, Decreto Nacional 3565 de 2011 ."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. Transición . Para lograr la homologación del período de los actuales Directores Generales de las Corporaciones Autónomas Regionales y de Desarrollo Sostenible y de sus miembros de Consejo Directivo con el período de Gobernadores y Alcaldes se requiere un período único de transición, para esto:\n\nEl período de los actuales Directores Generales de las Corporaciones Autónomas Regionales y de Desarrollo Sostenible, y el de los miembros del Consejo Directivo de que tratan los literales e), f), y g) del artículo 26 de la Ley 99 de 1993, se extenderá dos (2) años más, es decir hasta el 31 de diciembre de 2011.\n\nParágrafo. Reglamentado por el Decreto Nacional 2350 de 2009 . En lo relacionado con los instrumentos de planificación para la gestión ambiental de las actuales administraciones de las Corporaciones Autónomas Regionales y de Desarrollo Sostenible, el Gobierno Nacional a través del Ministerio de Ambiente, Vivienda y Desarrollo Territorial emitirá la reglamentación respectiva."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. Vigencia . La presente ley rige a partir de su fecha de promulgación y deroga especialmente el artículo 28 de la Ley 99 de 1993, así como las demás disposiciones que le sean contrarias.\n\nEl Presidente del honorable Senado de la República,\n\nHernán Andrade Serrano.\n\nEl Secretario General del honorable Senado de la República,\n\nEmilio Ramón Otero Dajud.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nGermán Varón Cotrino.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nJesús Alfonso Rodríguez Camargo.\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 26 de diciembre de 2008\n\nÁLVARO URIBE VÉLEZ\n\nEl Ministro de Ambiente, Vivienda y Desarrollo Territorial,\n\nJuan Lozano Ramírez.\n\nNOTA: Publicada en el Diario Oficial 47.214 de diciembre 26 de 2008."
    }
  ],
  "definitions": []
}