{
  "id": "co-ley-1265-2008",
  "type": "statute",
  "title": "Ley 1265 de 2008",
  "short_name": "Ley 1265 de 2008",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=38392",
  "description": "Por medio de la cual se aprueba el",
  "provisions": [
    {
      "provision_ref": "art1o",
      "section": "1o",
      "title": "Artículo 1o",
      "content": "Artículo 1o. Apruébase el \"Convenio entre el Gobierno de la República de Colombia y el Gobierno de la República de Panamá para evitar la doble imposición en la explotación de aeronaves en el transporte aéreo internacional\" , firmado en Bogotá el 13 de abril de 2007."
    },
    {
      "provision_ref": "art2o",
      "section": "2o",
      "title": "Artículo 2o",
      "content": "ARTÍCULO 2o.\n\n1. Para los efectos del presente Convenio:\n\na) El término \"residente\" significa toda línea aérea que, en virtud de su legislación esté sujeta a imposición por razón de su domicilio, residencia, sede de dirección, base de operación, lugar de constitución o cualquier otro criterio de naturaleza similar y también incluye a ese Estado, cualquier subdivisión política, o autoridad local del mismo.\n\nb) El término \"utilidades o renta\" incluye los ingresos y entradas brutas derivados directamente de la operación y/o explotación de aeronaves en el transporte aéreo internacional, incluidos:\n\ni) Fletamento o arrendamiento de aeronaves;\n\nii) Venta de transporte aéreo internacional, sea para la misma línea aérea o para otras; y\n\niii) Los intereses sobre los ingresos, siempre que tales intereses estén relacionadas con la operación de aeronaves en el transporte internacional;\n\n2. El término \"línea aérea de la otra Parte\" significa, en el caso de la República de Panamá, una línea aérea constituida de acuerdo a las leyes de la República de Panamá y con sede principal de negocios en Panamá, y, en el caso de Colombia, una línea aérea constituida de acuerdo con las leyes de la República de Colombia y con sede principal de negocios en Colombia.\n\n3. El término \"tráfico aéreo internacional\" significa todo transporte efectuado por una aeronave explotada por una empresa que sea residente de una de las Partes, salvo cuando la aeronave se explote solamente entre lugares situados en: la otra Parte.\n\n4. El término \"práctica administrativa\" significa el conjunto de las decisiones y operaciones que emanan de las autoridades públicas, cuando se ocupan mediante el ejercicio de su potestad de mando, de cumplir los cometidos estatales, prestar satisfactoriamente los servicios públicos y hacer efectivos los derechos e intereses legalmente reconocidos a los administrados."
    },
    {
      "provision_ref": "art3o",
      "section": "3o",
      "title": "Artículo 3o",
      "content": "ARTÍCULO 3o.\n\n1. Las utilidades obtenidas por un residente de una de las Partes procedentes de la explotación de aeronaves en tráfico aéreo internacional sólo pueden someterse a imposición en la Parte de que sean residentes, según la definición contenida en el presente Convenio.\n\n2. Para los efectos del presente Artículo las utilidades de la operación de aeronaves de tráfico internacional incluirá en especial:\n\na) Ingresos brutos de la operación de aeronaves para transporte de personas, correo y carga en tráfico internacional, incluyendo:\n\ni) Ingresos por el arrendamiento de aeronaves debidamente equipadas, tripuladas y abastecidas, para el uso en tráfico internacional;\n\nii) ingresos por los servicios de reparación y mantenimiento de aeronaves y por el arrendamiento de motores, turbinas o partes utilizadas en aeronaves destinadas al tráfico internacional;\n\niii) Ingresos por la venta de boletos o documentos similares para la prestación de servicios conexos a dicho transporte, ya sea para la propia empresa o para cualquier otra empresa;\n\niv) Intereses sobre sumas directamente relacionadas con la operación de aeronaves en tránsito internacional, siempre que dichos intereses sean incidentales a la explotación;\n\nb) Los beneficios derivados del arrendamiento si las mismas son explotadas en tráfico aéreo internacional por el arrendatario y los beneficios son obtenidos por un residente de una de las Partes dedicado a la explotación de aeronaves en tráfico aéreo internacional.\n\n3. Las disposiciones de los párrafos 1 y 2 se aplican también a los beneficios procedentes de la participación en un consorcio, empresa conjunta o en una agencia de explotación internacional."
    },
    {
      "provision_ref": "art4o",
      "section": "4o",
      "title": "Artículo 4o",
      "content": "ARTÍCULO 4o.\n\nEl capital y los activos de las líneas aéreas de una Parte relacionados con la operación de aeronaves en el transporte aéreo internacional, estarán exentos de impuestos sobre el capital y los activos o patrimonio aplicados por la otra Parte."
    },
    {
      "provision_ref": "art5o",
      "section": "5o",
      "title": "Artículo 5o",
      "content": "ARTÍCULO 5o.\n\nLas líneas aéreas de una Parte estarán exentos de todos los impuestos complementarios o adicionales a la renta, el capital, los activos o patrimonio aplicados por la otra Parte."
    },
    {
      "provision_ref": "art6o",
      "section": "6o",
      "title": "Artículo 6o",
      "content": "ARTÍCULO 6o.\n\nLas ganancias que las líneas aéreas de una Parte obtengan de la enajenación de aeronaves operadas en el transporte aéreo internacional y bienes muebles relacionados con la operación de tales aeronaves, estarán exentas de impuestos sobre las ganancias aplicados por el Gobierno de la otra Parte."
    },
    {
      "provision_ref": "art7o",
      "section": "7o",
      "title": "Artículo 7o",
      "content": "ARTÍCULO 7o.\n\n1. Las autoridades competentes de las Partes intercambiarán la información necesaria para aplicar lo dispuesto en el presente Convenio o en el derecho interno de las Partes relativo a los impuestos comprendidos en el Convenio, en el entendimiento que se referirá únicamente a residentes que se dediquen al tráfico aéreo internacional.\n\nCualquier información recibida por las Partes será mantenida secreta, al igual que la información obtenida bajo las leyes internas de este Estado y sólo se comunicará a las personas o autoridades (incluidos los tribunales y órganos administrativos) encargados de la determinación o recaudación de los impuestos comprendidos en el presente Convenio, de los procedimientos declarativos o ejecutivos relativos a estos impuestos o de la resolución de los recursos en relación con dichos impuestos. Dichas personas o autoridades sólo utilizarán estos informes para tales fines. Estos podrán revelar la información en las audiencias públicas de los tribunales o en las sentencias judiciales.\n\n2. En ningún caso las disposiciones del párrafo 1 podrán interpretarse en el sentido de obligar a una de las Partes a:\n\na) Adoptar medidas administrativas contrarias a la legislación o práctica administrativa de este o de la otra Parte;\n\nb) Suministrar información que no se pueda obtener sobre la base de la legislación o del ejercicio de la práctica normal administrativa de este;\n\nc) Suministrar información que revele cualquier secreto comercial, empresarial, industrial o profesional o un procedimiento comercial, o información cuya revelación sea contraria al orden público."
    },
    {
      "provision_ref": "art8o",
      "section": "8o",
      "title": "Artículo 8o",
      "content": "ARTÍCULO 8o.\n\nEl presente Convenio puede ser modificado por mutuo consentimiento de las Partes y deberá constar por escrito. Los instrumentos en que consten las modificaciones o enmiendas aprobadas por ambas Partes, se agregarán como anexos al Convenio y entrarán en vigor luego de que surtan los trámites constitucionales y legales ante los respectivos países."
    },
    {
      "provision_ref": "art9o",
      "section": "9o",
      "title": "Artículo 9o",
      "content": "ARTÍCULO 9o.\n\nEl presente Convenio entrará en vigor en la fecha en que cada una de las Partes se comuniquen el cumplimiento de sus requisitos constitucionales internos para su entrada en vigor y permanecerá vigente hasta que una de las Partes comunique por escrito a la otra Parte, por la vía diplomática, su decisión de darlo por terminado, en cuyo caso, dejará de tener efecto doce (12) meses después del correspondiente canje de notas.\n\nHECHO en Bogotá, a los trece (13) días del mes de abril de dos mil siete (2007), en dos ejemplares originales, en idioma español, igualmente válidos.\n\nPor el Gobierno de la República de Colombia,\n\nEl Ministro de Relaciones Exteriores,\n\nFernando Araújo Perdomo.\n\nPor el Gobierno de la República de Panamá\n\nEl Primer Vicepresidente de la República y Ministro de Relaciones Exteriores,\n\nSamuel Lewis Navarro.\n\nRAMA EJECUTIVA DEL PODER PÚBLICO\n\nPRESIDENCIA DE LA REPÚBLICA\n\nBogotá, D. C., …\n\nAutorizado. Sométase a la consideración del honorable Congreso de la República para los efectos constitucionales.\n\n(Fdo.) ÁLVARO URIBE VÉLEZ\n\nEl Ministro de Relaciones Exteriores,\n\n(Fdo.) Fernando Araújo Perdomo.\n\nDECRETA:"
    }
  ],
  "definitions": []
}