{
  "id": "co-ley-1268-2008",
  "type": "statute",
  "title": "Ley 1268 de 2008",
  "short_name": "Ley 1268 de 2008",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=34489",
  "description": "Aprueba las",
  "provisions": [
    {
      "provision_ref": "art6",
      "chapter": "Sección VI",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6 c)\n\nGenocidio mediante sometimiento intencional a condiciones de existencia que hayan de acarrear su destrucción física\n\nElementos\n\n1. Que el autor haya sometido intencionalmente a una o más personas a ciertas condiciones de existencia.\n\n2. Que esa persona o personas hayan pertenecido a un grupo nacional, étnico, racial o religioso determinado.\n\n3. Que el autor haya tenido la intención de destruir, total o parcialmente, a ese grupo nacional, étnico, racial o religioso como tal.\n\n4. Que las condiciones de existencia hayan tenido el propósito de acarrear la destrucción física, total o parcial, de ese grupo 4 .\n\n5. Que la conducta haya tenido lugar en el contexto de una pauta manifiesta de conducta similar dirigida contra ese grupo o haya podido por sí misma causar esa destrucción."
    },
    {
      "provision_ref": "art7",
      "chapter": "Sección VI",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7\n\nCr ímenes de lesa humanidad\n\nIntroducción\n\n1. Por cuanto el artículo 7 corresponde al derecho penal internacional, sus disposiciones, de conformidad con el artículo 22, deben interpretarse en forma estricta, teniendo en cuenta que los crímenes de lesa humanidad, definidos en el artículo 7, se hallan entre los crímenes más graves de trascendencia para la comunidad internacional en su conjunto, justifican y entrañan la responsabilidad penal individual y requieren una conducta que no es permisible con arreglo al derecho internacional generalmente aplicable, como se reconoce en los principales sistemas jurídicos del mundo.\n\n2. Los dos últimos elementos de cada crimen de lesa humanidad describen el contexto en que debe tener lugar la conducta. Esos elementos aclaran la participación requerida en un ataque generalizado o sistemático contra una población civil y el conocimiento de dicho ataque. No obstante, el último elemento no debe interpretarse en el sentido de que requiera prueba de que el autor tuviera conocimiento de todas las características del ataque ni de los detalles precisos del plan o la política del Estado o la organización. En el caso de un ataque generalizado o sistemático contra una población civil que esté comenzando, la cláusula de intencionalidad del último elemento indica que ese elemento existe si el autor tenía la intención de cometer un ataque de esa índole.\n\n3. Por \"ataque contra una población civil\" en el contexto de esos elementos se entenderá una línea de conducta que implique la comisión múltiple de los actos a que se refiere el párrafo 1 del artículo 7 del Estatuto contra una población civil a fin de cumplir o promover la política de un Estado o de una organización de cometer ese ataque. No es necesario que los actos constituyan un ataque militar. Se entiende que la \"política ... de cometer ese ataque\" requiere que el Estado o la organización promueva o aliente activamente un ataque de esa índole contra una población civil 6 ."
    },
    {
      "provision_ref": "art8",
      "chapter": "Sección VI",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8 2)e)\n\n8 2) e) i) Crimen de guerra de dirigir ataques contra la población civil\n\n8 2) e) ii) Crimen de guerra de dirigir ataques contra bienes o personas que utilicen los emblemas distintivos de los Convenios de Ginebra\n\n8 2) e) iii) Crimen de guerra de dirigir ataques contra personal o bienes participantes en una misión de mantenimiento de la paz o de asistencia humanitaria\n\n8 2) e) iv) Crimen de guerra de dirigir ataques contra objetos protegidos\n\n8 2) e) v) Crimen de guerra de saquear\n\n8 2) e) vi)-1 Crimen de guerra de violación\n\n8 2) e) vi)-2 Crimen de guerra de esclavitud sexual\n\n8 2) e) vi)-3 Crimen de guerra de prostitución forzada\n\n8 2) e) vi)-4 Crimen de guerra de embarazo forzado\n\n8 2) e) vi)-5 Crimen de guerra de esterilización forzada\n\n8 2) e) vi)-6 Crimen de guerra de violencia sexual\n\n8 2) e) vii) Crimen de guerra de utilizar, reclutar o alistar niños\n\n8 2) e) viii) Crimen de guerra de desplazar a personas civiles\n\n8 2) e) ix) Crimen de guerra de matar o herir a traición\n\n8 2) e) x) Crimen de guerra de no dar cuartel\n\n8 2) e) xi)-1 Crimen de guerra de mutilaciones\n\n8 2) e) xi)-2 Crimen de guerra de someter a experimentos médicos o científicos\n\n8 2) e) xii) Crimen de guerra de destruir bienes del enemigo o apoderarse de bienes del enemigo\n\nIntroducción general\n\n1. De conformidad con el artículo 9, los siguientes elementos de los crímenes ayudarán a la Corte a interpretar y a aplicar los artículos 6, 7 y 8 en forma compatible con el Estatuto. Serán aplicables a los elementos de los crímenes las disposiciones del Estatuto, incluido el artículo 21, y los principios generales enunciados en la Parte III.\n\n2. Como lo señala el artículo 30, salvo disposición en contrario una persona será penalmente responsable y podrá ser penada por un crimen de la competencia de la Corte únicamente si los elementos materiales del crimen se realizaron con intención y conocimiento. Cuando no se hace referencia en los elementos de los crímenes a un elemento de intencionalidad para una conducta, consecuencia o circunstancia indicada, se entenderá aplicable el elemento de intencionalidad que corresponda según el artículo 30, esto es, la intención, el conocimiento o ambos. A continuación se indican excepciones a la norma del artículo 30 sobre la base del Estatuto y con inclusión del derecho aplicable en virtud de las disposiciones del Estatuto en la materia.\n\n3. La existencia de la intención y el conocimiento puede inferirse de los hechos y las circunstancias del caso.\n\n4. Con respecto a los elementos de intencionalidad relacionados con elementos que entrañan juicios de valor, como los que emplean los términos \"inhumanos\" o \"graves\", por ejemplo, no es necesario que el autor haya procedido personalmente a hacer un determinado juicio de valor, a menos que se indique otra cosa.\n\n5. Los elementos correspondientes a cada crimen no se refieren en general a las circunstancias eximentes de responsabilidad penal o a su inexistencia 1 .\n\n6. El requisito de ilicitud establecido en el Estatuto o en otras normas de derecho internacional, en particular del derecho internacional humanitario, no está en general especificado en los elementos de los crímenes.\n\n7. La estructura de los elementos de los crímenes sigue en general los principios siguientes:\n\n– Habida cuenta de que los Elementos de los Crímenes se centran en la conducta, las consecuencias y las circunstancias correspondientes a cada crimen, por regla general están enumerados en ese orden;\n\n– Cuando se requiera un elemento de intencionalidad específico, este aparecerá después de la conducta, la consecuencia o la circunstancia correspondiente;\n\n– Las circunstancias de contexto se enumeran en último lugar.\n\n8. El término \"autor\", tal y como se emplea en los Elementos de los crímenes, es neutral en cuanto a la culpabilidad o la inocencia. Los elementos, incluidos los de intencionalidad que procedan, son aplicables, mutatis mutandis, a quienes hayan incurrido en responsabilidad penal en virtud de los artículos 25 y 28 del Estatuto.\n\n9. Una determinada conducta puede configurar uno o más crímenes.\n\n10. La utilización de expresiones abreviadas para designar a los crímenes en los títulos no surtirá ningún efecto jurídico."
    },
    {
      "provision_ref": "art1",
      "chapter": "Sección VI",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Apruébanse las \"Reglas de Procedimiento y Prueba\" y los \"Elementos de los Crímenes de la Corte Penal Internacional\", aprobados por la Asamblea de los Estados Partes de Corte Penal Internacional, en Nueva York, del 3 al 10 de septiembre de 2002."
    },
    {
      "provision_ref": "art2",
      "chapter": "Sección VI",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. De conformidad con lo dispuesto en el artículo 1° de la Ley 7ª de 1944, las Reglas de Procedimiento y Prueba\" y los \"Elementos de los Crímenes de la Corte Penal Internacional\", aprobados por la Asamblea de los Estados Partes de Corte Penal Internacional, en Nueva York, del 3 al 10 de septiembre de 2002, que por el artículo 1° de esta ley se aprueba, obligará al país a partir de la fecha en que se perfeccione el vínculo internacional respecto del mismo."
    },
    {
      "provision_ref": "art3",
      "chapter": "Sección VI",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. La presente ley rige a partir de la fecha de su publicación.\n\nEl Presidente del honorable Senado de la República,\n\nHernán Francisco Andrade Serrano.\n\nEl Secretario General del honorable Senado de la República,\n\nEmilio Otero Dajud.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nGermán Varón Cotrino.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nJesús Alfonso Rodríguez Camargo.\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nComuníquese y cúmplase.\n\nEjecútese, previa revisión de la Corte Constitucional, conforme al artículo 241-10 de la Constitución Política.\n\nDada en Bogotá, D. C., a 31 de diciembre de 2008.\n\nÁLVARO URIBE VÉLEZ\n\nEl Ministro de Relaciones Exteriores,\n\nJaime Bermúdez Merizalde.\n\nEl Director del Departamento Administrativo de la Presidencia de la República, encargado de las funciones del Despacho del Ministro del Interior y de Justicia,\n\nBernardo Moreno Villegas.\n\nNOTADE PIE DE PÁGINA:\n\n1. Este párrafo se entenderá sin perjuicio de la obligación que tiene el Fiscal con arreglo al párrafo 1 del artículo 54 del Estatuto.\n\n2. La expresión \"dado muerte\" es intercambiable con la expresión \"causado la muerte\".\n\n3. Esta conducta puede incluir, actos de tortura, violaciones, violencia sexual o tratos inhumanos o degradantes, pero no está necesariamente limitada a ellos.\n\n4. La expresión \"condiciones de existencia\" podrá incluir, entre otras cosas, el hecho de privar a esas personas de los recursos indispensables para la supervivencia, como alimentos o servicios médicos, o de expulsarlos sistemáticamente de sus hogares.\n\n5. La expresión \"por la fuerza\" no se limita a la fuerza física, sino que puede incluir la amenaza de la fuerza o la coacción, como la causada por el temor a la violencia, la intimidación, la detención, la opresión sicológica o el abuso de poder, contra esa o esas personas o contra otra o aprovechando un entorno de coacción.\n\n6. La política que tuviera a una población civil como objeto del ataque se ejecutaría mediante la acción del Estado o de la organización. Esa política, en circunstancias excepcionales, podría ejecutarse por medio de una omisión deliberada de actuar y que apuntase conscientemente a alentar un ataque de ese tipo. La existencia de una política de ese tipo no se puede deducir exclusivamente de la falta de acción del gobierno o la organización.\n\n7. La expresión \"dado muerte\" es intercambiable con la expresión \"causado la muerte\". Esta nota será aplicable a todos los elementos en que se emplee uno de los dos conceptos.\n\n8. La conducta podría consistir en diferentes formas de matar, ya sea directa o indirectamente.\n\n9. La imposición de esas condiciones podría incluir la privación del acceso a alimentos y medicinas.\n\n10 La expresión \"como parte de\" comprendería la conducta inicial en una matanza.\n\n11 Se entiende que ese tipo de privación de libertad podrá, en algunas circunstancias, incluir la exacción de trabajos forzados o la reducción de otra manera a una persona a una condición servil, según se define en la Convención suplementaria sobre la abolición de la esclavitud, la trata de esclavos y las instituciones y prácticas análogas a la esclavitud, de 1956. Se entiende además que la conducta descrita en este elemento incluye el tráfico de personas, en particular de mujeres y niños.\n\n12 \" Deportado o trasladado por la fuerza\" es intercambiable con \"desplazado por la fuerza\".\n\n13 La expresión \"por la fuerza\" no se limita a la fuerza física, sino que puede incluir la amenaza de la fuerza o la coacción, como la causada por el temor a la violencia, la intimidación, la detención, la opresión sicológica o el abuso de poder, contra esa o esas personas u otra o aprovechando un entorno de coacción.\n\n14 Se entiende que no es preciso probar ninguna intención específica en relación con este crimen.\n\n15 El concepto de \"invasión\" se utiliza en sentido amplio para que resulte neutro en cuanto al género.\n\n16 Se entiende que una persona es incapaz de dar su libre consentimiento si adolece de una incapacidad natural, inducida o debida a la edad. La presente nota se aplica también a los elementos correspondientes del artículo 7 1) g)–3, 5 y 6.\n\n17 Dado el carácter complejo de este crimen, se reconoce que sus autores podrían ser dos o más personas con un propósito delictivo común.\n\n18 Se entiende que ese tipo de privación de libertad podrá, en algunas circunstancias, incluir la exacción de trabajos forzados o la reducción de otra manera a una persona a una condición servil, según se define en la Convención suplementaria sobre la abolición de la esclavitud, la trata de esclavos y las instituciones y prácticas análogas a la esclavitud, de 1956. Se entiende además que la conducta descrita en este elemento incluye el tráfico de personas, en particular de mujeres y niños.\n\n19 Esto no incluye las medidas de control de la natalidad que no tengan un efecto permanente en la práctica.\n\n20 Se entiende que \"libre consentimiento\" no incluye el consentimiento obtenido mediante engaño.\n\n21 Este requisito se entiende sin perjuicio de lo dispuesto en el párrafo 6 de la introducción general a los elementos de los crímenes.\n\n22 Se entiende que en este elemento no es necesario ningún otro elemento de intencionalidad además del previsto en el elemento 6.\n\n23 Dado el carácter complejo de este crimen, se reconoce que en su comisión participará normalmente más de un autor con un propósito delictivo común.\n\n24 El crimen será de la competencia de la Corte únicamente si el ataque indicado en los elementos 7 y 8 se produjo después de la entrada en vigor del Estatuto.\n\n25 La palabra \"detenido\" incluirá al autor que haya mantenido una detención existente.\n\n26 Se entiende que, en determinadas circunstancias, la aprehensión o la detención pudieron haber sido legales.\n\n27 Este elemento, incluido a causa de la complejidad de este delito, se entiende sin perjuicio de la introducción general a los elementos de los crímenes.\n\n28 Se entiende que, en el caso del autor que haya mantenido detenido a alguien que ya lo estaba, se daría ese elemento si el autor fuese consciente de que esa negativa ya había tenido lugar.\n\n29 Se entiende que \"carácter\" se refiere a la naturaleza y la gravedad del acto.\n\n30 Se entiende que \"carácter\" se refiere a la naturaleza y la gravedad del acto.\n\n31 La expresión \"haya dado muerte\" es intercambiable con \"haya causado la muerte\". Esta nota es aplicable a todos los elementos en que se utilice uno de esos conceptos.\n\n32 Este elemento de intencionalidad reconoce la relación entre los artículos 30 y 32. Esta nota también es aplicable al elemento correspondiente de cada uno de los crímenes comprendidos en el artículo 8 2) a) y a los elementos de otros crímenes comprendidos en el artículo 8 2), relativo a la conciencia de circunstancias de hecho que establezcan la condición de personas o bienes protegidos en virtud de las normas de derecho internacional aplicables a los conflictos armados.\n\n33 Con respecto a la nacionalidad queda entendido que el autor únicamente tiene que saber que la víctima pertenecía a la otra parte en el conflicto. Esta nota también es aplicable al elemento correspondiente de cada uno de los crímenes comprendidos en el artículo 8 2) a).\n\n34 El término \"conflicto armado internacional\" incluye la ocupación militar. Esta nota también es aplicable al elemento correspondiente de cada uno de los crímenes comprendidos en el artículo 8 2) a).\n\n35 Habida cuenta de que, según el elemento 3, todas las víctimas deben \"haber estado protegidas\" en virtud de uno o más de los Convenios de Ginebra de 1949, estos elementos no incluyen el requisito de custodia o control que se encuentra en los elementos del artículo 7 1) f).\n\n36 La expresión \"ventaja militar concreta y directa de conjunto\" se refiere a una ventaja militar que fuera previsible por el autor en el momento correspondiente. Tal ventaja puede, temporal o geográficamente, estar o no relacionada con el objeto del ataque. El hecho de que en el contexto de este crimen se admita la posibilidad de lesiones o daños incidentales legales no justifica en modo alguno una violación del derecho aplicable en los conflictos armados. No se hace referencia a las justificaciones de la guerra ni a otras normas relativas al jus ad bellum . La norma recoge el requisito de proporcionalidad inherente a la determinación de la legalidad de una actividad militar en el contexto de un conflicto armado.\n\n37 A diferencia de la regla general que se enuncia en el párrafo 4 de la introducción general, este elemento de conocimiento exige que el autor haga el juicio de valor indicado en ella. La evaluación del juicio de valor debe fundarse en la información necesaria que hubiese tenido el autor en el momento del acto.\n\n38 La presencia en una localidad de personas especialmente protegidas con arreglo a los Convenios de Ginebra de 1949 o de fuerzas de policía destinadas al único objeto de mantener el orden público, por sí sola, no convierte a esa localidad en un objetivo militar.\n\n39 Este elemento de intencionalidad reconoce la interacción entre el artículo 30 y el artículo 32. Las palabras \"estaba prohibido\" denotan ilegalidad.\n\n40 Este elemento de intencionalidad reconoce la interacción entre el artículo 30 y el artículo 32. Las palabras \"estaba prohibido\" denotan ilegalidad.\n\n41 Este elemento de intencionalidad reconoce la interacción entre el artículo 30 y el artículo 32. El criterio de que el autor \"debiera haber sabido\", aplicable a los demás crímenes tipificados en el artículo 8 2) b) vii), no lo es aquí porque las prohibiciones correspondientes son de índole reglamentaria y variable.\n\n42 Por \"fines de combate\" en estas circunstancias se entiende un propósito directamente relacionado con las hostilidades, y no se incluyen las actividades médicas, religiosas o similares.\n\n43 Este elemento de intencionalidad reconoce la interacción entre el artículo 30 y el artículo 32. Las palabras \"estaba prohibido\" denotan ilegalidad.\n\n44 El término \"trasladar\" debe interpretarse con arreglo a las disposiciones pertinentes del Derecho Internacional Humanitario.\n\n45 La presencia en la localidad de personas especialmente protegidas en virtud de los Convenios de Ginebra de 1949 o de fuerzas de policía mantenidas con el único fin de preservar el orden público no convierte a la localidad, por ese solo hecho, en un objetivo militar.\n\n46 El consentimiento no es una eximente de este crimen. La disposición sobre este crimen prohíbe todo procedimiento médico que no esté indicado por el estado de salud de la persona afectada y que no esté de acuerdo con las normas médicas generalmente aceptadas que se aplicarían en circunstancias médicas análogas a personas que sean nacionales de la parte que realiza el procedimiento y que no estén en modo alguno privadas de su libertad. Esta nota también se aplica al mismo elemento del artículo 8 2) b) x)-2.\n\n47 Como indica la acepción de la expresión \"uso privado o personal\", la apropiación justificada por necesidades militares no constituye crimen de saqueo.\n\n48 Nada de lo dispuesto en este elemento se interpretará como limitación o en perjuicio de las normas del derecho internacional vigentes o en desarrollo acerca de la elaboración, la producción, el almacenamiento y la utilización de armas químicas.\n\n49 Para los efectos de este crimen, el término \"personas\" puede referirse a personas fallecidas. Se entiende que la víctima no tiene que ser consciente de la existencia de un trato humillante o degradante o de un atentado contra su dignidad. Este elemento tiene en cuenta los aspectos pertinentes de la cultura a que pertenece la víctima.\n\n50 El concepto de \"invasión\" se utiliza en sentido amplio, para que resulte neutro en cuanto al género.\n\n51 Se entiende que una persona es incapaz de dar su libre consentimiento si sufre una incapacidad natural, inducida o debida a la edad. Esta nota es también aplicable a los elementos correspondientes del artículo 8 2) b) xxii)-3, 5 y 6.\n\n52 Dado el carácter complejo de este crimen, se reconoce que sus autores podrán ser dos o más personas con un propósito delictivo común.\n\n53 Se entiende que ese tipo de privación de libertad podrá, en algunas circunstancias, incluir la exacción de trabajos forzados o reducir de otra manera a una persona a una condición servil, según se define en la Convención suplementaria sobre la abolición de la esclavitud, la trata de esclavos y las instituciones y prácticas análogas a la esclavitud, de 1956. Se entiende además que la conducta descrita en este elemento incluye el tráfico de personas, en particular de mujeres y niños.\n\n54 Este acto no incluye las medidas de control de la natalidad que no tengan un efecto permanente en la práctica.\n\n55 Se entiende que la expresión \"libre consentimiento\" no comprende el consentimiento obtenido mediante engaño.\n\n56 En la expresión \"personal religioso\" se incluye el personal militar no confesional y no combatiente que realiza una función análoga.\n\n57 Para los efectos de este crimen, el término \"personas\" puede incluir personas fallecidas. Se entiende que la víctima no tiene que ser personalmente consciente de la existencia de la humillación o degradación u otra violación. Este elemento tiene en cuenta los aspectos pertinentes de la cultura a que pertenece la víctima.\n\n58 Los elementos establecidos en estos documentos no se refieren a las diferentes formas de responsabilidad penal individual que establecen los artículos 25 y 28 del Estatuto.\n\n59 Con respecto a los elementos 4 y 5, la Corte debe considerar si, atendidas todas las circunstancias del caso, el efecto acumulativo de los factores con respecto a las garantías privó a la persona o a las personas de un juicio imparcial.\n\n60 La presencia en la localidad de personas especialmente protegidas en virtud de los Convenios de Ginebra de 1949 o de fuerzas de policía con el único fin de mantener el orden público no la convierte en un objetivo militar.\n\n61 Como indica la acepción de la expresión \"uso privado o personal\", la apropiación justificada por necesidades militares no constituye crimen de saqueo.\n\n62 El concepto de \"invasión\" se utiliza en sentido amplio, para que resulte neutro en cuanto al género.\n\n63 Se entiende que una persona es incapaz de dar su libre consentimiento si sufre una incapacidad natural, inducida o debida a la edad. Esta nota es también aplicable a los elementos correspondientes del artículo 8 2) e) vi)-3, 5 y 6.\n\n64 Habida cuenta de la complejidad de la naturaleza de este crimen, se reconoce que en su comisión podría participar más de un autor, como parte de un propósito criminal común.\n\n65 Se entiende que ese tipo de privación de libertad podrá, en algunas circunstancias, incluir la exacción de trabajos forzados o reducir de otra manera a una persona a una condición servil, según se define en la Convención suplementaria sobre la abolición de la esclavitud, la trata de esclavos y las instituciones y prácticas análogas a la esclavitud, de 1956. Se entiende además que la conducta descrita en este elemento incluye el tráfico de personas, en particular de mujeres y niños.\n\n66 Este acto no incluye las medidas de control de la natalidad que no tengan un efecto permanente en la práctica.\n\n67 Se entiende que la expresión \"libre consentimiento\" no comprende el consentimiento obtenido mediante engaño.\n\n68 El consentimiento no es una eximente de este crimen. La disposición sobre este crimen prohíbe todo procedimiento médico que no sea indicado por el estado de salud de la persona afectada y que no esté de acuerdo con las normas médicas generalmente aceptadas que se aplicarían en circunstancias médicas análogas a personas que sean nacionales de la parte que realiza el procedimiento y que no estén en modo alguno privadas de su libertad. Esta nota también se aplica al mismo elemento del artículo 8 2) e) xi)-2.\n\nNOTA: Publicada en el Diario Oficial 47.219 de diciembre 31 de 2008."
    }
  ],
  "definitions": []
}