{
  "id": "co-ley-1124-2007",
  "type": "statute",
  "title": "Ley 1124 de 2007",
  "short_name": "Ley 1124 de 2007",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=45542",
  "description": "Se reglamenta el ejercicio de la profesión de Administrador Ambiental. Solo se puede obtener la matrícula profesional ante el Consejo Profesional de Administración Ambiental para ejercer la profesión en el territorio nacional quien haya obtenido el titulo profesional de Administrador Ambiental en una Institución de Educación Superior oficialmente reconocida, con registro calificado del Programa, otorgado por el Ministerio de Educación Nacional y quien tenga título profesional de Administrador Ambiental obtenido en el extranjero, para la validez del título profesional se regirá para el efecto por lo estipulado por la Ley 962/05, el Decreto 2230/03 y la Resolución 5547/05. De igual manera el Consejo aducido anteriormente exige para tramitar la matrícula profesional ser nacional colombiano en ejercicio de los derechos ciudadanos o extranjeros domiciliados en el país y acreditar el título de Administrador Ambiental de acuerdo con lo consagrado en el literal a) del artículo segundo de la presente ley.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1º. La Administración Ambiental es una carrera profesional a nivel universitario, que tiene como objeto gestionar, supervisar, controlar, ejercer autoridad, ejercer mando e influenciar en el sistema global constituido por elementos naturales y artificiales de naturaleza física, química, biológica, sociocultural y de sus interrelaciones, en permanente modificación por la acción humana o natural que rige o condiciona la existencia o desarrollo de la vida.\n\nPARÁGRAFO. La formación profesional en Administración Ambiental podrá ser impartida bajo las modalidades educativas presencial y a distancia."
    },
    {
      "provision_ref": "art2o",
      "section": "2o",
      "title": "Artículo 2o",
      "content": "ARTÍCULO 2o. Sólo podrán obtener ante el Consejo Profesional de Administración Ambiental, la matrícula profesional para ejercer la profesión de Administrador Ambiental en el territorio de la República, quienes:\n\na) Hayan obtenido el titulo profesional de Administrador Ambiental en una Institución de Educación Superior oficialmente reconocida, con registro calificado del Programa, otorgado por el Ministerio de Educación Nacional;\n\nb) Quienes tengan título profesional de Administrador Ambiental obtenido en el extranjero, para la validez del título profesional se regirán para el efecto por lo estipulado por la Ley 962 /05, el Decreto 2230 /03 y la Resolución 5547 /05.\n\nPARÁGRAFO. Una vez cumplidos los requisitos de los literales a) y b) del presente artículo, los profesionales de que trata el artículo primero deberán inscribirse ante el Consejo Profesional de Administración Ambiental, entidad que expedirá la respectiva tarjeta profesional."
    },
    {
      "provision_ref": "art3o",
      "section": "3o",
      "title": "Artículo 3o",
      "content": "ARTÍCULO 3o. Para los efectos legales se entiende por ejercicio de la profesión de Administrador Ambiental, la aplicación de conocimientos técnicos científicos en las siguientes actividades:\n\na) Promover políticas y programas de mejoramiento ambiental a nivel local, regional y nacional;\n\nb) Asesorar y colaborar con las comunidades en el manejo de los recursos naturales;\n\nc) Diseñar y ser gestor de planes que conduzcan a la conservación de la biodiversidad;\n\nd) Asesorar al sector industrial en el manejo de sus recursos;\n\ne) Orientar a los entes territoriales en la planificación, programación, organización, ejecución y control de planes que conduzcan al mejoramiento del Ambiente;\n\nf) Desarrollar planes con los miembros de las comunidades tendientes a la conservación, preservación, renovación y mitigación del hábitat para las generaciones presentes y futuras;\n\ng) Participar en la ejecución de proyectos tendientes a solucionar problemas existentes a nivel ambiental;\n\nh) Involucrarse y comprometerse como profesional en comunidades científicas;\n\ni) Seleccionar y administrar el recurso humano en la elaboración de estudios de impacto ambiental, evaluaciones de impacto ambiental que se propongan en los diferentes proyectos de infraestructura y de desarrollo que exijan las autoridades ambientales."
    },
    {
      "provision_ref": "art4o",
      "section": "4o",
      "title": "Artículo 4o",
      "content": "ARTÍCULO 4o. El Consejo Profesional de Administración Ambiental para tramitar la matrícula profesional de Administrador Ambiental, exigirá los siguientes requisitos:\n\na) Ser nacional colombiano en ejercicio de los derechos ciudadanos o extranjeros domiciliados en el país, en cuyo caso, con anterioridad a la respectiva solicitud de matrícula, deberá homologar el título de acuerdo con la normatividad vigente en la materia;\n\nb) Acreditar el título de Administrador Ambiental de acuerdo con lo consagrado en el literal a) del artículo segundo de la presente ley."
    },
    {
      "provision_ref": "art5o",
      "section": "5o",
      "title": "Artículo 5o",
      "content": "ARTÍCULO 5o. La conformación del Consejo Profesional de la Administración Ambiental, será reglamentada por el Gobierno Nacional dentro de los seis meses siguientes a la promulgación de la presente ley."
    },
    {
      "provision_ref": "art6o",
      "section": "6o",
      "title": "Artículo 6o",
      "content": "ARTÍCULO 6o. Para desempeñar el cargo de Administrador Ambiental, las entidades públicas o privadas deberán exigir al interesado la presentación de la tarjeta profesional."
    },
    {
      "provision_ref": "art7o",
      "section": "7o",
      "title": "Artículo 7o",
      "content": "ARTÍCULO 7o. Los Administradores Ambientales podrán agruparse y conformar la Asociación Nacional de Administradores Ambientales, la cual tendrá su propia reglamentación y tramitará su reconocimiento ante el Ministerio de Ambiente, Vivienda y Desarrollo Territorial."
    },
    {
      "provision_ref": "art8o",
      "section": "8o",
      "title": "Artículo 8o",
      "content": "ARTÍCULO 8o. Todas las empresas a nivel industrial deben tener un departamento de gestión ambiental dentro de su organización, para velar por el cumplimiento de la normatividad ambiental de la República. Texto subrayado declarado INEXEQUIBLE mediante Sentencia de la Corte Constitucional C-486-09 de 22 de julio de 2009. Declarado EXEQUIBLE de manera condicionada, en el entendido que la obligatoriedad de crear un departamento de gestión ambiental no se aplica a las micro y pequeñas empresas a nivel industrial, en los términos expuestos en la parte motiva, Sentencia de la Corte Constitucional C-486-09 de 22 de julio de 2009."
    },
    {
      "provision_ref": "art9o",
      "section": "9o",
      "title": "Artículo 9o",
      "content": "ARTÍCULO 9o. La presente ley rige a partir de su promulgación y deroga todas las disposiciones que le sean contrarias.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA\n\nDILIAN FRANCISCA TORO TORRES.\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nEMILIO RAMÓN OTERO DAJUD.\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nALFREDO APE CUELLO BAUTE.\n\nEL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nANGELINO LIZCANO RIVERA.\n\nDada a los 22 días del mes de enero del año 2007.\n\nÁLVARO URIBE VÉLEZ\n\nLA MINISTRA DE EDUCACIÓN NACIONAL,\n\nCECILIA MARÍA VÉLEZ WHITE.\n\nNOTA: Publicado en el Diario Oficial 46.519 de enero 22 de 2007"
    }
  ],
  "definitions": []
}