{
  "id": "co-ley-1127-2007",
  "type": "statute",
  "title": "Ley 1127 de 2007",
  "short_name": "Ley 1127 de 2007",
  "status": "in_force",
  "issued_date": "2007-02-14",
  "in_force_date": "2007-02-14",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=22979",
  "description": "Creación legal de las Comisiones Regionales Interparlamentarias. Durante el período Constitucional funcionarán, en cada una de las Cámaras, las Comisiones Constitucionales Permanentes, las Comisiones Legales, las Comisiones Especiales, las Comisiones Accidentales y las Comisiones Regionales Interparlamentarias.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. El artículo 53 de la Ley 5ª de 1992 quedará así:"
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Artículo 53",
      "content": "Artículo 53. Clases . Durante el período Constitucional funcionarán, en cada una de las Cámaras, las Comisiones Constitucionales Permanentes, las Comisiones Legales, las Comisiones Especiales, las Comisiones Accidentales y las Comisiones Regionales Interparlamentarias."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. Adiciónase la Sección 5ª al Capítulo IV del Título II de la Ley 5ª de 1992, el siguiente artículo:\n\nArtículo nuevo . Composición . Habrá una Comisión Regional Interparlamentaria, por cada circunscripción electoral territorial de Cámara de Representantes. Estará integrada por Senadores y Representantes a la Cámara. Los Senadores harán parte de la Comisión Regional de conformidad con la circunscripción donde hayan obtenido el mayor número de votos para su elección, los Representantes por la circunscripción que hayan sido elegidos.\n\nLos Representantes de circunscripción especial de grupos étnicos y minorías políticas harán parte de la Comisión Regional de conformidad con la circunscripción donde haya obtenido el mayor número de votos para su elección.\n\nAl inicio de cada legislatura los Presidentes del Senado y la Cámara de Representantes expedirán una resolución conjunta en la cual se establezca la composición nominal de las Comisiones Regionales Interparlamenta rias.\n\nArtículo nuevo. Funciones . Las Comisiones Regionales Interparlamentarias tendrán el carácter de deliberatorias y para ello ejercerán las siguientes funciones:\n\n1. Adelantar debates, audiencias, públicas, foros, conversatorios y deliberaciones relacionadas exclusivamente con la problemática de cada una de las circunscripciones territoriales del orden nacional.\n\n2. Citar, requerir o invitar, a los Ministros del despacho, a los directores de departamentos administrativos, a los presidentes o directores o gerentes de entidades descentralizadas nacionales o territoriales y funcionarios de la rama ejecutiva nacional o territorial para que informen de manera exclusiva y específica sobre asuntos regionales relacionados con sus funciones. Con todo nadie podrá ser citado el mismo día para más de una Comisión y tendrán prioridad las citaciones a las Comisiones Constitucionales Permanentes.\n\n3. Invitar a personas naturales o jurídicas que tengan relación con asuntos regionales para que participen de las deliberaciones en los casos pertinentes.\n\n4. Pronunciarse, si lo considera necesario, sobre proyectos de ley o de acto legislativo en cuanto afecte el interés regional.\n\n5. Emitir un concepto sobre las leyes que adopten el Plan Nacional de Desarrollo y Presupuesto General de Rentas y Gastos en cuanto a su impacto regional.\n\n6. Solicitar la intervención del Gobierno Nacional o territorial, del Ministerio Público, de la Contraloría General de la República o de las contralorías territoriales, de los organismos de la Rama Judicial, de la Fuerza Pública, de la Defensoría del Pueblo, en la solución de asuntos que afecten a la respectiva región.\n\n7. Formular recomendaciones respetuosas a los Gobiernos Nacional o territoriales sobre la adopción de decisiones, medidas, políticas públicas, que estén orientadas a las soluciones de problemas regionales.\n\nArtículo nuevo . Reunión y funcionamiento .\n\nCONVOCATORIA. Las Comisiones Regionales se reunirán cuando la convoquen la mitad más uno de los integrantes.\n\nLUGAR DE REUNION. Podrá reunirse en salón de sesiones de cualquier Comisión Constitucional o legal u otro recinto del Congreso. Si la comisión legal así lo decide podrá deliberar en el respectivo departamento, válidamente, sin que ello ocasione gasto público alguno.\n\nSECRETARIA. Actuará como Secretario un Congresista miembro de la Comisión Regional, designada por los mismos integrantes para tal fin en cada una de las sesiones.\n\nPRESIDENCIA. La presidencia de la Comisión Regional se rotará en cada sesión entre cada uno de los integrantes de manera alternativa.\n\nACTAS. Se levantarán actas de las deliberaciones y estas deberán publicarse en las Gacetas del Congreso y en la página web del Senado de la República y la Cámara de Representantes.\n\nTRANSMISION POR TELEVISION. Mediante el procedimiento adoptado para aprobación de debates televisados se podrá autorizar la publicidad de los debates en las Comisiones Regionales. Estas no tendrán prioridad sobre las demás Comisiones.\n\nParágrafo. Varias Comisiones Regionales Interparlamentarias podrán reunirse con los mismos propósitos y funciones que otorga esta ley."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. Vigencia . La presente ley rige a partir de su sanción, promulgación y publicación.\n\nLa Presidenta del honorable Senado de la República,\n\nDilian Francisca Toro Torres.\n\nEl Secretario General del honorable Senado de la República,\n\nEmilio Ramón Otero Dajud.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nAlfredo Ape Cuello Baute.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nAngelino Lizcano Rivera.\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPublíquese y ejecútese.\n\nDada en Bogotá, D. C., a 14 de febrero de 2007.\n\nÁLVARO URIBE VÉLEZ\n\nEl Ministro del Interior y de Justicia,\n\nCarlos Holguín Sardi.\n\nNOTA: Publicada en el Diario Oficial 46542 de febrero 14 de 2007."
    }
  ],
  "definitions": []
}