{
  "id": "co-ley-1137-2007",
  "type": "statute",
  "title": "Ley 1137 de 2007",
  "short_name": "Ley 1137 de 2007",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=38043",
  "description": "Se aprueba el Convenio entre el Gobierno de la República de Colombia y el Gobierno de la República Popular de China sobre cooperación fitosanitaria firmado en Beijing a los 6 días del mes de abril de 2005.",
  "provisions": [
    {
      "provision_ref": "art1o",
      "section": "1o",
      "title": "Artículo 1o",
      "content": "ARTÍCULO 1o. Apruébase el \"Convenio entre el Gobierno de la República de Colombia y el Gobierno de la República Popular de China sobre cooperación fitosanitaria\", firmado en Beijing a los 6 días del mes de abril de 2005."
    },
    {
      "provision_ref": "art2o",
      "section": "2o",
      "title": "Artículo 2o",
      "content": "ARTÍCULO 2o. De conformidad con lo dispuesto en el artículo 1o de la Ley 7ª de 1944, el \"Convenio entre el Gobierno de la República de Colombia y el Gobierno de la República Popular de China sobre cooperación fitosanitaria\", firmado en Beijing a los 6 días del mes de abril de 2005, que por el artículo 1o de esta ley se aprueba, obligará al país a partir de la fecha en que se perfeccione el vínculo internacional respecto al mismo."
    },
    {
      "provision_ref": "art3o",
      "section": "3o",
      "title": "Artículo 3o",
      "content": "ARTÍCULO 3o. La presente ley rige a partir de la fecha de su publicación.\n\nLa Presidenta del honorable Senado de la República,\n\nDILIAN FRANCISCA TORO TORRES.\n\nEl Secretario General del honorable Senado de la República,\n\nEMILIO RAMÓN OTERO DAJUD.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nALFREDO APE CUELLO BAUTE.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nANGELINO LIZCANO RIVERA.\n\nREPUBLICA DE COLOMBIA – GOBIERNO NACIONAL\n\nComuníquese y cúmplase.\n\nEjecútese, previa revisión de la Corte Constitucional, conforme al artículo 241-10 de la Constitución Política.\n\nDada en Bogotá, D. C., a 22 de junio de 2007.\n\nÁLVARO URIBE VÉLEZ\n\nEl Ministro de Relaciones Exteriores,\n\nFERNANDO ARAÚJO PERDOMO.\n\nEl Ministro de Agricultura y Desarrollo Rural,\n\nANDRÉS FELIPE ARIAS LEIVA.\n\nNOTA: Publicada en el Diario Oficial No. 46.667 de 22 de junio de 2007"
    }
  ],
  "definitions": []
}