{
  "id": "co-ley-1146-2007",
  "type": "statute",
  "title": "Ley 1146 de 2007",
  "short_name": "Ley 1146 de 2007",
  "status": "in_force",
  "issued_date": "2007-07-10",
  "in_force_date": "2007-07-10",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=25669",
  "description": "Expide normas para la prevención de la violencia sexual y atención integral de los niños, niñas y adolescentes abusados sexualmente. Crea adscrito al Ministerio de la Protección Social, el Comité Interinstitucional Consultivo para la Prevención de la Violencia Sexual y Atención Integral de los Niños, Niñas y Adolescentes Víctimas del Abuso Sexual, como organo consultivo de coordinación interinstitucional y de interacción con la sociedad civil organizada. Señala la obligación del Sistema General en Salud tanto público como privado, así como los hospitales y centros de salud de carácter público, de prestar atención médica de urgencia e integral en salud a través de profesionales y servicios especializados, en caso de abuso sexual a niños, niñas y adolescentes. Establece las medidas que deberán adoptarse en los establecimientos educativos, para prevenir el abuso sexual de los menores.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Objeto . La presente ley tiene por objeto la prevención de la violencia sexual y la atención integral de los niños, niñas y adolescentes víctimas de abuso sexual"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. Definición . Para efectos de la presente ley se entiende por violencia sexual contra niños, niñas y adolescentes, todo acto o comportamiento de tipo sexual ejercido sobre un niño, niña o adolescente, utilizando la fuerza o cualquier forma de coerción física, psicológica o emocional, aprovechando las condiciones de indefensión, de desigualdad y las relaciones de poder existentes entre víctima y agresor.\n\nDel Comité Interinstitucional Consultivo para la Prevención de la Violencia Sexual y Atención Integral de los Niños, Niñas y Adolescentes Víctimas del Abuso Sexual"
    },
    {
      "provision_ref": "art3",
      "chapter": "CAPITULO I",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. De su creación. Créase adscrito al Ministerio de las Protección Social, el Comité Interinstitucional Consultivo para la Prevención de la Violencia Sexual y Atención Integral de los Niños, Niñas y Adolescentes Víctimas del Abuso Sexual, mecanismo consultivo de coordinación interinstitucional y de interacción con la sociedad civil organizada, conformado por:\n\n1. El Ministro de la Protección social, o su delegado, quien lo presidirá.\n\n2. El Ministro de Educación Nacional, o su delegado.\n\n3. El Ministro de Comunicaciones, o su delegado.\n\n4. El Director del Instituto Colombiano del Bienestar Familiar quien ejercerá la Secretaría Técnica.\n\n5. El Fiscal General de la Nación, o su delegado.\n\n6. El Procurador General de la Nación, o su delegado.\n\n7. El Defensor del Pueblo, o su delegado.\n\n8. El Director del Instituto Nacional de Medicina Legal y Ciencias Forenses.\n\n9. La Policía Nacional.\n\n10. El Consejo Superior de la Judicatura, o su delegado.\n\n11. Un representante de las Asociaciones Colombianas de Psiquiatría, Psicología, Pediatría, Sexología, quien será elegido entre ellas por cooptación y cuya participación será rotativa de conformidad con lo dispuesto por los Estatutos que regirán el Consejo.\n\n12. Un (1) representante de las organizaciones no gubernamentales que tengan por finalidad la prestación de servicios de protección de los niños, niñas y adolescentes, que será elegido entre ellas por cooptación y cuya participación será rotativa de conformidad con lo dispuesto por los Estatutos que regirán el Consejo.\n\nParágrafo. El Comité Interinstitucional Consultivo para la Prevención de la Violencia Sexual y Atención Integral de los Niños, Niñas y Adolescentes Víctimas del Abuso Sexual, cuyo carácter será permanente, podrá invitar a participar en relación con los temas de su competencia, con voz pero sin voto, a miembros de la comunidad universitaria y científica y a los observatorios sobre asuntos de género y organismos de cooperación internacional."
    },
    {
      "provision_ref": "art4",
      "chapter": "CAPITULO I",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. De los entes territoriales . En los entes territoriales tanto departamentales, como distritales y municipales, se constituirán bajo la coordinación de las Secretarías de Salud y el Instituto Colombiano de Bienestar Familiar a través de sus Regionales, Comités Interinstitucionales Consultivos para la Prevención de la Violencia Sexual y Atención Integral de los Niños, Niñas y Adolescentes Víctimas del Abuso Sexual, según sea su competencia.\n\nParágrafo 1°. En los entes territoriales, el Comité estará integrado además por un representante del Ministerio Público, una (1) Comisaría de Familia, el Juez de Familia del lugar y en su defecto, el Juez Municipal o el Juez Promiscuo Municipal.\n\nParágrafo 2°. El Comité rendirá informes semestrales y presentará propuestas de políticas y programas ante el Subcomité de Infancia y Familia del Consejo de Política Social correspondiente."
    },
    {
      "provision_ref": "art5",
      "chapter": "CAPITULO I",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. FUNCIONES DEL COMITÉ INTERINSTITUCIONAL CONSULTIVO PARA LA PREVENCIÓN DE LA VIOLENCIA SEXUAL Y ATENCIÓN INTEGRAL DE LOS NIÑOS, NIÑAS Y ADOLESCENTES VÍCTIMAS DEL ABUSO SEXUAL . El Comité tendrá las siguientes funciones: 1. Actuar como órgano consultor y asesor, encargado de formular políticas y programas de las entidades responsables y relacionadas con la prevención de la violencia sexual y la atención integral del abuso sexual de niños, niñas y adolescentes. 2. Evaluar trimestralmente la situación del abuso sexual a niños, niñas y adolescentes en el territorio nacional, a fin de realizar un diagnóstico claro del problema. 3. Establecer medidas de coordinación interinstitucional e intersectorial con el fin de garantizar la detección, la prevención de la violencia sexual en todos los niveles y la atención integral de los niños, niñas y adolescentes abusados sexualmente. Se hará seguimiento trimestral al cumplimiento de las medidas establecidas. 4. Proponer acciones conjuntas para la sensibilización y capacitación de las entidades y de la sociedad respecto de la prevención, denuncia y ruta de atención de los casos de abuso sexual de niños, niñas y adolescentes. 5. Acompañar y contribuir con el desarrollo de los programas de educación en salud sexual y reproductiva dirigida a niños, niñas y adolescentes para lo cual, entre otras, presentará 6. conceptos, estudios y propuestas, a fin de garantizar la prevención de la violencia sexual a niños, niñas y adolescentes. 7. Proponer y gestionar con el Ministerio de la Protección Social, lo relativo a la vigilancia epidemiológica del abuso sexual. 8. Hacer recomendaciones sobre el contenido del material de apoyo empleado por los programas en salud sexual y reproductiva dirigida a niños, niñas y adolescentes. 9. Presentar anualmente ante las Comisiones Séptimas del Senado de la República y la Cámara de Representantes, un informe acerca de las acciones adelantadas en torno al objeto de la presente ley y los resultados de las mismas. 10. El Comité se dará su propia organización y agenda de trabajo anual. Como mínimo constituirá subcomités de atención, prevención y comunicación.\n\n11. Construir, elaborar y ajustar el funcionamiento del Sistema Nacional de Alertas Tempranas para la Prevención de la Violencia Sexual contra los Niños, Niñas y Adolescentes. 12. Evaluar los resultados e información del Sistema Nacional de Alertas Tempranas para la Prevención de la Violencia Sexual contra los Niños, Niñas y Adolescentes, y emitir el informe con las recomendaciones a las regiones, departamentos y municipios.\n\n13. Establecer un sistema de evaluación que permita identificar la situación de los diferentes entes territoriales en relación con sus políticas, planes, programas y proyectos en pro de la eliminación de la violencia sexual contra los niños, niñas y adolescentes. Y definir una metodología para atender a los entes territoriales que presenten un mayor índice de violencia sexual, y tomar con ellos medidas extraordinarias.\n\n14. Unificar y coordinar las estrategias de prevención en conjunto con todas las entidades que permita una mayor eficacia para disminuir los índices de Violencia Sexual contra los niños, niñas y adolescentes.\n\n15. Las demás funciones emanadas en virtud de la creación del Sistema Nacional de Alertas Tempranas para la Prevención de la Violencia Sexual contra los Niños, Niñas y Adolescentes.\n\nLos conceptos requeridos al Comité por el Gobierno Nacional, deberán ser rendidos dentro de los quince (15) días hábiles siguientes a la fecha de su solicitud, so pena de constituirse en causal de mala conducta para el funcionario que omita rendir los informes en los términos establecidos en el presente artículo.\n\nPARÁGRAFO . Los Consejos de Política Social y los Subcomités de Infancia y Familia, sin perjuicio de sus competencias, implementarán las directrices y recomendaciones impartidas por el Comité, en sus respectivos territorios.\n\n(Artículo modificado por el Art. 2 de la Ley 2137 de 2021)"
    },
    {
      "provision_ref": "art6",
      "chapter": "CAPITULO I",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°. Secretaría Técnica Permanente. El instituto Colombiano de Bienestar Familiar asumirá las funciones de la Secretaría Técnica Permanente, que tendrá a su cargo las siguientes funciones:\n\n1. Cumplir las labores de Secretaría del Comité.\n\n2. Convocar a las sesiones del Comité conforme a lo previsto en esta ley y a las instrucciones impartidas por su Presidente.\n\n3. Compilar los informes, estudios y documentos que deban ser objeto de estudio, análisis, revisión o evaluación por parte del Comité.\n\n4. Gestionar con la Fiscalía General, la estadística actualizada de las denuncias por violencia sexual contra los niños, niñas y adolescentes por sexo y edad en todo el territorio de la Nación.\n\n5. Proponer la adecuación de los programas existentes en los diversos órdenes y dirigidos a la prevención de la violencia sexual y atención integral de los niños, niñas y adolescentes abusados sexualmente.\n\n6. Gestionar la evaluación periódica de la calidad de atención y la oferta de servicios para las víctimas y sobrevivientes de violencia sexual.\n\n7. Promover a través del Ministerio de Comunicaciones, la divulgación de los derechos del niño, así como la protección de su integridad y de su dignidad.\n\n8. Proponer y gestionar estrategias para monitorear el cumplimiento de la ley en los entes territoriales.\n\n9. Proponer y gestionar las líneas de formación para los distintos sectores que integran el Comité, en materia de detección, prevención y atención de la violencia sexual.\n\n10. Gestionar la preparación y presentación de los informes previstos en la ley.\n\nLas demás que el Comité le asigne."
    },
    {
      "provision_ref": "art7",
      "chapter": "CAPITULO I",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°. Sesiones . El Comité se reunirá en sesiones ordinarias cada dos (2) meses, y en sesiones extraordinarias, cuando sea convocado por su presidente o por un número plural de por lo menos el 50% de sus integrantes.\n\nParágrafo. Las delegaciones al Comité serán realizadas formalmente por el titular de cada institución, confiriéndole sus facultades a un experto relacionado con las disposiciones contenidas en la presente ley.\n\nLa Sede del Comité será el Ministerio de la Protección Social.\n\nPrevención de la violencia sexual"
    },
    {
      "provision_ref": "art8",
      "chapter": "CAPITULO II",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°. Divulgación . El Gobierno Nacional de manera conjunta con el Instituto Nacional de Radio y Televisión, promoverá la adopción de sistemas de autorregulación eficaces tendientes a motivar a los proveedores y usuarios de los servicios de comunicación en cuanto a la visibilidad de la violencia sexual, la promoción de derechos y relaciones equitativas entre los sujetos y la prevención del abuso sexual de niños, niñas y adolescentes mediante el diseño de estrategias tendientes a:\n\n1. Sensibilizar, orientar y conscienciar acerca de la existencia del abuso sexual a niños, niñas y adolescentes y sus consecuencias.\n\n2. Aportar herramientas a los niños, niñas y adolescentes que les faciliten su protección, defensa, detección tendientes a evitar el abuso sexual.\n\n3. Dar a conocer de manera eficaz y pedagógica a los niños, niñas, adolescentes y adultos, las autoridades e instituciones a las cuales dirigirse en procura de ayuda.\n\n4. Enseñar a los niños, niñas y adolescentes y a la ciudadanía en general su derecho a la atención gratuita en salud en los casos de ser objetos de abuso sexual.\n\nAtención integral del niño, niña y adolescente víctima de abuso sexual"
    },
    {
      "provision_ref": "art9",
      "chapter": "CAPITULO III",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°. Atención Integral en Salud. En caso de abuso sexual a niños, niñas y adolescentes, el Sistema General en Salud tanto público como privado, así como los hospitales y centros de salud de carácter público, están en la obligación de prestar atención médica de urgencia e integral en salud a través de profesionales y servicios especializados. La no definición del estado de aseguramiento de un niño, niña o adolescente víctima de abuso sexual no será impedimento para su atención en salud, que en todo caso incluirá como mínimo lo siguiente:\n\n1. Los niños, niñas y adolescentes víctimas de abuso sexual, serán atendidos en las Instituciones Prestadoras de Salud tales como EPS, IPS, ARS previamente mencionadas, de manera inmediata y en cumplimento del principio de prevalencia de sus derechos, clasificando y atendiendo estos casos como de urgencia médica.\n\n2. Examen y tratamiento de enfermedades de transmisión sexual adquiridas con ocasión del abuso.\n\n3. Provisión de antiretrovirales en caso de violación y/o riesgo de VIH/Sida.\n\n4. Durante la atención de la urgencia se realizará una evaluación física y sicológica del niño, niña o adolescente víctima del abuso, teniendo cuidado de preservar la integridad de las evidencias.\n\n5. A que se recoja de manera oportuna y adecuada las evidencias, siguiendo las normas de la Cadena de Custodia.\n\n6. Se dará aviso inmediato a la policía judicial y al ICBF.\n\n7. Se practicarán de inmediato las pruebas forenses, patológicas y sicológicas necesarias para adelantar el proceso penal correspondiente.\n\nParágrafo. Las EPS, IPS, y ARS u otros prestadores del servicio que no cumplan de manera inmediata con lo ordenado en el presente artículo, serán objeto de sanción por parte de la Superintendencia de Salud, quien para el efecto deberá dentro de los treinta (30) días siguientes a la promulgación de la presente ley, determinar la escala de sanciones y procedimientos que estarán enmarcados dentro de los principios de celeridad y eficacia, a fin de que se cumplan efectivamente los preceptos aquí consagrados.\n\nVer la Resolución de la S.N.S. 1776 de 2008"
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPITULO III",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10. Protocolo de diagnóstico. El Ministerio de la Protección Social, dentro de los seis meses siguientes a la entrada en vigencia de la presente ley, expedirá un protocolo de diagnóstico y atención de los niños, niñas y adolescentes víctimas de abuso sexual, dirigido a los profesionales de la salud y a las Instituciones Prestadoras de Servicios de Salud.\n\nTodo profesional de la salud adscrito o no a una Institución de Salud, que al atender en consulta a un niño, niña o adolescente, encuentre indicio de que ha sido víctima de abuso sexual, deberá aplicar el protocolo a que se refiere el inciso 1° de este artículo.\n\nEl sector educativo y la prevención del abuso sexual contra niños, niñas y adolescentes"
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPITULO IV",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11. Identificación temprana en aula. Los establecimientos educativos oficiales y privados, que ofrezcan educación formal en los niveles de básica y media, deberán incluir elementos que contribuyan a la identificación temprana, prevención, autoprotección, detección y denuncia del abuso sexual de que puedan ser víctima, los educandos, dentro y fuera de los establecimientos educativos."
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPITULO IV",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12. Obligación de denunciar. El docente está obligado a denunciar ante las autoridades administrativas y judiciales competentes, toda conducta o indicio de violencia o abuso sexual contra niños, niñas y adolescentes del que tenga conocimiento."
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPITULO IV",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13. Acreditación . Los docentes que tengan a su cargo el programa en educación para la sexualidad y salud sexual y reproductiva en los establecimientos oficiales y privados, deberán ser profesionales idóneos, capacitados en ese campo de manera que posibiliten la detección y manejo de cualquier caso de abuso sexual de sus estudiantes.\n\nTales docentes deberán acreditar su perfil de conformidad con las disposiciones y directivas emanadas del Ministerio de Educación Nacional."
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPITULO IV",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14. Cátedra de educación para la sexualidad . Los establecimientos de educación media y superior deberán incluir en sus programas de estudio, con el propósito de coadyuvar a la prevención de las conductas de que trata la presente ley, una cátedra de educación para la sexualidad, donde se hará especial énfasis en el respeto a la dignidad y a los derechos del menor.\n\nDe la participación ciudadana en la prevención de la violencia y el abuso sexualcontra niños, niñas y adolescentes"
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPITULO V",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15. Deber de denunciar. En ejercicio del deber constitucional de protección de los niños, niñas y adolescentes, el Estado y la sociedad tienen el deber de denunciar oportunamente a las autoridades competentes cualquier indicio o caso de abuso sexual contra niños, niñas y adolescentes dentro de las 24 horas siguientes al conocimiento del hecho.\n\nOtras disposiciones"
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPITULO VI",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16. El ICBF, para el caso de los niños, niñas y adolescentes víctimas de abuso sexual, que sean acogidos en instituciones y establecimientos de protección por él destinadas o contratadas, establecerá las medidas necesarias para evitar que su permanencia en ellas se traduzca en deterioro de su condición emocional y sicológica.\n\nEl Comité Interinstitucional Consultivo para la Prevención de la Violencia Sexual y Atención Integral de los Niños, Niñas y Adolescentes Víctimas del Abuso Sexual verificará el cumplimiento de la presente disposición."
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPITULO VI",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17. RECURSOS. El Ministerio de Salud y Protección Social queda autorizado para administrar por medio de la Secretaría Técnica del Comité Interinstitucional Consultivo para la Prevención de la Violencia Sexual y Atención Integral de los Niños, Niñas y Adolescentes Víctimas del Abuso Sexual, una cuenta especial, sin personería jurídica, que recepcionará los recursos captados para prevenir la violencia sexual y atender integralmente a los niños, niñas y adolescentes víctimas del abuso sexual. El Gobierno reglamentará la materia.\n\n(...) PARÁGRAFO. El Gobierno Nacional reglamentará lo concerniente a la administración de la cuenta, así como los procedimientos para recibir y administrar los recursos provenientes de donaciones y de cooperación internacional previamente mencionados en el presente artículo, de conformidad con las disposiciones legales vigentes que regulan la cooperación económica internacional.\n\n(Artículo modificado por el Art. 7 de la Ley 2137 de 2021)"
    },
    {
      "provision_ref": "art18",
      "chapter": "CAPITULO VI",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18. Medidas de control. La Contraloría General de la República ejercerá inspección, vigilancia y control sobre la utilización de los recursos que integren esta cuenta.\n\nLas entidades que ejecuten recursos provenientes de esta cuenta rendirán un informe detallado de las actividades desarrolladas con cargo a ellos, el cual será rendido ante el Comité Interinstitucional del que trata la presente ley y ante la Contraloría General de la República.\n\nEl control de que trata este artículo se ejercerá sin perjuicio de los demás controles que de manera general establezca la ley a este tipo de cuentas."
    },
    {
      "provision_ref": "art19",
      "chapter": "CAPITULO VI",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19. Vigencia. La presente ley rige a partir de su publicación.\n\nLa Presidenta del honorable Senado de la República,\n\nDilian Francisca Toro Torres.\n\nEl Secretario General del honorable Senado de la República,\n\nEmilio Ramón Otero Dajud.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nAlfredo Ape Cuello Baute.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nAngelino Lizcano Rivera.\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 10 de julio de 2007.\n\nÁLVARO URIBE VÉLEZ\n\nEl Ministro de la Protección Social,\n\nDiego Palacio Betancourt.\n\nNOTA: Publicada en el Diario Oficial 46685 de julio 10 de 2007."
    }
  ],
  "definitions": []
}