{
  "id": "co-ley-1148-2007",
  "type": "statute",
  "title": "Ley 1148 de 2007",
  "short_name": "Ley 1148 de 2007",
  "status": "in_force",
  "issued_date": "2007-07-10",
  "in_force_date": "2007-07-10",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=25668",
  "description": "Adiciona el art. 23 de la Ley 136 de 1994, con el parágrafo 3, estableciendo la forma de sesionar cuando la Presidencia de la Corporación, declare que por razones de orden público, intimidación o amenaza, no es posible que algunos miembros de los Concejos Municipales y Distritales concurran a su sede habitual. Las sesiones podrán efectuarse por comunicación simultánea o sucesiva, utilizando los avances tecnológicos en materia de telecomunicaciones y todos aquellos medios que se encuentren al alcance de los Concejales.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. El artículo 49 de la Ley 617 de 2000 quedará así:"
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Artículo 49",
      "content": "Artículo 49. Prohibiciones relativas a cónyuges, compañeros permanentes y parientes de los gobernadores, diputados, alcaldes municipales y distritales; concejales municipales y distritales. Los cónyuges o compañeros permanentes , y parientes hasta el cuarto grado de consanguinidad, segundo de afinidad y primero civil de los gobernadores, diputados, alcaldes municipales y distritales y concejales municipales y distritales, no podrán ser miembros de juntas o consejos directivos de entidades del sector central o descentralizados del correspondiente departamento, distrito o municipio, ni miembros de juntas directivas, representantes legales, revisores fiscales, auditores o administradores de las entidades prestadoras de servicios públicos domiciliarios o de seguridad social en el respectivo departamento o municipio. El texto subrayado fue declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-029 de 2009, en el entendido de que en igualdad de condiciones, ellas comprenden también a los integrantes de las parejas de un mismo sexo .\n\nModificado por la Ley 1296 de 2009 . Los cónyuges o (compañeros permanentes) de los gobernadores, diputados, alcaldes municipales y distritales y concejales municipales y distritales, y sus parientes dentro del cuarto grado de consanguinidad, segundo de afinidad o primero civil , no podrán ser designados funcionarios del respectivo departamento, distrito o municipio, o de sus entidades descentralizadas. El texto subrayado fue declarado INEXEQUIBLE por la Corte Constitucional mediante Sentencia C-903 de 2008; el resto del inciso fue declarado EXEQUIBLE, en el entendido de que esta prohibición se predica de los parientes en el segundo grado de consaguinidad, primero de afinidad y único civil, como lo establece el artículo 292 de la Constitución Política .\n\nEl texto entre paréntesis fue declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-029 de 2009, en el entendido de que en igualdad de condiciones, ellas comprenden también a los integrantes de las parejas de un mismo sexo .\n\nLos cónyuges o compañeros permanentes de los gobernadores, diputados, alcaldes municipales y distritales, y sus parientes dentro del cuarto grado de consanguinidad, segundo de afinidad o primero civil, no podrán ser contratistas del respectivo departamento, distrito o municipio, o de sus entidades descentralizadas, ni directa, ni indirectamente.\n\nParágrafo 1°. Se exceptúan de lo previsto en este artículo los nombramientos que se hagan en aplicación de las normas vigentes sobre carrera administrativa.\n\nParágrafo 2°. Las prohibiciones para el nombramiento, elección o designación de servidores públicos y trabajadores previstas en este artículo también se aplicarán en relación con la vinculación de personas a través de contratos de prestación de servicios.\n\nParágrafo 3°. Prohibiciones relativas a los cónyuges, compañeros permanentes y parientes de concejales de municipios de cuarta, quinta y sexta categoría. Tratándose de concejales de municipios de cuarta, quinta y sexta categoría, las prohibiciones establecidas en el presente artículo se aplicarán únicamente para los cónyuges o compañeros permanentes y parientes hasta el segundo grado de consanguinidad, primero de afinidad o único civil. El texto subrayado fue declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-029 de 2009, en el entendido de que en igualdad de condiciones, ellas comprenden también a los integrantes de las parejas de un mismo sexo ."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. Adiciónese un parágrafo al artículo 23 de la Ley 136 de 1994:\n\nParágrafo 3°. Cuando la Presidencia de la Corporación, por acto motivado declare que, por razones de orden público, intimidación o amenaza, no es posible que algunos miembros de los Concejos Municipales y Distritales concurran a su sede habitual, podrán participar de las sesiones de manera no presencial.\n\nPara tal fin, los miembros del Concejo podrán deliberar y decidir por comunicación simultánea o sucesiva, utilizando para el efecto los avances tecnológicos en materia de telecomunicaciones tales como fax, teléfono, teleconferencia, videoconferencia, Internet, conferencia virtual y todos aquellos medios que se encuentren al alcance de los Concejales.\n\nEn caso de existir comisiones permanentes, se podrán adelantar las sesiones en los mismos términos establecidos en el presente artículo.\n\nLos mismos medios podrán emplearse con el fin de escuchar a quienes deseen rendir declaraciones verbales o escritas sobre hechos o temas que requieran ser debatidos, o puedan aportar información o elementos de juicio útiles para las decisiones de los Concejos Municipales y Distritales.\n\nEl Gobierno Nacional reglamentará la materia.\n\nVer el Decreto Nacional 2255 de 2002"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. Contratación de la póliza de vida para concejales. Los alcaldes de municipios pertenecientes a categorías cuarta, quinta y sexta contratarán, con cargo a la sección presupuestal del sector central del municipio, la póliza de seguro de vida y de salud para los concejales de que trata el artículo 68 de la Ley 136 de 1994.\n\nLos gastos asumidos por la administración central municipal derivados de la contratación del seguro de vida y salud, de los concejales, no se toman en cuenta como gasto de funcionamiento de la administración central municipal para el cálculo de los indicadores de límite de gastos de funcionamiento fijados por la Ley 617 de 2000.\n\nParágrafo. Contratación asociada de pólizas colectivas. Los alcaldes de municipios de quinta y sexta categoría podrán delegar, en la Federación Colombiana de Municipios, el proceso de selección y adjudicación del corredor de seguros y/o de la compañía de seguros legalmente autorizada por la Superintendencia Financiera, para el cumplimiento de los cometidos y funciones que les asigna a aquellos la ley en relación con las pólizas de seguros de vida a favor de los concejales, garantizando los principios establecidos en el artículo 209 de la Constitución Política y en la Ley 80 de 1993, en cuyo caso actuará a título gratuito. Parágrafo declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-1125 de 2008, en el entendido de que comprende a todos los intermediarios de seguros."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. Vivienda . Reglamentado por el Decreto Nacional 740 de 2008 , Modificado por el art. 19, Ley 1551 de 2012 . Los hogares conformados por los concejales de los municipios definidos en la Ley 617 de 2000, podrán acceder al Subsidio Familiar de Vivienda de conformidad con la normatividad vigente que regula la materia, en cualquiera de sus modalidades sin que requieran demostrar ahorro previo.\n\nParágrafo. El Subsidio Familiar de Vivienda de que trata el presente artículo es un aporte estatal en dinero y/o especie que se otorga por una sola vez a un hogar beneficiario, sin cargo de restitución por parte de este y puede ser complementario de otros subsidios de carácter municipal o departamental."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. Otorgantes del Subsidio. Reglamentado por el Decreto Nacional 740 de 2008 . Las entidades otorgantes del subsidio familiar de vivienda de que trata la presente ley serán el Fondo Nacional de Vivienda con cargo a los recursos del Presupuesto General de la Nación, para atender aquellos hogares que no se encuentren afiliados al sistema formal de trabajo y las Cajas de Compensación Familiar a aquellos hogares afiliados al sistema formal de trabajo de conformidad con lo establecido en el artículo 68 de la Ley 49 de 1990 y los artículos 63 y 67 de la Ley 633 de 2000 y Ley 789 de 2002.\n\nParágrafo 1°. El Gobierno Nacional asignará los recursos necesarios en el Presupuesto General de la Nación, con el objeto de cumplir con los fines previstos en la presente ley.\n\nParágrafo 2°. El Fondo Nacional de Vivienda o la entidad que haga sus veces abrirá una bolsa especial para atender a la población definida en la presente ley."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°. Condiciones de acceso. Reglamentado por el Decreto Nacional 740 de 2008 , Modificado por el art. 20, Ley 1551 de 2012 . El Ministerio de Ambiente, Vivienda y Desarrollo Territorial reglamentará las condiciones especiales de acceso al subsidio familiar de vivienda de aquellos hogares conformados por los concejales de los municipios definidos en la Ley 617 de 2000, en especial con lo relacionado con sus modalidades, el monto del subsidio y su aplicación."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°. El artículo 66 de la Ley 136 de 1994, modificado por el artículo 20 de la Ley 617 de 2000, quedará así:"
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Artículo 66",
      "content": "Artículo 66. Causación de honorarios. Los honorarios por cada sesión a que asistan los concejales serán como máximo el equivalente al ciento por ciento (100%) del salario diario que corresponde al respectivo alcalde.\n\nEn los municipios de categoría especial, primera y segunda, se podrán pagar anualmente hasta ciento cincuenta (150) sesiones ordinarias y hasta treinta (30) extraordinarias al año. No se podrán pagar honorarios por prórrogas a los períodos ordinarios.\n\nEn los municipios de categorías tercera a sexta, se podrán pagar anualmente hasta setenta (70) sesiones ordinarias y hasta doce (12) sesiones extraordinarias al año. No se podrán pagar honorarios por otras sesiones extraordinarias o por las prórrogas.\n\nCuando el monto máximo de ingresos corrientes de libre destinación que el distrito o municipio puede gastar en el concejo, sea inferior al monto que de acuerdo con el presente artículo y la categoría del respectivo municipio se requeriría para pagar los honorarios de los concejales, estos deberán reducirse proporcionalmente para cada uno de los concejales, hasta que el monto a pagar por ese concepto sume como máximo el límite autorizado en el artículo 10 de la presente ley.\n\nParágrafo. Los honorarios son incompatibles con cualquier asignación proveniente del tesoro público del respectivo municipio, excepto con aquellas originadas en pensiones o sustituciones pensionales y las demás excepciones previstas en la Ley 4ª de 1992."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°. Vigencia . La presente ley rige a partir de su promulgación y deroga todas las disposiciones que le sean contrarias.\n\nLa Presidenta del honorable Senado de la República,\n\nDilian Francisca Toro Torres.\n\nEl Secretario General del honorable Senado de la República,\n\nEmilio Ramón Otero Dajud.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nAlfredo Ape Cuello Baute.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nAngelino Lizcano Rivera.\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPublíquese y ejecútese.\n\nDada en Bogotá, D. C., a 10 de julio de 2007.\n\nÁLVARO URIBE VÉLEZ\n\nEl Ministro del Interior y de Justicia,\n\nCarlos Holguín Sardi.\n\nNOTA: Publicada en el Diario Oficial 46685 de julio 10 de 2007."
    }
  ],
  "definitions": []
}