{
  "id": "co-ley-1149-2007",
  "type": "statute",
  "title": "Ley 1149 de 2007",
  "short_name": "Ley 1149 de 2007",
  "status": "in_force",
  "issued_date": "2007-07-13",
  "in_force_date": "2007-07-13",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=25673",
  "description": "Reforma el Código Procesal del Trabajo y de la Seguridad Social para hacer efectiva la oralidad en sus procesos. Las modificaciones se refieren al trámite de las excepciones, proposición y trámite de incidentes, principios de oralidad y publicidad, clases de audiencias, señalamiento de las mismas, actas y grabación de éstas; el juez director del proceso, rechazo de pruebas y diligencias inconducentes., comparecencia de las partes, apelación de las sentencias de primera instancia, audiencia obligatoria de conciliación, decisión de excepciones previas, saneamiento y fijación del litigio, audiencia de trámite y juzgamiento en primera instancia, audiencia de trámite y fallo en segunda instancia y procedencia de la consulta.",
  "provisions": [
    {
      "provision_ref": "fulltext",
      "section": "fulltext",
      "title": "Texto completo",
      "content": "BIBIANA\n Normal\n BIBIANA\n 2\n 3\n 2016-05-28T21:08:00Z\n 2016-05-28T21:08:00Z\n 7\n 2566\n 14117\n Hewlett-Packard\n 117\n 33\n 16650\n 14.00\n \n \n \n \n\n \n Clean\n Clean\n false\n \n 21\n \n 5,5 pto\n 14,95 pto\n 2\n \n false\n false\n false\n \n ES-CO\n X-NONE\n X-NONE\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n /* Style Definitions */\n table.MsoNormalTable\n {mso-style-name:\"Tabla normal\";\n mso-tstyle-rowband-size:0;\n mso-tstyle-colband-size:0;\n mso-style-noshow:yes;\n mso-style-priority:99;\n mso-style-parent:\"\";\n mso-padding-alt:0cm 5.4pt 0cm 5.4pt;\n mso-para-margin-top:0cm;\n mso-para-margin-right:0cm;\n mso-para-margin-bottom:10.0pt;\n mso-para-margin-left:0cm;\n line-height:115%;\n mso-pagination:widow-orphan;\n font-size:11.0pt;\n font-family:\"Calibri\",\"sans-serif\";\n mso-ascii-font-family:Calibri;\n mso-ascii-theme-font:minor-latin;\n mso-hansi-font-family:Calibri;\n mso-hansi-theme-font:minor-latin;\n mso-fareast-language:EN-US;}\n\n \n\n \n \n \n\n LEY 1149 DE 2007 \n\n (Julio 13) \n\n “Por la cual se\nreforma el Código Procesal del Trabajo y de la Seguridad Social para hacer\nefectiva la oralidad en sus procesos.” \n\n EL CONGRESO DE COLOMBIA \n\n DECRETA: \n\n ARTÍCULO 1°. El artículo 32 del\nCódigo Procesal del Trabajo y la Seguridad Social modificado por el artículo 19\nde la Ley 712 de 2001, quedará así: \n\n ARTÍCULO 32. Trámite de las excepciones. El juez decidirá\nlas excepciones previas en la audiencia de conciliación, decisión de\nexcepciones previas, saneamiento y fijación del litigio. También\npodrá proponerse como previa la excepción de prescripción cuando no haya\ndiscusión sobre la fecha de exigibilidad de la pretensión o de su interrupción o\nde su suspensión, y decidir sobre la excepción de cosa juzgada . Si el\ndemandante tuviere que contraprobar deberá presentar las pruebas en el acto y\nel juez resolverá allí mismo. Texto subrayado declarado EXEQUIBLE por\nla Corte Constitucional mediante Sentencia C-820 de 2011. \n\n Las excepciones de mérito serán decididas en la sentencia. \n\n ARTÍCULO 2°. El artículo 37 del\nCódigo Procesal del Trabajo y la Seguridad Social quedará así: \n\n ARTÍCULO 37. Proposición y trámite de incidentes. Los incidentes sólo\npodrán proponerse en la audiencia de conciliación, decisión de\nexcepciones previas, saneamiento y fijación del litigio, a menos de que se\ntrate de hechos ocurridos con posterioridad; quien los propone deberá\naportar las pruebas en la misma audiencia; se decidirán en la sentencia\ndefinitiva, salvo los que por su naturaleza y fines requieren de una decisión\nprevia. \n\n ARTÍCULO 3°. El artículo 42 del\nCódigo Procesal del Trabajo y la Seguridad Social, modificado por el artículo\n21 de la Ley 712 de 2001, quedará así: \n\n ARTÍCULO 42. Principios de oralidad y publicidad. Las actuaciones\njudiciales y la práctica de pruebas en las instancias, se efectuarán oralmente\nen audiencia pública, so pena de nulidad, salvo las que expresamente señalen la\nley , y los siguientes autos: \n\n 1. Los de sustanciación por fuera de audiencia. \n\n 2. Los interlocutorios no susceptibles de apelación. \n\n 3. Los interlocutorios que se dicten antes de la audiencia de\nconciliación, saneamiento, decisión de excepciones y fijación del litigio y\ncon posterioridad a las sentencias de instancias. \n\n PARÁGRAFO 1 °. En los procesos ejecutivos sólo se aplicarán estos principios en la\npráctica de pruebas y en la decisión de excepciones. \n\n PARÁGRAFO 2 °. El juez limitará la duración de las intervenciones de las partes y de\nsus apoderados, respetando el derecho a la defensa. \n\n ARTÍCULO 4°. El artículo 44 del\nCódigo Procesal del Trabajo y la Seguridad Social quedará así: \n\n ARTÍCULO 44. Clases de audiencias. Las audiencias\nserán dos: una de conciliación, decisión de excepciones previas,\nsaneamiento y fijación del litigio; y otra de trámite y de juzgamiento. \n\n ARTÍCULO 5°. El artículo 45 del\nCódigo Procesal del Trabajo y la Seguridad Social, modificado por el artículo\n22 de la Ley 712 de 2001, quedará así: \n\n ARTÍCULO 45. Señalamiento de audiencias. Antes de terminar\nla audiencia el juez señalará fecha y hora para efectuar la siguiente, esta\ndeberá ser informada mediante aviso colocado en la cartelera del Juzgado en un\nlugar visible al día siguiente. \n\n Las audiencias no podrán suspenderse, se desarrollarán sin solución de\ncontinuidad dentro de las horas hábiles, hasta que sea agotado su objeto, sin\nperjuicio de que el juez como director del proceso habilite más tiempo. \n\n En ningún caso podrán celebrarse más de dos (2) audiencias. \n\n ARTÍCULO 6°. El artículo 46 del\nCódigo Procesal del Trabajo y la Seguridad Social quedará así: \n\n ARTÍCULO 46. Actas y grabación de audiencias. Las audiencias\nserán grabadas con los medios técnicos que ofrezcan fidelidad y seguridad de\nregistro, los cuales deberán ser proporcionados por el Estado, o\nexcepcionalmente, con los que las partes suministren. \n\n Si la audiencia es grabada, se consignará en el acta el nombre de las\npersonas que intervinieron como partes, apoderados, testigos y auxiliares de la\njusticia. \n\n El acta será firmada por el juez y el secretario y de ella hará parte el\nformato de control de asistencia de quienes intervinieron. \n\n Cualquier interesado podrá solicitar una copia de las grabaciones o del\nacta, y para su obtención deberá proporcionar los medios necesarios para ello. \n\n En ningún caso se hará la reproducción escrita de las grabaciones. Las\ngrabaciones se incorporarán al expediente. \n\n ARTÍCULO 7°. El artículo 48 del\nCódigo Procesal del Trabajo y la Seguridad Social quedará así: \n\n ARTÍCULO 48. El juez director del proceso. El juez\nasumirá la dirección del proceso adoptando las medidas necesarias para\ngarantizar el respeto de los derechos fundamentales y el equilibrio entre las\npartes, la agilidad y rapidez en su trámite. \n\n ARTÍCULO 8°. El artículo 53 del\nCódigo Procesal del Trabajo y la Seguridad Social quedará así: \n\n ARTÍCULO 53. Rechazo de pruebas y diligencias\ninconducentes. El juez podrá, en decisión motivada, rechazar la práctica de\npruebas y diligencias inconducentes o superfluas en relación con el objeto del\npleito. \n\n En cuanto a la prueba de testigos, el juez limitará el número de ellos\ncuando considere que son suficientes los testimonios recibidos o los otros\nmedios de convicción que obran en el proceso. \n\n ARTÍCULO 9°. El artículo 59 del\nCódigo Procesal del Trabajo y la Seguridad Social quedará así: \n\n ARTÍCULO 59. Comparecencia de las partes. El juez podrá\nordenar la comparecencia de las partes a las audiencias a fin de interrogarlas\nlibremente sobre los hechos controvertidos; la renuencia de las partes a\ncomparecer tendrá los efectos previstos en el artículo 77. \n\n ARTÍCULO 10°. El artículo 66 del\nCódigo Procesal del Trabajo y la Seguridad Social quedará así: \n\n ARTÍCULO 66. Apelación de las sentencias de\nprimera instancia. Serán apelables las sentencias de primera instancia, en el efecto\nsuspensivo, en el acto de la notificación mediante la sustentación oral\nestrictamente necesaria; interpuesto el recurso el juez lo concederá o denegará\ninmediatamente. \n\n ARTÍCULO 11. El artículo 77 del\nCódigo Procesal del Trabajo y la Seguridad Social, modificado por el artículo\n39 de la Ley 712 de 2001, quedará así: \n\n ARTÍCULO 77. Audiencia obligatoria de conciliación, decisión de\nexcepciones previas, saneamiento y fijación del litigio. Contestada la\ndemanda principal y la de reconvención si la hubiere, o cuando no hayan sido\ncontestadas en el término legal, el juez señalará fecha y hora para que las\npartes comparezcan personalmente, con o sin apoderado, a audiencia pública, la\ncual deberá celebrarse a más tardar dentro de los tres (3) meses siguientes a\nla fecha de notificación de la demanda. \n\n Para efectos de esta audiencia, el juez examinará previamente la\ntotalidad de la actuación surtida y será él quien la dirija. \n\n En la audiencia de conciliación se observarán las siguientes reglas: \n\n Si alguno de los demandantes o de los demandados fuere incapaz,\nconcurrirá su representante legal. \n\n Si antes de la hora señalada para la audiencia, alguna de las partes\npresenta prueba siquiera sumaria de una justa causa para no comparecer, el juez\nseñalará nueva fecha para celebrarla, la cual será dentro de los cinco (5) días\nsiguientes a la fecha inicial, sin que en ningún caso pueda haber otro\naplazamiento. \n\n Excepto los casos contemplados en los dos (2) incisos anteriores, si el\ndemandante o el demandado no concurren a la audiencia de conciliación, el juez\nla declarará clausurada y se producirán las siguientes consecuencias\nprocesales: \n\n 1. Si se trata del demandante se presumirán ciertos los hechos\nsusceptibles de confesión contenidos en la contestación de la demanda y en las\nexcepciones de mérito. \n\n 2. Si se trata del demandado, se presumirán ciertos los hechos de la\ndemanda susceptibles de confesión. \n\n Las mismas consecuencias se aplicarán a la demanda de reconvención. \n\n 3. Cuando los hechos no admitan prueba de confesión, la no comparecencia\nde las partes se apreciará como indicio grave en su contra. \n\n 4. En el caso del inciso quinto de este artículo, la ausencia\ninjustificada de cualquiera de los apoderados dará lugar a la imposición de una\nmulta a favor del Consejo Superior de la Judicatura, equivalente a un (1)\nsalario mínimo mensual vigente. \n\n Instalada la audiencia, si concurren las partes, con o sin apoderados,\nel juez los invitará para que en su presencia y bajo su vigilancia concilien\nsus diferencias, si fueren susceptibles de solución por este medio, y si no lo\nhicieren, deberá proponer las fórmulas que estime justas sin que ello\nsignifique prejuzgamiento y sin que las manifestaciones de las partes impliquen\nconfesión. En esta etapa de la audiencia sólo se permitirá diálogo entre el\njuez y las partes, y entre estas y sus apoderados con el único fin de asesorarlos\npara proponer fórmulas de conciliación. \n\n Si se llegare a un acuerdo total se dejará constancia de sus términos en\nel acta correspondiente y se declarará terminado el proceso. El acuerdo tendrá\nfuerza de cosa juzgada. Si el acuerdo fuese parcial se procederá en la misma\nforma en lo pertinente. \n\n PARÁGRAFO 1 °. Procedimiento para cuando fracase el intento de conciliación. Ante la\nimposibilidad de llegar a un acuerdo total, el juez declarará terminada la\netapa de conciliación y en la misma audiencia: \n\n 1. Decidirá las excepciones previas conforme a lo previsto en el\nartículo 32. \n\n 2. Adoptará las medidas que considere necesarias para evitar nulidades y\nsentencias inhibitorias. \n\n 3. Requerirá a las partes y a sus apoderados para que determinen los\nhechos en que estén de acuerdo y que fueren susceptibles de prueba de\nconfesión, los cuales se declararán probados mediante auto en el cual desechará\nlas pruebas pedidas que versen sobre los mismos hechos, así como las\npretensiones y excepciones que queden excluidas como resultado de la\nconciliación parcial. \n\n Igualmente, si lo considera necesario las requerirá para que allí mismo\naclaren y precisen las pretensiones de la demanda y las excepciones de mérito. \n\n Inciso\nadicionado por el art. 47, Ley 1395 de 2010 Sien la audiencia o\nen cualquier etapa del proceso resultan probadas con documento pretensiones de\nla demanda que versan sobre derechos ciertos e irrenunciables de trabajador, el\njuez ordenará el pago y el proceso continuará en relación con las demás\npretensiones. \n\n 4. A continuación el juez decretará las pruebas que fueren conducentes y\nnecesarias, señalará día y hora para audiencia de trámite y juzgamiento, que\nhabrá de celebrarse dentro de los tres (3) meses siguientes; extenderá las\nórdenes de comparendo que sean del caso, bajo los apremios legales, y tomará\ntodas las medidas necesarias para la práctica de pruebas en la audiencia de\ntrámite y juzgamiento; y respecto al dictamen pericial ordenará su traslado a\nlas partes con antelación suficiente a la fecha de esta audiencia. \n\n ARTÍCULO 12. El artículo 80 del\nCódigo Procesal del Trabajo y la Seguridad Social quedará así: \n\n ARTÍCULO 80. Audiencia de trámite y juzgamiento en\nprimera instancia. En el día y hora señalados el juez practicará las pruebas,\ndirigirá las interpelaciones o interrogaciones de las partes y oirá las\nalegaciones de estas. Los testigos serán interrogados separadamente, de modo\nque no se enteren del dicho de los demás. En el mismo acto dictará la sentencia\ncorrespondiente o podrá decretar un receso de una (1) hora para proferirla y se\nnotificará en estrados. \n\n ARTÍCULO 13. Modifícase el artículo 82 del\nCódigo Procesal del Trabajo y la Seguridad Social, modificado por el artículo\n40 de la Ley 712 de 2001, que quedará así: \n\n ARTÍCULO 82. Audiencia de trámite y fallo en\nsegunda instancia. Ejecutoriado el auto que admite la apelación o la consulta, se\nfijará la fecha de la audiencia para practicar las pruebas a que se refiere el\nartículo 83. En ella se oirán las alegaciones de las partes y se resolverá la\napelación. \n\n Cuando se trate de apelación de un auto o no haya pruebas que practicar,\nen la audiencia se oirán los alegatos de las partes y se resolverá el recurso. \n\n ARTÍCULO 14. El artículo 69 del\nCódigo Procesal del Trabajo y la Seguridad Social, quedará así: \n\n ARTÍCULO 69. Procedencia de la consulta. Además de\nestos recursos existirá un grado de jurisdicción denominado de\n\"consulta\". \n\n Las sentencias de primera instancia, cuando fueren totalmente adversas a\nlas pretensiones del trabajador, afiliado o beneficiario serán necesariamente\nconsultadas con el respectivo Tribunal si no fueren apeladas. \n\n También serán consultadas las sentencias de primera instancia cuando\nfueren adversas a la Nación, al Departamento o al Municipio o a aquellas\nentidades descentralizadas en las que la Nación sea garante. En este último\ncaso se informará al Ministerio del ramo respectivo y al Ministerio de Hacienda\ny Crédito Público sobre la remisión del expediente al superior. \n\n ARTÍCULO 15. Régimen de transición. Los procesos iniciados antes\nde la aplicación gradual de la presente ley se continuarán tramitando bajo el\nrégimen procesal anterior. \n\n Dentro del año siguiente contado a partir de la promulgación de la ley,\nel Consejo Superior de la Judicatura adoptará y pondrá en práctica medidas\nespeciales, suficientes para descongestionar los despachos judiciales\nlaborales, en los procesos promovidos antes de la entrada en vigencia de la\npresente ley. \n\n Dichas medidas deberán garantizar la descongestión de los despachos\njudiciales, en un término no mayor de dos años a partir de la promulgación de\nesta ley. \n\n Quienes sean nombrados como jueces y magistrados, deberán ser\nespecializados o expertos en derecho del trabajo o en seguridad social. \n\n ARTÍCULO 16. Asignación de recursos. La implementación del\nsistema oral en la especialidad laboral se hará en forma gradual en un término\nno superior a cuatro (4) años, a partir del primero (1°) de enero de 2008. El\nGobierno Nacional hará la asignación de recursos para la financiación de dicha\nimplementación en cada vigencia. \n\n ARTÍCULO 17. Vigencia y derogatoria. La presente ley entrará en\nvigencia con su promulgación y, su aplicación se efectuará de manera gradual de\nconformidad con lo dispuesto en el artículo 16 de la presente ley; deroga todas\nlas disposiciones que le sean contrarias, especialmente el artículo 38 ,\nel numeral 1 del literal c) del artículo 41 modificado por el artículo 20 de la\nLey 712 del 2001 y los artículos 81 y 85 ,\nmodificado por el artículo 42 de la Ley 712 de 2001, del Código Procesal del\nTrabajo y de la Seguridad Social. \n\n LA PRESIDENTA DEL HONORABLE SENADO DE LA REPÚBLICA, \n\n DILIAN FRANCISCA TORO TORRES. \n\n EL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA, \n\n EMILIO RAMÓN OTERO DAJUD. \n\n EL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES, \n\n ALFREDO APE CUELLO BAUTE. \n\n EL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE REPRESENTANTES, \n\n ANGELINO LIZCANO RIVERA. \n\n REPUBLICA DE COLOMBIA ¿ GOBIERNO NACIONAL \n\n PUBLÍQUESE Y EJECÚTESE. \n\n Dada en Bogotá, D. C., a los 13 días del mes de julio de 2007. \n\n ÁLVARO URIBE VÉLEZ \n\n EL MINISTRO DEL INTERIOR Y DE JUSTICIA, \n\n CARLOS HOLGUÍN SARDI. \n\n EL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO, \n\n OSCAR IVÁN ZULUAGA ESCOBAR. \n\n EL MINISTRO DE LA PROTECCIÓN SOCIAL, \n\n DIEGO PALACIO BETANCOURT. \n\n NOTA: Publicada en\nel Diario Oficial 46688 de julio 13 de 2007."
    }
  ],
  "definitions": []
}