{
  "id": "co-ley-1164-2007",
  "type": "statute",
  "title": "Ley 1164 de 2007",
  "short_name": "Ley 1164 de 2007",
  "status": "in_force",
  "issued_date": "2007-10-04",
  "in_force_date": "2007-10-04",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=26903",
  "description": "Establece las disposiciones relacionadas con los procesos de planeación, formación, vigilancia y control del ejercicio, desempeño y ética del Talento Humano del área de la salud. Crea el Servicio Social Obligatorio para los egresados de los programas de educación superior del área de la salud, el cual debe ser prestado en poblaciones deprimidas urbanas o rurales o de difícil acceso a los servicios de salud, en entidades relacionadas con la prestación de servicios, la dirección, la administración y la investigación en las áreas de la salud, y el cual sustituye para todos los efectos del personal de la salud, al Servicio Social Obligatorio creado mediante la Ley 50 de 1981.",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "CAPITULO I",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Del objeto .\n\nLa presente ley tiene por objeto establecer las disposiciones relacionadas con los procesos de planeación, formación, vigilancia y control del ejercicio, desempeño y ética del Talento Humano del área de la salud mediante la articulación de los diferentes actores que intervienen en estos procesos.\n\nPor Talento Humano en Salud se entiende todo el personal que interviene en la promoción, educación, información de la salud, prevención, diagnóstico, tratamiento, rehabilitación y paliación de la enfermedad de todos los habitantes del territorio nacional dentro de la estructura organizacional de la prestación de los servicios de salud."
    },
    {
      "provision_ref": "art2",
      "chapter": "CAPITULO I",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.\n\nDe los principios generales . El Talento Humano del área de la Salud se regirá por los siguientes principios generales:\n\nEquidad:\n\nLa formación y el desempeño del Talento Humano en Salud deben estar orientados a proveer servicios de salud en cantidad, oportunidad y calidad igual para todos los habitantes de acuerdo con sus necesidades e independiente de su capacidad de pago.\n\nSolidaridad:\n\nLa formación y el desempeño del Talento Humano en Salud deben estar fundamentados en una vocación de servicio que promueva la mutua ayuda entre las personas, las instituciones, los sectores económicos, las regiones y las comunidades bajo el principio de que el más fuerte debe apoyar al más débil.\n\nCalidad:\n\nLa formación y el desempeño del Talento Humano en Salud, debe caracterizarse por el logro de los mayores beneficios posibles en la formación y la atención, dentro de la disponibilidad de recursos del sistema educativo y de servicios y con los menores riesgos para los usuarios de servicios de salud. Se reconocen en la calidad dos componentes interrelacionados: el ejercicio idóneo de competencias propias de cada profesión u ocupación en salud y la satisfacción y mejoramiento de la salud de los usuarios de los servicios.\n\nEtica:\n\nLa formación y el desempeño del Talento Humano en Salud, debe estar enmarcado en el contexto cuidadoso de la vida y la dignidad del ser humano.\n\nIntegralidad:\n\nLa formación y el desempeño del talento humano debe reconocer las intervenciones y actividades necesarias para promover, conservar y recuperar la salud, prevenir las enfermedades, realizar tratamientos y ejecutar acciones de rehabilitación, todos ellos en cantidad, calidad, oportunidad y eficiencia de la salud de los individuos y las colectividades.\n\nConcertación:\n\nLa formación y el desempeño del Talento Humano en Salud deben establecer espacios y mecanismos para propiciar acercamientos conceptuales y operativos que permitan definir líneas compartidas de acción, por parte de los diferentes actores que intervienen en la prestación de los servicios de salud.\n\nUnidad:\n\nDebe ser una característica del accionar de los diferentes actores institucionales que intervienen en la formación y el desempeño del Talento Humano en Salud, que garantiza la concreción de la articulación y la armonización de las políticas, estrategias, instrumentos legislativos, normas, procesos y procedimientos que rigen en sus respectivos campos de actuación para lograr un desarrollo equilibrado y acorde con las necesidades del país.\n\nEfectividad:\n\nLa formación y el desempeño del personal de salud, deben garantizar en sus acciones el logro de resultados eficaces en la atención de salud individual y colectiva, mediante la utilización eficiente de los recursos disponibles y la selección del mejor curso de acción alternativa en términos de costos."
    },
    {
      "provision_ref": "art3",
      "chapter": "CAPITULO I",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.\n\nDe las características inherentes al accionar del Talento Humano en Salud . Las actividades ejercidas por el Talento Humano en la prestación de los servicios de salud tiene características inherentes a su accionar, así:\n\n1. El desempeño del Talento Humano en Salud es objeto de vigilancia y control por parte del Estado.\n\n2. Las competencias propias de las profesiones y ocupaciones según los títulos o certificados respectivos, obtenidos legalmente deben ser respetadas por los prestadores y aseguradores de servicios de salud, incluyendo la individualidad de los procesos de atención.\n\nEl desempeño del Talento Humano en Salud lleva consigo un compromiso y una responsabilidad social, que implica la disposición de servicio hacia los individuos y las colectividades sin importar creencias, raza, filiación política u otra condición humana.\n\nCAPITULO. II\n\nOrganismos de apoyo para el desarrollo del Talento Humano en Salud"
    },
    {
      "provision_ref": "art4",
      "chapter": "CAPITULO I",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. Del Consejo Nacional del Talento Humano en Salud .\n\nCréase el Consejo Nacional del Talento Humano en Salud, como un organismo asesor del Gobierno Nacional, de carácter y consulta permanente, para la definición de políticas, encaminadas al desarrollo del Talento Humano en Salud."
    },
    {
      "provision_ref": "art5",
      "chapter": "CAPITULO I",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. De la integración .\n\nEl Consejo Nacional del Talento Humano en Salud estará integrado por los siguientes miembros:\n\na). Ministro de Educación o el Viceministro delegado;\n\nb). Ministro de la Protección Social o el Viceministro delegado quien lo presidirá;\n\nc). Dos representantes de las asociaciones de las facultades de los programas del área de la salud, uno del sector público y otro del sector privado;\n\nd). Un (1) representante de los egresados de las instituciones educativas con programas de educación no formal en el área de salud;\n\ne). Un (1) representante de los egresados de los programas de educación superior del área de la salud;\n\nf). Un (1) representante de las asociaciones de las ocupaciones del área de la salud;\n\ng). Un (1) representante de las asociaciones de estudiantes de programas del área de la salud;\n\nh). Un representante de las asociaciones de las Instituciones Prestadoras de Servicios de Salud (IPS);\n\ni). Un representante de las asociaciones de las entidades aseguradoras (EPS/ARS) o quien haga sus veces.\n\nParágrafo 1°.\n\nReglamentado por el Decreto Nacional 1730 de 2008 . El Gobierno Nacional reglamentará los mecanismos para la escogencia de los representantes de los literales c), d), e), f), g), h), e i). Además el miembro del Consejo enunciado en el literal c) será alternado entre instituciones educativas públicas y privadas.\n\nSin perjuicio de lo anterior la Academia Nacional de Medicina, la Asociación Nacional de Profesiones de la Salud, Assosalud, la Federación Médica Colombiana, la Asociación Colombiana de Universidades, Ascún, el coordinador de Conaces de la Sala de Salud y la Academia Colombiana de Salud Pública y Seguridad Social serán asesores permanentes de este Consejo.\n\nParágrafo 2°.\n\nEl Consejo contará con una Secretaría Técnica, de carácter permanente, escogida por el mismo Consejo entre los funcionarios del nivel directivo del Ministerio de la Protección Social. La Secretaría Técnica presentará los estudios que realizan las comisiones y los que considere conveniente para que aseguren el soporte técnico al Consejo.\n\nParágrafo 3°.\n\nPara el estudio y análisis de los diferentes temas objeto de su competencia el Consejo Nacional del Talento Humano contará con una Sala Laboral y una Académica."
    },
    {
      "provision_ref": "art6",
      "chapter": "CAPITULO I",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°. De las funciones .\n\nEl Consejo Nacional del Talento Humano en Salud tendrá las siguientes funciones:\n\na). Dictar su propio reglamento y organización;\n\nb). Recomendar sobre la composición y el funcionamiento de los comités y el observatorio de Talento Humano en Salud de que trata la presente ley, y crear los comités ad hoc y grupos necesarios para abordar aspectos específicos del desarrollo del Talento Humano en Salud cuando lo considere pertinente;\n\nc). Recomendar al Ministerio de Educación, con base en los análisis y estudios realizados en las comisiones correspondientes, acerca de las políticas y planes de los diferentes niveles de formación, para el mejoramiento de la competencia, pertinencia, calidad, cantidad, contenidos e intensidad, de los programas educativos del área de la salud, sin perjuicio de la autonomía universitaria;\n\nd). Dar concepto técnico al Ministerio de la Protección Social sobre la definición del manual de tarifas;\n\ne). Promover la actualización de las normas de ética de las diferentes disciplinas, apoyando los tribunales de ética y los comités bioéticos, clínicos, asistenciales y de investigación;\n\nf). Las demás funciones que se generen con ocasión de la reglamentación de la presente ley.\n\nParágrafo 1°.\n\nPara el cumplimiento de sus funciones, el Consejo se reunirá cuantas veces lo determine su reglamento interno, en todo caso con una periodicidad no menor de dos (2) meses y sus actos se denominarán acuerdos, los cuales se enumerarán de manera consecutiva por anualidades.\n\nParágrafo 2°.\n\nPara todos los efectos el Consejo creado en la presente ley sustituye al Consejo Nacional para el Desarrollo de los Recursos Humanos en Salud.\n\nParágrafo 3°.\n\nLos acuerdos del Consejo Nacional del Talento Humano tendrán carácter meramente consultivo y Asesor."
    },
    {
      "provision_ref": "art7",
      "chapter": "CAPITULO I",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°. De los Comités de Talento Humano en Salud .\n\nEl Consejo Nacional del Talento Humano en salud, estará apoyado por los siguientes comités:\n\n*Un comité por cada disciplina profesional del área de la salud.\n\n*Un comité de Auxiliares en salud.\n\n*Un comité de Talento Humano en Salud Ocupacional.\n\n*Un comité de las culturas médicas tradicionales.\n\n*Un comité para la Medicina Alternativa, Terapias Alternativas y complementarias.\n\n*Un comité de Etica y Bioética.\n\nLos demás comités que el Consejo Nacional del Talento Humano en Salud considere pertinente para el cumplimiento de sus funciones.\n\nParágrafo 1°.\n\nEl comité para la medicina alternativa, terapias alternativas y complementarias, estará conformado, entre otros, por los siguientes comités:\n\na). Medicina Tradicional China;\n\nb). Medicina ayurveda;\n\nc). Medicina Naturopática, y\n\nd). La Medicina Homeopática.\n\nParágrafo 2°.\n\nEl Comité Intersectorial de Bioética creado por el Decreto 1101 de 2001, se articulará con el comité de ética y bioética creado en la presente ley, para lo cual el Ministerio de la Protección Social reglamentará su funcionamiento."
    },
    {
      "provision_ref": "art8",
      "chapter": "CAPITULO I",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°. Del Observatorio del Talento Humano en Salud .\n\nCréase el Observatorio del Talento Humano en Salud, como una instancia del ámbito nacional y regional, cuya administración y coordinación estará a cargo del Ministerio de la Protección Social y aportará conocimientos e información sobre el Talento Humano en Salud a los diferentes actores involucrados en su desarrollo y organización."
    },
    {
      "provision_ref": "art9",
      "chapter": "CAPITULO I",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°. De los Colegios Profesionales .\n\nA las profesiones del área de la salud organizadas en colegios se les asignarán las funciones públicas señaladas en la presente ley, para lo cual deberán cumplir con los siguientes requisitos:\n\na). Que tenga carácter nacional;\n\nb). Que tenga el mayor número de afiliados activos en la respectiva profesión;\n\nc). Que su estructura interna y funcionamiento sean democráticos;\n\nd). Que tenga un soporte científico, técnico y administrativo que le permita desarrollar las funciones."
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPITULO I",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10. De las funciones públicas delegadas a los Colegios Profesionales .\n\nPrevio cumplimiento de las condiciones y requisitos exigidos en la presente ley y la reglamentación que expida el Gobierno Nacional, los colegios profesionales de la salud cumplirán las siguientes funciones públicas:\n\na). inscribir los profesionales de la disciplina correspondiente en el Registro Único Nacional del Talento Humano en Salud;\n\nb). Expedir la tarjeta profesional como identificación única de los profesionales inscritos en el Registro Único Nacional del Talento Humano en Salud;\n\nc). Expedir los permisos transitorios para el personal extranjero de salud que venga al país en misiones científicas o asistenciales de carácter humanitario de que trata el parágrafo 3° del artículo l8 de la presente ley, el permiso solo será otorgado para los fines expuestos anteriormente;\n\nd). Recertificar la idoneidad del personal de salud con educación superior, de conformidad con la reglamentación expedida por el Ministerio de la Protección Social para la recertificación de que trata la presente ley . Texto subrayado declarado INEXEQUIBLE por la Corte Constitucional mediante Sentencia C-756 de 2008 .\n\nParágrafo 1°.\n\nEl Gobierno Nacional con la participación obligatoria de las universidades, asociaciones científicas, colegios, y agremiaciones de cada disciplina, diseñará los criterios, mecanismos, procesos y procedimientos necesarios para garantizar la idoneidad del personal de salud e implementar el proceso de recertificación dentro de los seis (6) meses siguientes a la expedición de la presente ley . Texto subrayado declarado INEXEQUIBLE por la Corte Constitucional mediante Sentencia C-756 de 2008 .\n\nParágrafo 2°.\n\nLas funciones públicas establecidas en el presente artículo serán asignadas por el Ministerio de la Protección Social a un solo colegio por cada profesión del área de la salud, de conformidad con la presente ley.\n\nParágrafo 3°.\n\nDentro de los seis (6) meses siguientes a la vigencia de la presente ley, el Ministerio de la Protección Social, diseñará y expedirá los parámetros, mecanismos, instrumentos, sistemas de información y de evaluación necesarios para el ejercicio de las funciones públicas que aquí se delegan.\n\nParágrafo 4°.\n\nEl Ministerio de la Protección Social ejercerá la segunda instancia sobre los actos proferidos por los Colegios Profesionales en relación con las funciones públicas delegadas en el presente artículo.\n\nParágrafo 5°.\n\nLa delegación de funciones públicas que se hace en la presente ley a los Colegios Profesionales, en ningún caso implicará la transferencia de dineros públicos."
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPITULO I",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11. De la inspección, vigilancia y control de las funciones asignadas a los colegios .\n\nLa inspección, vigilancia y control de las funciones públicas asignadas a los colegios corresponde al Gobierno Nacional. Cuando del resultado de la inspección, vigilancia y control se evidencie que los colegios están contraviniendo el ejercicio de las funciones asignadas el Gobierno Nacional reasumirá dichas funciones."
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPITULO I",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12. De la pertinencia de los programas del área de la salud .\n\nEl Consejo Nacional del Talento Humano en Salud, a través de los comités de cada disciplina, realizará el análisis de la pertinencia de los programas correspondientes a los diferentes niveles de formación del área de la salud, de manera que estos respondan a las necesidades de la población. Los resultados de este análisis serán recomendaciones previas para que el Gobierno Nacional expida la reglamentación correspondiente en los diferentes niveles de formación de acuerdo con lo la Ley 30 de 1992 y la Ley 115 de 1994 o las normas que las modifiquen, adicionen o sustituyan. Para efectos de la formación del Talento Humano de que trata la presente ley, se adoptan las siguientes definiciones sobre pertinencia y competencias.\n\nPertinencia:\n\nEs la característica de un programa educativo en el área de la salud para responder a los requerimientos de formación en coherencia con los avances del conocimiento y la tecnología en el área del saber correspondiente, de manera que den respuesta a las necesidades y problemas de salud de la población, sean estos actuales o previsibles en el futuro.\n\nCompetencia:\n\nEs una actuación idónea que emerge en una tarea concreta, en un contexto determinado. Esta actuación se logra con la adquisición y desarrollo de conocimientos, destrezas, habilidades, aptitudes y actitudes que se expresan en el ser, saber, el hacer y el saber-hacer.\n\nCAPITULO. III\n\nCaracterísticas de la formación del Talento Humano en Salud"
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPITULO I",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13. De la calidad en los programas de formación en el área de la salud .\n\nEl Ministerio de Educación Nacional teniendo en cuenta las recomendaciones del Consejo Nacional del Talento Humano en Salud, definirá y mantendrá actualizados los criterios de calidad, para el registro calificado y acreditación de los programas de formación en el área de la salud. Los programas académicos del área de la salud serán aprobados previo concepto de la evaluación sobre prácticas formativas definidas en la relación docencia-servicio que realice el Consejo Nacional del Talento Humano en Salud. El proceso de verificación del Modelo de evaluación de la relación docencia-servicio se efectuará en forma integrada con la verificación de las condiciones mínimas de calidad por parte del Ministerio de Educación Nacional.\n\nParágrafo 1°.\n\nLos programas de formación en el área de la salud deberán contener prácticas formativas que se desarrollen en los escenarios que cumplan las condiciones definidas para el efecto, a fin de garantizar la adquisición de conocimientos, destrezas y habilidades, actitudes y aptitudes requeridas por los estudiantes en cada disciplina. En cualquier caso la Institución de Salud u otro escenario de práctica garantizará la supervisión por un docente responsable de la práctica formativa que realiza el estudiante, así como las normas de calidad exigidas por la normatividad vigente.\n\nSe consideran escenarios de práctica del área de la salud:\n\n1. Los diferentes espacios institucionales y comunitarios, que intervienen en la atención integral en salud de la población.\n\n2. Otras entidades diferentes que no son del sector salud pero que la profesión u ocupación lo justifique como prácticas formativas para el personal de salud. En todo caso la institución formadora debe contar con una red habilitada de docencia-servicio que contenga los diferentes niveles de complejidad necesarios para la formación del Talento Humano en Salud.\n\nParágrafo 2°.\n\nEl hospital Universitario es una Institución Prestadora de Servicios de salud que proporciona entrenamiento universitario y es reconocido por ser hospital de enseñanza y práctica supervisada por autoridades académicas competentes y que ofrece formación y atención médica en cada uno de los niveles de complejidad. El hospital está comprometido con las funciones esenciales de la Universidad, cuales son formación, investigación y extensión. El Hospital Universitario es un escenario de práctica con características especiales por cuanto debe cumplir como mínimo con los siguientes requisitos:\n\na). Manifestar explícitamente dentro de su misión y objetivos, su vocación docente e investigativa;\n\nb). Estar debidamente habilitado y acreditado, de acuerdo con el Sistema Obligatorio de Garantía de Calidad y mantener esta condición durante la ejecución de los convenios de docencia-servicios;\n\nc). Disponer de una capacidad instalada, recurso humano especializado y una tecnología acorde con el desarrollo de las ciencias de la salud y los requerimientos de formación de personal de salud establecidos;\n\nd). Tener convenios o contratos de prácticas formativas con instituciones de educación superior legalmente reconocidas que cuenten con programas en salud acreditados;\n\ne). Garantizar la acción conjunta del personal y la utilización de su tecnología hospitalaria y educativa; para que desarrollen el componente de prácticas formativas de los programas de pre y posgrado de las diferentes disciplinas del área de la salud proporcional al número de estudiantes recibido y dentro del marco del convenio docencia-servicio;\n\nf). Contar con servicios que permitan desarrollar los programas docentes de pregrado y posgrado, mínimo con las especialidades médicas básicas y todas las que correspondan a las prioridades de salud pública del país;\n\ng). Cumplir con todos los criterios de evaluación de las prácticas formativas establecidos por la autoridad competente;\n\nh). Actuar como centro de referencia para redes de servicios departamentales o nacionales y distritales;\n\ni). Obtener y mantener reconocimiento permanente nacional y/o internacional de las investigaciones que realice la entidad, como contribución a la resolución de los problemas de salud de la población de acuerdo a la reglamentación que para tal efecto se expida y contar con la vinculación de por lo menos un grupo de investigación reconocido por Colciencias;\n\nj). Incluir procesos orientados a la formación investigativa de los estudiantes y contar con publicaciones y otros medios de información propios que permitan la participación y difusión de aportes de sus grupos de investigación;\n\nk). Para el ofrecimiento de programas de especialidades médico quirúrgicas establecerá los requisitos de vinculación de docentes que garanticen la idoneidad y calidad científica, académica e investigativa;\n\nl). Disponer de espacios para la docencia y la enseñanza adecuadamente equipados, que correspondan a sus objetivos de formación y al número de estudiantes.\n\nEl Hospital dispondrá de instalaciones para el bienestar de docentes y estudiantes, áreas adecuadas para el estudio, descanso y bienestar dentro de la Institución como en sus escenarios de práctica."
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPITULO I",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14. De la calidad para los escenarios de práctica .\n\nLos criterios de calidad, desarrollados en el Modelo de evaluación de las prácticas formativas incluidos para estos efectos los hospitales universitarios, se integrarán a las normas, procesos y procedimientos establecidos por el Ministerio de Educación sobre los criterios de calidad para el registro calificado de los programas de formación en el área de la salud."
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPITULO I",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15. De la calidad de los egresados de educación superior del área de la salud .\n\nEl Consejo Nacional del Talento Humano en Salud, con el concurso de sus comités, analizará los resultados de la evaluación de los exámenes de la Calidad de la Educación Superior y propondrá al Ministerio de Educación Nacional las recomendaciones pertinentes y la priorización para la inspección, vigilancia y control de los programas de formación del área de la salud."
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPITULO I",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16. De la cantidad de programas de formación del área de la salud .\n\nEl Gobierno Nacional, con base en información suministrada por el Observatorio del Talento Humano en Salud y el Ministerio de Educación, definirá un proceso de información semestral para que los potenciales estudiantes del área de la salud conozcan el número y calidad de los programas que ofrecen las diferentes instituciones educativas., las prioridades de formación según las necesidades del país, la cantidad, calidad y número de egresados por disciplina, así como las perspectivas laborales de cada una de las profesiones del área de la salud."
    },
    {
      "provision_ref": "art16a",
      "chapter": "CAPITULO I",
      "section": "16A",
      "title": "Artículo 16A",
      "content": "ARTÍCULO 16A. DE LA FORMACIÓN CONTINUA DEL TALENTO HUMANO EN SALUD. Se entiende por formación continua del Talento Humano en Salud, los procesos y actividades permanentes, entrenamiento y fundamentación teórico- práctica, dirigidos a complementar, actualizar, perfeccionar, renovar o profundizar conocimientos, habilidades, técnicas y prácticas por parte de las profesiones y ocupaciones en el contexto del Sistema de Salud colombiano, y que complementan su formación básica de educación superior, o de Educación para el Trabajo y el Desarrollo Humano -ETDH-, el cual guardará coherencia con el Sistema Nacional de Cualificaciones.\n\n(Artículo 16A, Adicionado por el Art. 168 de la Ley 2294 de 2023)\n\nCAPITULO. IV\n\nDel ejercicio de las profesiones y de las ocupaciones del Talento Humano en Salud"
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPITULO I",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17. De las profesiones y ocupaciones .\n\nLas profesiones del área de la salud están dirigidas a brindar atención integral en salud, la cual requiere la aplicación de las competencias adquiridas en los programas de educación superior en salud. A partir de la vigencia de la presente ley se consideran como profesiones del área de la salud además de las ya clasificadas, aquellas que cumplan y demuestren a través de su estructura curricular y laboral, competencias para brindar atención en salud en los procesos de promoción, prevención, tratamiento, rehabilitación y paliación. Las ocupaciones corresponden a actividades funcionales de apoyo y complementación a la atención en salud con base en competencias laborales específicas relacionadas con los programas de educación no formal."
    },
    {
      "provision_ref": "art18",
      "chapter": "CAPITULO I",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18. Requisitos para el ejercicio de las profesiones y ocupaciones del área de la salud.\n\nLas profesiones y ocupaciones del área de la salud se entienden reguladas a partir de la presente ley, por tanto, el ejercicio de las mismas requiere el cumplimiento de los siguientes requisitos:\n\n1. Acreditar una de las siguientes condiciones académicas:\n\na). Título otorgado por una institución de educación superior legalmente reconocida, para el personal en salud con formación en educación superior (técnico, tecnólogo, profesional, especialización, magíster, doctorado), en los términos señalados en la Ley 30 de 1992, o la norma que la modifique adicione o sustituya;\n\nb). Certificado otorgado por una institución de educación no formal, legalmente reconocida, para el personal auxiliar en el área de la salud, en los términos establecidos en la Ley 115 de 1994 y sus reglamentarios;\n\nc). Convalidación en el caso de títulos o certificados obtenidos en el extranjero de acuerdo a las normas vigentes. Cuando existan convenios o tratados internacionales sobre reciprocidad de estudios la convalidación se acogerá a lo estipulado en estos.\n\n2. Estar certificado mediante la inscripción en el Registro Único Nacional.\n\nParágrafo 1°.\n\nEl personal de salud que actualmente se encuentre autorizado para ejercer una profesión u ocupación contará con un período de tres (3) años para certificarse mediante la inscripción en el Registro Único Nacional .\n\nEl texto subrayado fue declarado INEXEQUIBLE por la Corte Constitucional mediante Sentencia C-1063 de 2008.\n\nParágrafo 2°.\n\nQuienes a la vigencia de la presente ley se encuentren ejerciendo competencias propias de especialidades, subespecialidades y ocupaciones del área de la salud sin el título o certificado correspondiente, contarán por una sola vez con un período de tres años para acreditar la norma de competencia académica correspondiente expedida por una institución legalmente reconocida por el Estado.\n\nParágrafo 3°.\n\nAl personal extranjero de salud que ingrese al país en misiones científicas o de prestación de servicios con carácter humanitario, social o investigativo, se le otorgará permiso transitorio para ejercer, por el término de duración de la misión, la cual no debe superar los seis (6) meses.\n\nEn casos excepcionales y debidamente demostrados el término señalado en el presente artículo podrá ser prorrogado de acuerdo con el programa a desarrollar y la reglamentación que para tal efecto se expida.\n\nEste permiso será expedido directamente por el Ministerio de la Protección Social o a través de los colegios de profesionales que tengan funciones públicas delegadas de acuerdo a la reglamentación que para el efecto expida el Ministerio de la Protección Social.\n\nParágrafo 4°.\n\nEn casos de estado de emergencia sanitaria legalmente declarada, el Ministerio de la Protección Social, podrá autorizar en forma transitoria, el ejercicio de las profesiones, especialidades y ocupaciones, teniendo en cuenta para este caso las necesidades del país y la suficiencia del talento humano que se requiere para garantizar un adecuado acceso a los servicios de salud."
    },
    {
      "provision_ref": "art19",
      "chapter": "CAPITULO I",
      "section": "19",
      "title": "Artículo 19",
      "content": "Articulo 19. Del ejercicio de las medicinas y las terapias alternativas y complementarias .\n\nLos profesionales autorizados para ejercer una profesión del área de la salud podrán utilizar la medicina alternativa y los procedimientos de las terapias alternativas y complementarias en el ámbito de su disciplina, para lo cual deberán acreditar la respectiva certificación académica de esa norma de competencia, expedida por una institución de educación superior legalmente reconocida por el Estado.\n\nLas ocupaciones del área de la salud de acuerdo con la respectiva certificación académica podrán ejercer las diferentes actividades funcionales de apoyo y complementación a la atención en salud que en materia de medicina y terapias alternativas y complementarias sean definidas.\n\nParágrafo.\n\nSe entiende por medicina y terapias alternativas aquellas técnicas prácticas, procedimientos, enfoques o conocimientos que utilizan la estimulación del funcionamiento de las leyes naturales para la autorregulación del ser humano con el objeto de promover, prevenir, tratar y rehabilitar la salud de la población desde un pensamiento holístico.\n\nSe consideran medicinas alternativas, entre otras, la medicina tradicional China, medicina Adyurveda, medicina Naturopática y la medicina Homeopática. Dentro de las terapias alternativas y complementarias se consideran entre otras la herbología, acupuntura moxibustión, terapias manuales y ejercicios terapéuticos."
    },
    {
      "provision_ref": "art20",
      "chapter": "CAPITULO I",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20. Del ejercicio de las Culturas Médicas Tradicionales .\n\nDe conformidad con los artículos 7° y 8° de la Constitución Política se garantizará el respeto a las culturas médicas tradicionales propias de los diversos grupos étnicos, las cuales solo podrán ser practicadas por quienes sean reconocidos en cada una de sus culturas de acuerdo a sus propios mecanismos de regulación social.\n\nEl personal al que hace referencia este artículo deberá certificarse mediante la inscripción en el Registro Único Nacional del Talento Humano en Salud y se les otorgará la identificación única. Igualmente el Gobierno Nacional establecerá mecanismos de vigilancia y control al ejercicio de prácticas basadas en las culturas médicas tradicionales."
    },
    {
      "provision_ref": "art21",
      "chapter": "CAPITULO I",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21. De la prohibición de exigir otros requisitos para el ejercicio de las profesiones y de las ocupaciones del área de la salud .\n\nLa presente ley regula general e integralmente el ejercicio de las profesiones y ocupaciones y tiene prevalencia, en el campo específico de su regulación, sobre las demás leyes.\n\nPara el ejercicio de las profesiones y de las ocupaciones del área de la salud no se requieren registros, inscripciones, licencias, autorizaciones, tarjetas, o cualquier otro requisito diferente a los exigidos en la presente ley."
    },
    {
      "provision_ref": "art22",
      "chapter": "CAPITULO I",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22. Del ejercicio ilegal de las profesiones y ocupaciones del área de la salud .\n\nNinguna persona podrá realizar actividades de atención en salud o ejercer competencias para las cuales no esta autorizada sin los requisitos establecidos en la presente ley."
    },
    {
      "provision_ref": "art23",
      "chapter": "CAPITULO I",
      "section": "23",
      "title": "Artículo 23",
      "content": "Artículo 23. Del Registro Único Nacional del Talento Humano en Salud â¿Rethus.\n\nEl personal de salud que cumpla con los requisitos establecidos para ejercer como lo señala la presente Ley, deberá inscribirse en el Registro Único Nacional del Talento Humano en Salud â¿Rethus, conforme con la reglamentación que expida el Ministerio de Salud y Protección Social en un plazo no mayor a seis (6) meses contados a partir de la expedición de este Decreto Ley.\n\nLa inscripción en el Registro Único Nacional del Talento Humano en Saludâ¿Rethus incluirá entre otros, los datos personales, académicos, la fecha de inicio del ejercicio, la información acerca del cumplimiento del servicio social obligatorio, cuando haya lugar a ello, la entidad que realiza la inscripción del personal y el reporte de información de títulos de especialización, magister o doctorado del área de conocimiento de ciencias de la salud. Además, allí deberá registrarse la información sobre las sanciones al personal de salud que reporten los tribunales de ética, según el caso, las autoridades competentes o los particulares a quienes se les deleguen funciones públicas. En los términos aquí previstos, entiéndase desmaterializada la tarjeta profesional para las profesiones del área de la salud\n\n( Modificado por el Art. 100 del Decreto 2106 de 2019 )"
    },
    {
      "provision_ref": "art24",
      "chapter": "CAPITULO I",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTÍCULO 24. Desmaterialización de la identificación única del Talento Humano en Salud. La identificación del talento humano en salud se consultará por medio del Registro Único Nacional del Talento Humano en Salud â¿Rethus. El cumplimiento de los requisitos para ejercer el nivel técnico profesional, tecnológico, profesión u ocupación, se verificará a través del Registro Único Nacional del Talento Humano en Salud â¿Rethus, conforme a la reglamentación que expida el Ministerio de Salud y Protección Social en un plazo no mayor a seis (6) meses contados a partir de la expedición de este Decreto Ley.\n\n( Modificado por el Art. 101 del Decreto 2106 de 2019 )"
    },
    {
      "provision_ref": "art25",
      "chapter": "CAPITULO I",
      "section": "25",
      "title": "Artículo 25",
      "content": "Artículo 25. INEXEQUIBLE. Recertificación del Talento Humano en Salud .\n\nPara garantizar la idoneidad permanente de los egresados de los programas de educación en salud, habrá un proceso de recertificación como mecanismo para garantizar el cumplimiento de los criterios de calidad del personal en la prestación de los servicios de salud. El proceso de recertificación por cada profesión y ocupación, es individual y obligatorio en el territorio nacional y se otorgará por el mismo período de la certificación.\n\nParágrafo 1°.\n\nEl proceso de recertificación de los profesionales será realizado por los colegios profesionales con funciones públicas delegadas de conformidad con la reglamentación que para los efectos expida el Ministerio de la Protección Social quien ejercerá la segunda instancia en estos procesos. En caso de que una profesión no tenga colegios con funciones públicas delegadas estas serán efectuadas por el Ministerio de la Protección Social.\n\nParágrafo 2°.\n\nUna vez establecido el proceso de recertificación las Instituciones que presten servicios de salud deberán adoptar las medidas necesarias para que el personal de salud que labore en la entidad, cumpla con este requisito.\n\nCorte Constitucional Sentencia C-756 de 2008\n\nCAPITULO. V\n\nDel desempeño del Talento Humano en Salud"
    },
    {
      "provision_ref": "art26",
      "chapter": "CAPITULO I",
      "section": "26",
      "title": "Artículo 26",
      "content": "Artículo 26. Acto propio de los profesionales de la salud .\n\nModificado por el art. 104, Ley 1438 de 2011 . Entendido como el conjunto de acciones orientadas a la atención integral del usuario, aplicadas por el profesional autorizado legalmente para ejercerlas dentro del perfil que le otorga el respectivo título, el acto profesional se caracteriza por la autonomía profesional y la relación entre el profesional de la salud y el usuario. Esta relación de asistencia en salud genera una obligación de medios, basada en la competencia profesional.\n\nLos profesionales de la salud tienen la responsabilidad permanente de la autorregulación, entendida como el conjunto concertado de acciones necesarias para tomar a su cargo la tarea de regular la conducta y actividades profesionales derivadas de su ejercicio, la cual debe desarrollarse teniendo en cuenta los siguientes criterios:\n\na). La actitud profesional responsable que permita la adopción de una conducta ética para mayor beneficio de los usuarios;\n\nb). La competencia profesional que asigne calidad en la atención prestada a los usuarios;\n\nc). El criterio de racionalización del gasto en salud dado que los recursos son bienes limitados y de beneficio social;\n\nd). El mantenimiento de la pertinencia clínica y uso racional de la tecnología con base en el autocontrol y la generación de prácticas y guías y/o protocolos de atención en salud comúnmente aceptadas;\n\ne). La actuación de las sociedades científicas, universidades, asociaciones de facultades, en la expedición de guías y normas de atención integral.\n\nParágrafo 1°. Adicionado por el art. 23, Decreto Nacional 131 de 2010\n\nParágrafo 2°. Adicionado por el art. 23, Decreto Nacional 131 de 2010"
    },
    {
      "provision_ref": "art27",
      "chapter": "CAPITULO I",
      "section": "27",
      "title": "Artículo 27",
      "content": "Artículo 27. Desempeño de la misión médica.\n\nEl Ministerio de la Protección Social, las Entidades Territoriales y las Instituciones Prestadoras de Servicios de Salud propenderán porque el personal de salud conozca y actué en consistencia con las normas del Derecho Internacional Humanitario a la cuales se ha suscrito el país, en particular lo que respecta a la protección y asistencia de los heridos; enfermos y náufragos; protección del personal sanitario, protección general de la misión médica y protección de las unidades y medios de transporte sanitario.\n\nParágrafo.\n\nNo se sancionará al personal de salud por haber ejercido una actividad de salud conforme con la deontología, cualesquiera que hubieren sido las circunstancias o los beneficiarios de dicha actividad y la persona que ejerza una actividad de salud no podrá ser sancionada de modo alguno por el hecho de no proporcionar o de negarse a proporcionar información protegida por el secreto profesional sobre los heridos y los enfermos a quienes asista o haya asistido. Se tendrá en cuenta para estos efectos los convenios internacionales."
    },
    {
      "provision_ref": "art28",
      "chapter": "CAPITULO I",
      "section": "28",
      "title": "Artículo 28",
      "content": "Artículo 28. Políticas para el desempeño .\n\nEl Consejo Nacional del Talento Humano en Salud recomendará al Gobierno Nacional las políticas y estrategias relacionadas con el desempeño del Talento Humano que labora en salud en el sector público."
    },
    {
      "provision_ref": "art29",
      "chapter": "CAPITULO I",
      "section": "29",
      "title": "Artículo 29",
      "content": "Artículo 29. De las tarifas para la prestación de servicios.\n\nEl Consejo Nacional del Talento Humano en Salud dará concepto técnico al Ministerio de la Protección Social sobre la definición del manual de tarifas mínimas expresada en salarios mínimos diarios legales, para la prestación de servicios en armonía con el artículo 42 de la Ley 812 de 2003, debiendo garantizar entre otros, el equilibrio del mercado de servicios, de la unidad de pago por capitación y el respeto a la autonomía profesional.\n\nDeberá, además dicho manual contar con concepto previo y favorable del Ministerio de Hacienda y Crédito Público y ser expedido dentro de los seis meses siguientes a la expedición de la presente ley.\n\nLa Superintendencia de Salud o la entidad que haga sus veces, deberá imponer sanciones al incumplimiento de la aplicación del manual tarifario definido por el Gobierno Nacional."
    },
    {
      "provision_ref": "art30",
      "chapter": "CAPITULO I",
      "section": "30",
      "title": "Artículo 30",
      "content": "Artículo 30. Del Programa de estímulos e incentivos .\n\nModificado por el art. 101, Ley 1438 de 2011 . El Gobierno Nacional definirá dentro de los seis (6) meses siguientes a la expedición de la presente ley un Programa de Estímulos e Incentivos dirigido al personal de la salud con el objeto de contribuir a:\n\na). Mejorar la presencia y actuación del Talento Humano en Salud necesarios por disciplina en aquellas áreas geográfico-poblacionales en las cuales las reglas del mercado no operan;\n\nb). Fomentar los programas de formación especializada del Talento Humano en Salud, en disciplinas y áreas prioritarias;\n\nc). Establecer programas de estímulos a la investigación y formación del Talento Humano en áreas prioritarias;\n\nd). Generar programas de apoye a la calidad en la formación de personal y la prestación de servicios."
    },
    {
      "provision_ref": "art31",
      "chapter": "CAPITULO I",
      "section": "31",
      "title": "Artículo 31",
      "content": "Artículo 31. Becas crédito .\n\nDe este Programa de estímulos e incentivos harán parte las becas créditos definidas en el parágrafo 1° del artículo 193 de la Ley 100 de 1993, las cuales serán. otorgadas teniendo en cuenta las necesidades prioritarias de formación del Talento Humano en las áreas clínicas y/o quirúrgicas y de investigación, con dedicación exclusiva en las distintas especialidades reconocidas en salud, focalizando de acuerdo con la capacidad de financiamiento de los beneficiarios, las necesidades regionales y los recursos disponibles, conforme a las condiciones que establezca su reglamentación.\n\nParágrafo 1°.\n\nLos profesionales de la salud que hayan prestado el servicio social en lugares de difícil acceso, los egresados de programas educativos acreditados o el personal que laboró en las Instituciones prestadoras de servicios de salud acreditadas, tendrán prioridad para acceder a las becas crédito ofrecidas por el Gobierno Nacional.\n\nParágrafo 2°.\n\nEl Gobierno Nacional diseñará la metodología para la condonación de la deuda adquirida en la beca-crédito."
    },
    {
      "provision_ref": "art32",
      "chapter": "CAPITULO I",
      "section": "32",
      "title": "Artículo 32",
      "content": "Artículo 32. Incentivos para promover la calidad .\n\nEl Consejo Nacional del Talento Humano en Salud, propondrá modalidades de incentivos que promuevan la calidad de los servicios, así como el desempeño del personal en el ambiente laboral."
    },
    {
      "provision_ref": "art33",
      "chapter": "CAPITULO I",
      "section": "33",
      "title": "Artículo 33",
      "content": "Artículo 33. Del Servicio Social.\n\nCréase el Servicio Social Obligatorio para los egresados de los programas de educación superior del área de la salud, el cual debe ser prestado en poblaciones deprimidas urbanas o rurales o de difícil acceso a los servicios de salud, en entidades relacionadas con la prestación de servicios, la dirección, la administración y la investigación en las áreas de la salud. El Estado velará y promoverá que las instituciones prestadoras de servicios (IPS), Instituciones de Protección Social, Direcciones Territoriales de Salud, ofrezcan un número de plazas suficientes, acorde con las necesidades de la población en su respectiva jurisdicción y con el número de egresados de los programas de educación superior de áreas de la salud. El servicio social debe prestarse, por un término no inferior a seis (6) meses, ni superior a un (1) año.\n\nEl cumplimiento del Servicio Social se hará extensivo para los nacionales y extranjeros graduados en el exterior, sin perjuicio de lo establecido en los convenios y tratados internacionales.\n\nParágrafo 1°.\n\nEl diseño, dirección, coordinación, organización y evaluación del Servicio Social creado mediante la presente ley, corresponde al Ministerio de la Protección Social. Igualmente, definirá el tipo de metodología que le permita identificar las zonas de difícil acceso y las poblaciones deprimidas, las entidades para la prestación del servicio social, las profesiones objeto del mismo y los eventos de exoneración y convalidación.\n\nVer la Resolución del Min. Protección 1058 de 2010\n\nParágrafo 2°.\n\nEl Servicio Social creado mediante la presente ley, se prestará por única vez en una profesión de la salud, con posterioridad a la obtención del título como requisito obligatorio y previo para la inscripción en el Registro Único Nacional.\n\nParágrafo 3°.\n\nLa vinculación de los profesionales que presten el servicio debe garantizar la remuneración de acuerdo al nivel académico de los profesionales y a los estándares fijados en cada institución o por la entidad territorial y la afiliación al Sistema General de Seguridad Social en Salud y a Riesgos Profesionales. En ningún caso podrán ser vinculados a través de terceras personas jurídicas o naturales.\n\nParágrafo 4°.\n\nEl personal de salud que preste el Servicio Social en lugares de difícil acceso, tendrá prioridad en los cupos educativos de programas de especialización brindados por las universidades públicas, siempre y cuando cumplan con los demás requisitos académicos exigidos, igualmente gozarán de descuentos en las matrículas de conformidad con los porcentajes establecidos por las entidades educativas. El Gobierno Nacional reglamentará los incentivos para las entidades públicas o privadas de los lugares de difícil acceso que creen cupos para la prestación del servicio social.\n\nParágrafo 5°.\n\nEl Servicio Social creado en la presente ley sustituye para todos los efectos del personal de la salud, al Servicio Social Obligatorio creado mediante la Ley 50 de 1981. No obstante, mientras se reglamenta la presente ley continuarán vigentes las normas que rigen el Servicio Social Obligatorio para los profesionales de la salud.\n\nCAPITULO. VI\n\nDe la prestación ética y bioética de los servicios"
    },
    {
      "provision_ref": "art34",
      "chapter": "CAPITULO I",
      "section": "34",
      "title": "Artículo 34",
      "content": "Artículo 34. Del contexto ético de la prestación de los servicios .\n\nLos principios, valores, derechos y deberes que fundamentan las profesiones y ocupaciones en salud, se enmarcan en el contexto del cuidado respetuoso de la vida y la dignidad de cada ser humano, y en la promoción de su desarrollo existencial, procurando su integridad física, genética, funcional, psicológica, social, cultural y espiritual sin distinciones de edad, credo, sexo, raza, nacionalidad, lengua, cultura, condición socioeconómica e ideología política, y de un medio ambiente sano. La conducta de quien ejerce la profesión u ocupación en salud, debe estar dentro de los límites del Código de Ética de su profesión u oficio y de las normas generales que rigen para todos los ciudadanos, establecidas en la Constitución y la ley."
    },
    {
      "provision_ref": "art35",
      "chapter": "CAPITULO I",
      "section": "35",
      "title": "Artículo 35",
      "content": "Artículo 35. De los principios Éticos y Bioéticos .\n\nAdemás de los principios rectores consagrados en la Constitución Política, son requisitos de quien ejerce una profesión u ocupación en salud, la veracidad, la igualdad, la autonomía, la beneficencia, el mal menor, la no maleficencia, la totalidad y la causa de doble efecto:\n\nDe veracidad:\n\nEl personal de salud debe ser coherente con lo que se es, piensa, dice y hace con todas las personas que se relaciona en el ejercicio de su profesión u ocupación.\n\nDe igualdad:\n\nSe debe reconocer el mismo derecho a todos, por ser igualmente humanos, a la buena calidad de atención en salud, y a la diferencia de atención conforme a las necesidades de cada uno.\n\nDe autonomía:\n\nEl personal de salud debe ejercer su capacidad para deliberar, decidir y actuar. Las decisiones personales, siempre que no afecten desfavorablemente a sí mismo y a los demás, deberán ser respetadas.\n\nEl afectado en lo referente a este principio o, de no poderlo hacer, su representante legal, es quien debe autónomamente decidir sobre la conveniencia o no, y oportunidad de actos que atañen principalmente a tos intereses y derechos del afectado.\n\nDe beneficencia:\n\nSe debe hacer lo que conviene a cada ser humano respetando sus características particulares, teniendo más cuidado con el más débil o necesitado y procurando que el beneficio sea más abundante v menos demandante de esfuerzos en términos de riesgos y costos. La cronicidad, gravedad o incurabilidad de la enfermedad no constituye motivo para privar de la asistencia proporcionada a ningún ser humano; se debe abogar por que se respeten de modo especial los derechos de quienes pertenecen a grupos vulnerables y estén limitados en el ejercicio de su autonomía.\n\nDel mal menor:\n\nSe deberá elegir el menor mal evitando transgredir el derecho a la integridad, cuando hay que obrar sin dilación y las posibles decisiones puedan generar consecuencias menos graves que las que se deriven de no actuar.\n\nDe no maleficencia:\n\nSe debe realizar los actos que, aunque no beneficien, puedan evitar daño. La omisión de actos se sancionará cuando desencadena o pone en peligro de una situación lesiva.\n\nDe totalidad:\n\nSe deben eliminar las partes de un individuo humano siempre que sea necesario para su conservación, teniendo en cuenta los siguientes requisitos:\n\na). Que el órgano o parte, por su alteración o funcionamiento, constituya una seria amenaza o cause daño a todo el organismo;\n\nb). Que este daño no pueda ser evitado o al menos disminuido notablemente, sino con la mutilación en cuestión;\n\nc). Que el porcentaje de eficacia de la mutilación, según el avance científico y recursos del momento, haga deducir que es razonable la acción;\n\nd). Que se prevea, por la experiencia y los recursos con que se cuenta, que el efecto negativo, es decir, la mutilación en cuestión y sus consecuencias, será compensado con el efecto positivo.\n\nDe causa de doble efecto:\n\nEs éticamente aceptable realizar una acción en sí misma buena o indiferente que tenga un efecto bueno y uno malo, si:\n\na). La acción en sí misma, es decir, sin tener en cuenta las circunstancias, es buena o indiferente;\n\nb). La intención es lograr el efecto bueno;\n\nc). El efecto bueno se da al menos con igual inmediatez que el malo, no mediante el efecto malo;\n\nd). Debe haber una razón urgente para actuar y el bien que se busca debe superar el mal que se permite. No es ético conseguir un bien menor a costa de un mal mayor;\n\ne). Si el efecto bueno pudiera obtenerse por otro medio, no es ético hacerlo por un medio que implique un efecto malo."
    },
    {
      "provision_ref": "art36",
      "chapter": "CAPITULO I",
      "section": "36",
      "title": "Artículo 36",
      "content": "Artículo 36. De los valores .\n\nEl ejercicio de la profesión u ocupación se realizará teniendo en cuenta los siguientes valores: humanidad, dignidad, responsabilidad, prudencia y secreto, aplicándolos a sí mismo, a las otras personas, la comunidad, la profesión u ocupación, y las instituciones.\n\nHumanidad:\n\nEl valor de la humanidad es superior a cualquier otro y debe reconocerse su prioridad respecto a los demás valores. Cada ser humano debe ser tratado por el personal que ejerce una profesión u ocupación en salud de acuerdo con una jerarquía razonablemente sustentada de sus necesidades biológicas, psicológicas, sociales y espirituales.\n\nDignidad:\n\nDebe reconocerse la dignidad de cada ser de la especie humana, entendida como mayor excelencia entre los seres vivos, por la que no puede ser maltratado por sí mismo ni por otro, ni ser instrumentalizado o discriminado, sino ser promovido dentro de sus características.\n\nResponsabilidad:\n\nSe debe analizar, dar razón y asumir las consecuencias de las propias acciones u omisiones en lo referente al ejercicio de la profesión u ocupación.\n\nPrudencia:\n\nSe debe aplicar la sensatez a la conducta práctica no sólo en cuanto a ponerse fines, sino en cuanto a una valoración acertada de los medios y de los mismos fines, ponderando previamente qué fin se desea alcanzar, con qué actos, cuáles son sus consecuencias positivas y negativas para sí mismo y para los demás, y cuáles los medios y el momento más adecuado para alcanzarlos.\n\nEl secreto:\n\nSe debe mantener la confidencialidad, confiabilidad y credibilidad en el cumplimiento de los compromisos."
    },
    {
      "provision_ref": "art37",
      "chapter": "CAPITULO I",
      "section": "37",
      "title": "Artículo 37",
      "content": "Artículo 37. De los derechos del Talento Humano en Salud .\n\nEl ejercicio de la profesión u ocupación se realizará teniendo en cuenta el derecho a la objeción de conciencia, a la protección laboral, al buen nombre, al compromiso ético y al ejercicio competente.\n\nDel derecho a la objeción de conciencia:\n\nEl personal de salud puede presentar objeción de conciencia ante todo lo que la pueda violentar.\n\nDe la protección laboral:\n\nDebe garantizarse en lo posible, al personal que ejerce una profesión u ocupación en salud la integridad física y mental, y el descanso que compense los posibles riesgos que se asuman en el trabajo y permita atender dignamente a quien recibe sus servicios. No será causal de inhabilidad para el ejercicio laboral en administración pública la sanción que haya sido declarada extinta por cualquiera de las causales señaladas en la ley.\n\nDel derecho al buen nombre:\n\nNo se mencionarán las limitaciones, deficiencias o fracasos, del equipo de trabajo para menoscabar sus derechos y estimular el ascenso o progreso laboral, excepto cuando sea necesario y justo, por el bien de terceros. También se evitará todo tipo de conductas lesivas, tales como ultrajes físicos o psicológicos, injurias, calumnias, falsos testimonios o críticas nocivas.\n\nDel compromiso ético:\n\nEl Talento Humano en Salud rehusará la prestación de sus servicios para actos que sean contrarios a la ética profesional cuando existan condiciones que interfieran su libre y correcto ejercicio.\n\nDel ejercicio competente:\n\nEl Talento Humano en Salud debe ser ubicado de acuerdo a sus competencias correspondientes a sus títulos o certificados expedidos por la entidad educativa. No se comprometerán a realizar labores que excedan su capacidad."
    },
    {
      "provision_ref": "art38",
      "chapter": "CAPITULO I",
      "section": "38",
      "title": "Artículo 38",
      "content": "Artículo 38. De los deberes del Talento Humano en Salud .\n\nEl ejercicio de la profesión u ocupación se realizará teniendo en cuenta el deber de la protección de los lazos afectivos del paciente, la promoción de una cultura ética, la reserva con los fármacos, productos y técnicas desconocidas, la formación de los aprendices y la responsabilidad de aplicar la ética y la bioética en salud.\n\nDe la protección de los lazos afectivos del paciente:\n\nSe protegerá el derecho de cada ser humano a la privacidad, la comunicación y a mantener los lazos afectivos con su familia y amigos, dentro de sus circunstancias de salud.\n\nDe la promoción de una cultura ética:\n\nDebe promoverse la participación en la creación de espacios para la reflexión ética sobre las situaciones cotidianas de la práctica y los problemas que inciden en las relaciones, en el trabajo de educación, organizaciones empresariales y gremiales relacionadas con la salud.\n\nDe la reserva con los fármacos, productos y técnicas desconocidos:\n\nSe debe denunciar y abstenerse de participar en propaganda, promoción, venta y utilización de productos, cuando se conocen los daños que producen o se tienen dudas sobre los efectos que puedan causar a los seres humanos y al ambiente.\n\nDe la formación de los aprendices:\n\nEn el desarrollo de la actividad académica respectiva, el personal de salud contribuirá a la formación integral del estudiante estimulando en él un pensamiento crítico, la creatividad, el interés por la investigación científica y la educación permanente.\n\nDe la responsabilidad de aplicar la ética y la bioética en salud:\n\nEl personal de salud debe difundir y poner en práctica los principios, valores, derechos y deberes mencionados en esta ley; compete de modo especial a quienes conforman los tribunales de ética de cada profesión, los comités bioéticos: clínicos asistenciales y de investigación, los profesores de ética y bioética de las carreras y ocupaciones en salud, los comités ad hoc y demás grupos, asesores y decisorios de la ética y bioética en salud velar por la aplicación y difusión de estas disciplinas.\n\nCAPITULO. VII\n\nDisposiciones finales"
    },
    {
      "provision_ref": "art39",
      "chapter": "CAPITULO I",
      "section": "39",
      "title": "Artículo 39",
      "content": "Artículo 39. La vigencia .\n\nLa presente ley rige a partir de la fecha de su promulgación publicación y deroga las disposiciones que le sean contrarias.\n\nLa Presidenta del honorable Senado de la República,\n\nNancy Patricia Gutiérrez Castañeda.\n\nEl Secretario General del honorable Senado de la República,\n\nEmilio Ramón Otero Dajud.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nOscar Arboleda Palacio\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nAngelino Lizcano Rivera.\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPublíquese y ejecútese\n\nDada en Bogotá, D. C., a 3 de octubre de 2007\n\nÁLVARO URIBE VÉLEZ\n\nEl Ministro de Hacienda y Crédito Público,\n\nOscar Iván Zuluaga Escobar.\n\nEl Ministro de la Protección Social,\n\nDiego Palacio Betancourt.\n\nNOTA: Publicada en el Diario Oficial 46771 de octubre 04 de 2007"
    }
  ],
  "definitions": []
}