{
  "id": "co-ley-1171-2007",
  "type": "statute",
  "title": "Ley 1171 de 2007",
  "short_name": "Ley 1171 de 2007",
  "status": "in_force",
  "issued_date": "2007-12-07",
  "in_force_date": "2007-12-07",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=27907",
  "description": "Concede a las personas mayores de 62 años beneficios para garantizar sus derechos a la educación, a la recreación, a la movilidad y a la salud. Establece que los sistemas de servicio de transporte público masivo urbano de pasajeros, establecerán una tarifa diferencial para las personas mayores de 62 años, inferior a la tarifa ordinaria.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1°. OBJETO DE LA LEY. La presente ley tiene por objeto conceder a las personas mayores de 62 años beneficios para garantizar sus derechos a la educación, a la recreación, a la salud y propiciar un mejoramiento en sus condiciones generales de vida."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2°. BENEFICIARIOS. Podrán acceder a los beneficios consagrados en esta ley los colombianos o extranjeros residentes en Colombia que hayan cumplido 62 años de edad. Para acreditar su condición de persona mayor de 62 años bastará con la presentación de la cédula de ciudadanía o el documento legal que acredite tal condición para los extranjeros.\n\nPara las circunstancias en las cuales se requiera demostrar el nivel del Sisbén, se acreditará mediante certificación expedida por la autoridad competente.\n\nCAPITULO. I\n\nBeneficios económicos"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3°. DESCUENTOS EN ESPECTÁCULOS. Las personas mayores de 62 años, gozarán de un descuento del cincuenta por ciento (50%) en la boletería para espectáculos públicos, culturales, deportivos, artísticos y recreacionales que se celebren en escenarios que pertenezcan a la Nación o a las entidades territoriales.\n\nPodrá limitarse por parte de los empresarios de dichos espectáculos, el número de boletería con este beneficio siempre y cuando se garantice un mínimo del siete por ciento (7%) de la boletería expedida para el cumplimiento de lo dispuesto en este artículo."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4°. DESCUENTOS EN INSTITUCIONES EDUCATIVAS. Las personas mayores de 62 años, tendrán derecho a un descuento del cincuenta por ciento (50%) en el costo de la matrícula en instituciones oficiales de educación superior cuando decidan adelantar estudios en dichas instituciones.\n\nCAPITULO. II\n\nTarifa diferencial"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5°. TRANSPORTE PÚBLICO. Los sistemas de servicio de transporte público masivo urbano de pasajeros, establecerán una tarifa diferencial para las personas mayores de 62 años, inferior a la tarifa ordinaria.\n\nLa tarifa diferencial con sus ajustes, deberá quedar prevista y regulada en los contratos de concesión que se celebren con las empresas operadoras del Sistema a partir de la entrada en vigencia de la presente ley."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6°. OPERADORES DE TURISMO. Las Entidades y Empresas que reciban recursos del Estado para desarrollar actividades de hotelería y turismo o que se beneficien de exenciones tributarias, deberán establecer con destino a las personas mayores de 62 años, tarifas diferenciales con descuentos en los servicios que ofrezcan. El Ministerio de Comercio, Industria y Turismo reglamentará lo señalado en este artículo."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7°. SITIOS TURÍSTICOS. Los sitios de interés turístico de acceso permitido al público que sean de propiedad del Estado, deberán establecer una tarifa diferencial que otorgue un descuento no menor del cincuenta por ciento (50%) sobre el valor de las tarifas de ingreso a ellos, para las personas mayores de 62 años.\n\nCAPITULO. III\n\nOtros beneficios"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8°. ENTRADA GRATUITA. Los museos, bienes de interés cultural de la Nación, Distritos y Municipios, y centros culturales, permitirán el ingreso gratuito a sus instalaciones a las personas mayores de 62 años, cuando su destinación sea atender o recibir público."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9°. VENTANILLA PREFERENCIAL. Las entidades públicas que tengan servicio de atención al público, deberán establecer dentro de los seis (6) meses siguientes a la promulgación de la presente ley, una ventanilla preferencial para la atención a las personas mayores de 62 años con el fin de facilitar y agilizar las gestiones que realicen."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10. ASIENTOS PREFERENCIALES. Las empresas de transporte público urbano, a las que se les permita el transporte de pasajeros de pie, deberán contar en cada una de sus unidades con asientos destinados para el uso de las personas mayores de 62 años, las cuales deben estar debidamente señalizados. Las autoridades de transporte en cada municipio y distrito vigilarán el cumplimiento de lo dispuesto en el presente artículo."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. CONSULTORIOS JURÍDICOS. Los consultorios jurídicos de las Facultades de Derecho deberán dar prioridad a la atención de consultas y solicitudes efectuadas por personas mayores de 62 años."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. CONSULTAS MÉDICAS. Sin perjuicio de los derechos que les asisten a los niños y a las niñas, las Empresas Promotoras de Salud deberán asignar los servicios de consulta externa médica, odontológica y por médico especialista y apoyos diagnósticos a los afiliados mayores de 62 años dentro de las 48 horas siguientes a la solicitud por parte de estos."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. FÓRMULA DE MEDICAMENTOS. Cuando la Entidad Promotora de Salud no suministre de manera inmediata los medicamentos formulados que estén incluidos en el Plan Obligatorio de Salud a las personas mayores de 62 años, deberá garantizar su entrega en el domicilio del afiliado dentro de las 72 horas siguientes, salvo si esta es de extrema urgencia a la solicitud por parte de este.\n\nPARÁGRAFO. La Superintendencia Nacional de Salud vigilará el cumplimiento de las disposiciones establecidas en los artículos 12 y 13 e impondrá las sanciones a que haya lugar de conformidad con el ámbito de sus competencias."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14. Los artículos 3°, 4°, 5°, 6°, 7°, 8°, se aplicarán para las personas mayores de sesenta y dos (62) años de edad que se encuentren clasificados en los niveles I o II del Sistema de Identificación de Beneficiarios, Sisbén."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15. ACCESO A LA EDUCACIÓN SUPERIOR EN COLOMBIA. En ningún caso la edad podrá ser tenida en cuenta como criterio para definir el acceso a las instituciones de educación superior del país."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16. El inciso 1° del artículo 5° de la Ley 700 del 2001 quedará así:\n\n\" Artículo 5°. Para hacer efectivo el cobro de las mesadas, los pensionados podrán acercarse a la entidad financiera en que tengan su cuenta corriente o de ahorros cualquier día del mes, una vez esta se haya consignado y el cobro se podrá realizar en cualquier ventanilla de la entidad financiera sin excepción. La Superintendencia Financiera conforme a sus competencias, vigilará el cumplimiento de lo aquí dispuesto e impondrá las sanciones del caso cuando a ello hubiere lugar."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17. La presente ley rige a partir de su promulgación.\n\nLa Presidenta del honorable Senado de la República,\n\nNancy Patricia Gutiérrez Castañeda\n\nEl Secretario General del honorable Senado de la República,\n\nEmilio Ramón Otero Dajud\n\nEl Presidente de la honorable Cámara de Representantes,\n\nOscar Arboleda Palacio\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nAngelino Lizcano Rivera\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y EJECÚTESE\n\nDada en Bogotá, D. C., a 7 de diciembre de 2007\n\nÁLVARO URIBE VÉLEZ\n\nEl Ministro de la Protección Social,\n\nDiego Palacio Betancourt\n\nNOTA: Publicada en el Diario Oficial 46835 de diciembre 07 de 2007"
    }
  ],
  "definitions": []
}