{
  "id": "co-ley-1005-2006",
  "type": "statute",
  "title": "Ley 1005 de 2006",
  "short_name": "Ley 1005 de 2006",
  "status": "in_force",
  "issued_date": "2006-01-20",
  "in_force_date": "2006-01-20",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=18835",
  "description": "Se adiciona y modifica el Código Nacional de Tránsito Terrestre, Ley 769 de 2002.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1 °. Con el fin de garantizar la sostenibilidad del RUNT de que tratan los artículos 8° y 9° de la Ley 769 de 2002, establézcase el método y el sistema que se regirá por las normas de la presente ley."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2 °. Hecho generador. Está constituido por la inscripción, el ingreso de datos, expedición de certificados y la prestación de servicios relacionados con los diferentes registros previstos en el artículo 8° de la Ley 769 de 2002 o las normas que la modifiquen, adicionen, sustituyan o reglamenten."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3 °. Sujeto activo. Es sujeto activo de la tasa creada por la Ley 769 de 2002, la Nación-Ministerio de Transporte."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4 °. Sujetos pasivos. Son sujetos pasivos de la tasa de que trata la presente ley, quienes estén obligados a inscribirse ante el RUNT, soliciten el ingreso de información, soliciten la expedición de certificados, o quienes soliciten la prestación de algún servicio relacionado con los diferentes registros previstos en el artículo 8° de la Ley 769 de 2002 o las normas que lo modifiquen, adicionen, sustituyan o reglamenten."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5 °. Recaudo . El recaudo estará a cargo del Ministerio de Transporte, o de quien él delegue o autorice de conformidad con la ley."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6 °. Tarifas . Las tarifas aplicables a la inscripción, ingreso de información, expedición de certificados y servicios prestados por el Registro Unico Nacional de Tránsito, RUNT, serán fijadas anualmente, mediante resolución expedida por el Ministerio de Transporte, de acuerdo con el sistema y método adoptados mediante la presente ley."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7 °. Sistema . A efectos de establecer el sistema para la fijación de las tarifas del Registro Unico Nacional de Tránsito, RUNT, por parte del Ministerio de Transporte, estas se calcularán teniendo en cuenta, entre otros criterios:\n\n1. Costo de inversión inicial. Es el valor de adquisición de hardware y software, montaje de equipos y redes, derechos de uso y de explotación de licencias de software, migración y validación de la información, contratación y capacitación de personal, pólizas, gastos financieros, actividades de preinversión y otros costos inherentes.\n\n2. Costos de mantenimiento, entendido como el valor de las actividades periódicas necesarias para prevenir y/o corregir el deterioro de redes, bienes o equipos existentes.\n\n3. El costo de mejoramiento, entendido como el valor necesario para mejorar, ampliar, adecuar o actualizar, el hardware, el software, las redes, los bienes y la infraestructura existente.\n\n4. El costo de rehabilitación, entendido como el valor de las actividades necesarias para reconstruir, recuperar o sustituir las condiciones originales de la infraestructura, equipos, bienes existentes y para atender los imprevistos no contemplados en los anteriores conceptos.\n\n5. El costo de la operación de la infraestructura, entendido como el valor para cubrir los gastos directos e indirectos, diferentes de los anteriores, necesarios para garantizar la adecuada prestación del servicio y una interventoría técnica. Estos gastos para operar el Registro Unico Nacional de Tránsito, RUNT, incluyen: nómina, operación, conectividad, uso de la infraestructura, reparaciones y otros.\n\n6. El costo para cubrir los programas de investigación y desarrollo de nuevas tecnologías, dirigidas a temas de seguridad en el sector tránsito y transporte."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8 °. Método . Una vez determinados los costos conforme al sistema establecido en el artículo 7° de esta ley, la entidad correspondiente hará la distribución de los mismos entre los sujetos pasivos de los servicios, para lo cual aplicará el siguiente método:\n\n1. Se hará una proyección estadística de la demanda mínima anual para el primer año de funcionamiento del Sistema Unico Nacional de Tránsito, RUNT, utilizando la información histórica registrada por el Ministerio de Transporte.\n\n2. Los costos anuales determinados conforme al sistema establecido en el artículo 7°, se distribuirán entre los trámites anuales proyectados estadísticamente, arrojando un valor de ingreso esperado.\n\n3. La tarifa se ajustará calculando la variación de los ingresos totales de registros, frente a los ingresos esperados. El índice de ajuste se calcula como la relación entre la variación en los ingresos totales frente al ingreso esperado de registros, cuyas tarifas son ajustables con el IPC anual, certificado por el DANE.\n\n4. Los usuarios pagarán la tarifa establecida por el registro, validación, autorización, conservación, modificación de la información requerida por el Sistema Unico Nacional de Tránsito, RUNT, al efectuar sus trámites, y, la expedición de certificados."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9 °. Créase un fondo cuenta adscrito al Ministerio de Transporte, constituido con los recursos provenientes de la tasa a que se refieren los artículos 8° y 9° de la Ley 769 de 2002 para garantizar la sostenibilidad del sistema, la actualización del software, hardware, los bienes y servicios, necesarios para efectuar el registro, validación y autorización del Registro Unico Nacional de Tránsito, RUNT."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10 . Sujetos obligados a inscribirse y a reportar información.\n\nA. Es una obligación de inscribir ante el Registro Unico Nacional de Tránsito, RUNT, la información correspondiente a:\n\n1. Todos los automotores legalmente matriculados. Serán responsables de su inscripción los organismos de tránsito.\n\n2. Todos los conductores de vehículos de servicio particular o público, los conductores de motocicletas. Será responsable de su inscripción, el organismo de tránsito que expidió la licencia.\n\n3. Todas las empresas de transporte público o privado. Serán responsables de su inscripción, los interesados.\n\n4. Todos los titulares de una licencia de tránsito. Será responsable de su inscripción el organismo de tránsito que haya expedido la licencia.\n\n5. Todos los centros de enseñanza automovilística, los centros de reconocimiento, los centros integrales de atención, los centros de diagnóstico automotor. Serán responsables los interesados.\n\n6. Todos los remolques y semirremolques legalmente matriculados. Será responsable de su inscripción, el Ministerio de Transporte o la autoridad en quien este delegue o autorice.\n\n7. Modificado por el art. 207, Decreto Nacional 019 de 2012 . Toda la maquinaria agrícola y de construcción autopropulsada. Será responsable de su inscripción el organismo de tránsito que expida la respectiva licencia de tránsito.\n\n8. Todas las personas naturales o jurídicas que presten algún tipo de servicio al tránsito, que presten apoyo o reciban delegación de los organismos de tránsito o las autoridades de tránsito.\n\n9. Todos los importadores de vehículos, maquinaria agrícola y de construcción autopropulsada y de motocicletas.\n\n10. Todas las ensambladoras de: Vehículos, maquinaria agrícola, motocicletas, remolques y semirremolques que se produzcan en Colombia.\n\nB. Modificado por el art. 207, Decreto Nacional 019 de 2012 . Están obligados a reportar la información al Registro Unico Nacional de Tránsito, RUNT, en un plazo no mayor de 24 horas, después de ocurrido el hecho:\n\n1. La Federación Colombiana de Municipios debe reportar todas las infracciones de tránsito en Colombia.\n\n2. Los Organismos de Tránsito y la Policía de Carreteras para reportar todos los accidentes de tránsito que ocurran en Colombia.\n\n3. Las Compañías aseguradoras deben reportar todas las pólizas de seguros obligatorios que se expidan en Colombia.\n\n4. Los Organismos de Tránsito para reportar lo indicado en los numerales 2, 4 y 7 del literal a) de este artículo.\n\nQuienes estén obligados a reportar información al RUNT, no pagarán suma alguna.\n\nParágrafo 1° . Los Organismos de tránsito directamente o a través de terceros, no podrán cobrar suma alguna por el ingreso de datos al Registro Unico Nacional de Tránsito.\n\nParágrafo 2° . El originador de la información inscrita ante el Registro Unico Nacional de Tránsito, RUNT, pagará a favor del Ministerio de Transporte la suma que determine la tabla de costos para inscripciones, que produzca anualmente el Ministerio de Transporte."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11 . Modificado por el art. 208, Decreto Nacional 019 de 2012 . Incorpórese al Registro Unico Nacional de Tránsito, RUNT el Registro Nacional de Maquinaria Agrícola y de construcción autopropulsada que sea adquirida, importada o ensamblada en el país, a partir de la sanción de la presente ley.\n\nLa inscripción de la maquinaria agrícola y de construcción autopropulsada existente con anterioridad a la vigencia de la presente ley será voluntaria.\n\nParágrafo . El Ministerio de Transporte reglamentará en un plazo de noventa (90) días calendario, el procedimiento a seguir para que los propietarios y/o poseedores de la maquinaria agrícola y de construcción autopropulsada, matriculen e inscriban ante el organismo de tránsito competente."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12 . Sanciones . Quienes estando obligados a inscribirse o a reportar la información necesaria para mantener actualizado el Registro Unico de Tránsito, RUNT, de que trata el artículo 8° de la Ley 769 de 2002, no cumplan con esta obligación dentro del término y condiciones establecidas en la ley o el reglamento expedido por el Ministerio de Transporte, serán sancionados con multa de treinta (30) salarios mínimos diarios legales vigentes.\n\nVer la Resolución del Min. Transporte 3545 de 2009"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13 . Autoridad competente. Es competente para imponer la sanción establecida en el artículo anterior, la Superintendencia de Puertos y Transporte o quien en el futuro ejerza las funciones de inspección, control y vigilancia del sector Tránsito y Transporte."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14 . Procedimiento . El procedimiento para regular las actuaciones a que se refiere este capítulo, se someterá a las reglas previstas en el artículo 158 de la Ley 769 de 2002. (SIC) CAPITULO II\n\nDisposiciones relacionadas con el valor de los derechos de tránsito de algunas especies venales y disposiciones finales"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15. Competencia y fijación de los derechos de tránsito. Corresponde a las Asambleas Departamentales, Concejos Municipales o Distritales, de conformidad con el artículo 338 de la Carta Política y el artículo 168 de la Ley 769 de 2002, fijar el sistema y método para determinar las tarifas por los derechos de tránsito que se realizan en los Organismos de Tránsito ante el Registro Único Nacional de Tránsito - RUNT.\n\nLas tarifas por los derechos de tránsito estarán basadas en un estudio económico sobre los costos del servicio con indicadores de eficiencia, eficacia y economía, en el cual, se deberá incluir por concepto de los costos inherentes a la facultad que tiene el Ministerio de Transporte de asignar series, códigos y rangos de las especies venales correspondientes a licencia de tránsito, placa única nacional, tarjeta de registro y licencia de conducción, el equivalente a 0,70 Unidades de Valor Tributario (UVT) por la generación o modificación de una especie venal de tránsito, independientemente que se realice de manera individual o conjunta en una sola solicitud.\n\nEl ciudadano deberá cancelar esta tarifa a través de los medios dispuestos para tal fin a favor del Ministerio de Transporte.\n\nPARÁGRAFO TRANSITORIO . El valor que le corresponde al Ministerio de Transporte establecido en el presente artículo, se debe transferir a partir del 1 de enero de 2021 y a través de los medios dispuestos para tal fin, mientras tanto se continuará transfiriendo el porcentaje del 35% establecido en el artículo 15 de la Ley 1005 de 2006, debiendo liquidarse y cancelarse al momento de hacer el trámite y serán girados por el organismo de tránsito a más tardar el 30 de cada mes.\n\nEl Ministerio de Transporte podrá suscribir acuerdos de pago por las sumas que se le adeuden por el porcentaje o valor que le corresponde de los derechos de tránsito de que trata el artículo 15 de la Ley 1005 de 2006, conforme las disposiciones legales vigentes que regulen la materia.\n\n( Modificado por el Art. 3 de la Ley 2027 de 2020 )\n\n( Modificado por el Art. 154 del Decreto 2467 de 2018 )"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16 . La renovación de las actuales licencias de conducción expedidas legalmente no tendrá costo alguno para el titular de las mismas, por una sola vez."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17 . Sujetos pasivos y activos. Son sujetos activos beneficiarios de la tarifa de que trata el artículo anterior el organismo de tránsito correspondiente y el Ministerio de Transporte, en el porcentaje señalado derivado de la facultad de asignar series, códigos y rangos de la licencia de conducción, licencia de tránsito y placa única nacional. Son Sujetos Pasivos de la tarifa, el titular en el caso de la licencia de conducción y el propietario del vehículo para los casos de la licencia de tránsito y la Placa Unica Nacional."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18 . Organismos de tránsito. Reglamentado por la Resolución del Min. Transporte 584 de 2010 . El Ministerio de Transporte, fijará las pautas a las cuales se deben sujetar los organismos de tránsito, para su creación , funcionamiento y cancelación . Artículo declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-931 de 2006 , en el entendido que las pautas que dicte el Ministerio de Transporte deben tener un carácter eminentemente técnico y sólo pueden referirse a aquellas funciones del orden nacional que por ley deban ejecutar los organismos de tránsito o a las que el gobierno nacional decida delegarles. El texto subrayado fue declarado INEXEQUIBLE en la misma Sentencia.\n\nParágrafo. El Gobierno Nacional, determinará el régimen de sanciones aplicables a los organismos de tránsito, en un plazo no mayor de noventa (90) días calendario, después de sancionada esta ley.\n\nDe todas maneras no se autorizará trámite de especies venales a los organismos de tránsito que no se encuentren a paz y salvo por concepto de pagos o contribuciones con el Ministerio de Transporte, el SIMIT o con entidades que hayan recibido por delegación o por ley funciones en el tránsito. Inciso declarado INEXEQUIBLE por la Corte Constitucional, mediante Sentencia C-318 de 2010"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19 . Vigencia . La presente ley empezará a regir a partir de su promulgación y deroga todas las normas que le sean contrarias.\n\nLa Presidenta del honorable Senado de la República,\n\nClaudia Blum de Barberi.\n\nEl Secretario General del honorable Senado de la República,\n\nEmilio Ramón Otero Dajud.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nJulio E. Gallardo Archbold.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nAngelino Lizcano Rivera.\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 19 de enero de 2006.\n\nEl Ministro de Hacienda y Crédito Público delegatario de funciones presidenciales conforme al Decreto 079 del 16 de enero de 2006,\n\nALBERTO CARRASQUILLA BARRERA\n\nEl Ministro de Transporte,\n\nAndrés Uriel Gallego Henao.\n\nNOTA: Publicada en el Diario Oficial 46157 de enero 20 de 2006."
    }
  ],
  "definitions": []
}