{
  "id": "co-ley-1006-2006",
  "type": "statute",
  "title": "Ley 1006 de 2006",
  "short_name": "Ley 1006 de 2006",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=66204",
  "description": "Reglamenta la profesión de Administrador Público y se deroga la Ley 5ª de 1991.",
  "provisions": [
    {
      "provision_ref": "fulltext",
      "section": "fulltext",
      "title": "Texto completo",
      "content": "gloria jimenez\n gloria jimenez\n 2\n 6\n 2016-07-02T00:15:00Z\n 2016-07-02T00:15:00Z\n 7\n 2053\n 11292\n Hewlett-Packard Company\n 94\n 26\n 13319\n 14.00\n \n \n \n \n\n \n Clean\n Clean\n false\n \n 21\n \n \n false\n false\n false\n \n ES-MX\n X-NONE\n X-NONE\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n /* Style Definitions */\n table.MsoNormalTable\n {mso-style-name:\"Tabla normal\";\n mso-tstyle-rowband-size:0;\n mso-tstyle-colband-size:0;\n mso-style-noshow:yes;\n mso-style-priority:99;\n mso-style-parent:\"\";\n mso-padding-alt:0cm 5.4pt 0cm 5.4pt;\n mso-para-margin:0cm;\n mso-para-margin-bottom:.0001pt;\n mso-pagination:widow-orphan;\n font-size:10.0pt;\n font-family:\"Calibri\",\"sans-serif\";}\n\n \n\n \n \n \n\n LEY 1006 DE 2006 \n\n \n\n (Enero 23) \n\n \n\n “Por la cual se reglamenta la profesión\nde Administrador Público y se deroga la Ley 5ª de 1991.” \n\n \n\n EL CONGRESO DE COLOMBIA \n\n \n\n DECRETA: \n\n \n\n CAPÍTULO I \n\n \n\n CAMPO DE APLICACIÓN Y DISPOSICIONES\nGENERALES \n\n \n\n ARTÍCULO 1º. Objeto. La presente ley define la profesión de Administrador Público, reglamenta su\nejercicio, determina su naturaleza y campo de aplicación, desarrolla los principios\nque la rigen, señala sus entes rectores de dirección, organización, acreditación\ny control del ejercicio de la profesión. \n\n \n\n ARTÍCULO 2º. Función del Administrador Público. \nLa profesión de Administrador Público tiene como función social el ejercicio de\nactividades que comprenden el desarrollo de las funciones del Estado y del manejo\nde los asuntos públicos. Además, aquellas actividades orientadas a generar procesos\nintegrales que incrementen la capacidad institucional y efectividad del Estado y\nde las organizaciones no estatales con responsabilidades públicas, en la dirección\ny manejo de los asuntos públicos. \n\n \n\n ARTÍCULO 3º. Campo de acción. El ejercicio\nde la profesión de Administrador Público está constituido por los siguientes campos\nde acción: \n\n \n\n a) El desempeño de empleos para los\ncuales se requiere título profesional de Administrador Público de acuerdo en todo\na lo dispuesto en la presente ley; \n\n \n\n b) La realización de estudios y proyectos\nde asesoría y consultoría para cualquier organismo de los sectores público y privado\nen materias de carácter estatal y de manejo de asuntos públicos; \n\n \n\n c) Diseño, dirección, ejecución de\npolíticas, programas y proyectos propios del ámbito de lo público; \n\n \n\n d) El ejercicio de la docencia y la\ninvestigación cientí.ca en materias relacionadas con la profesión en instituciones\nde educación o de investigación; \n\n \n\n e) Las demás relacionadas con el desarrollo\ncientífico, social, económico y político sean inherentes al ejercicio de la profesión. \n\n \n\n ARTÍCULO 4º. De los Administradores Públicos. \nPara todos los efectos legales se consideran Administradores Públicos: \n\n \n\n a) Quienes hayan adquirido o adquieran\nel título de Administrador Público expedido por la Escuela Superior de Administración\nPública, ESAP, o por cualquier otra institución de Educación Superior reconocida\npor el Ministerio de Educación Nacional; \n\n \n\n b) Quienes con anterioridad a la vigencia\nde la presente ley hayan obtenido el título de Licenciado en\nCiencias Políticas y Administrativas, Administrador Público, Administrador Público\nMunicipal y Regional, Administrador Público Territorial y quienes en el futuro obtengan\neste título profesional que reúna los requisitos de conformidad con la normatividad\nvigente para educación superior y que sea expedido por la Escuela Superior de Administración\nPública, ESAP; \n\n \n\n c) Los nacionales o extranjeros con\ntítulo de Administrador Público expedido por entidades de educación superior de\npaíses con los cuales Colombia tenga Tratados o Convenios de equivalencia de títulos\nuniversitarios, previo cumplimiento de los requisitos establecidos por el Gobierno\nNacional para ese efecto. \n\n \n\n PARÁGRAFO TRANSITORIO. Quienes obtengan el título de Administrador\nPúblico Municipal y Regional o el de Administrador Público Territorial expedido\npor la Escuela Superior de Administración Pública, ESAP, dentro del plan de finalización\nde las cohortes del plan de estudios correspondientes. \n\n \n\n CAPÍTULO II \n\n \n\n DEL COLEGIO COLOMBIANO DEL ADMINISTRADOR\nPÚBLICO \n\n \n\n ARTÍCULO 5º. Asígnase al Colegio Colombiano del\nAdministrador Público las siguientes funciones públicas delegadas: \n\n \n\n a) Actualizar, mantener y divulgar\nel Registro Único Nacional del Administrador Público que elabore por primera vez\nel Consejo Profesional del Administrador Público según el literal a) del artículo\n8º de la presente ley; \n\n \n\n b) Ayudar al proceso de registro y\ntrámite de la matrícula de los Administradores Públicos, en coordinación con el\nConsejo Profesional del Administrador Público en el \"Registro Único Nacional\ndel Administrador Público\" y vigilar el cumplimiento de los plazos establecidos\nen el artículo 8º, literal b) de la presente ley; \n\n \n\n c) Expedir las certificaciones y constancias\na los profesionales inscritos en el Registro Único Nacional de Administradores Públicos\ny en especial la certificación de vigencia de la matrícula profesional; \n\n \n\n d) Acreditar a las asociaciones gremiales\nde profesionales de la Administración Pública para la expedición de protocolos,\nmanuales y guías de atención en la prestación de los servicios de su profesión y\nlas demás funciones que esta ley o su desarrollo les confieran.\nEstos protocolos, manuales y guías serán reconocidos por \"Acuerdos\" emanados\npor el Colegio; \n\n \n\n e) Ejercer las funciones de Tribunal\nde Ética de los Administradores Públicos sin perjuicio de las acciones que deban\nadelantar los diferentes organismos judiciales y de control, de conformidad con\nlo estipulado en la normatividad vigente; \n\n \n\n f) Promover, en coordinación con el\nConsejo Profesional del Administrador Público, lo relacionado con los literales\ne) y f) del artículo 8º de la presente ley; \n\n \n\n g) Estimular Sistemas de Seguridad\nSocial para los Administradores Públicos; \n\n \n\n h) Denunciar ante el Consejo Profesional\ndel Administrador Público las violaciones comprobadas a las disposiciones legales\nque reglamenten el ejercicio de la profesión; \n\n \n\n i) Auspiciar a las Asociaciones de\nAdministradores Públicos, secundar sus programas en cuanto contribuyan a enaltecer\ny dignificar la profesión del Administrador Público y vigilar su funcionamiento; \n\n \n\n j) Dictar su propio reglamento y su\norganización interna respetando sus principios rectores. \n\n \n\n ARTÍCULO 6º. El Colegio Colombiano del Administrador\nPúblico reglamentará los procedimientos necesarios para realizar las funciones públicas\nque les han sido asignadas. Sus decisiones se tomarán a través de Acuerdos, los\ncuales se registrarán y numerarán en un libro debidamente foliado. Estos Acuerdos\nestarán sometidos al control de la jurisdicción de lo contencioso administrativo. \n\n \n\n CAPÍTULO III \n\n \n\n REGLAMENTACIONES GENERALES \n\n \n\n ARTÍCULO 7º. A partir de la sanción de la presente ley, para ejercer la profesión de Administrador Público se requerirá\nhaber obtenido uno de los títulos de que trata el artículo 4º de la presente ley, estar inscrito en el Registro Único Nacional de Administradores\nPúblicos y tener vigentes las respectivas matrícula y Tarjeta Profesional expedidas\npor el Consejo Profesional del Administrador Público. \n\n \n\n PARÁGRAFO 1º. No se podrá ejercer la profesión\nde Administrador Público ni anunciarse como tal sin estar inscrito en el Registro\nÚnico Nacional del Administrador Público y tener vigente la Tarjeta Profesional. \n\n \n\n PARÁGRAFO 2º. No podrá ser inscrito como Administrador\nPúblico y si ya lo estuviere, deberá ser suspendido: \n\n \n\n a) Quien se halle en interdicción\njudicial; \n\n \n\n b) El responsable de delito que tenga\nseñalada pena de presidio o de prisión, cometido con posterioridad a la vigencia\nde la presente ley, si por las modalidades y circunstancias\ndel hecho, los motivos determinantes y la personalidad del Agente el Colegio Colombiano\ndel Administrador Público lo considera indigno de ejercer la profesión. \n\n \n\n Se exceptúa el caso de la condena\ncondicional o el perdón judicial. \n\n \n\n ARTÍCULO 8º. El ejercicio ilegal de la profesión\nde Administrador Público. Incurrirá en ejercicio ilegal de la profesión\nde Administrador Público y estará sometido a las sanciones señaladas para tal infracción: \n\n \n\n a) Quien no siendo Administrador Público\nse anuncie o se haga pasar como tal u ofrezca servicios profesionales que requieren\ndicha calidad; \n\n \n\n b) El Administrador Público que actúe\ncomo tal estando suspendido o excluido de la profesión; y, \n\n \n\n c) El Administrador Público que intervenga\nno obstante la sentencia de una inhabilidad o incompatibilidad. \n\n \n\n PARÁGRAFO 1º. El Funcionario Público que admita\ncomo empleado, asesor o consultor a quien no sea Administrador Público o tolere\nla actuación de quien no tenga esta calidad o que en cualquier forma facilite, autorice\no patrocine el ejercicio ilegal de la profesión del Administrador Público, incurrirá\nen falta disciplinaria que será calificada y sancionada de acuerdo a la Ley 734, Código Único Disciplinario. \n\n \n\n PARÁGRAFO 2º. Cualquier persona podrá denunciar\nante las autoridades competentes la infracción por ejercicio ilegal de la profesión\nde Administrador Público de que tenga conocimiento. \n\n \n\n El Funcionario Público que tuviere\nconocimiento de una de ellas está en la obligación de denunciarla ante el juez competente\ny si es este quien por cualquier medio tiene noticia de la infracción, deberá iniciar\nde oficio el proceso correspondiente. \n\n \n\n ARTÍCULO 9º. Para el ejercicio de empleos de carácter\nadministrativo en las entidades del Estado en cualquiera de los niveles territoriales,\nse incluirá la profesión de Administrador Público en los manuales de funciones de\ndichas entidades como una de las profesiones requeridas para el ejercido del cargo. \n\n \n\n PARÁGRAFO . El Departamento Administrativo de\nla Función Pública y el Colegio Colombiano del Administrador Público vigilarán el\ncumplimiento del presente artículo. \n\n \n\n CAPÍTULO IV \n\n \n\n DEL REGISTRO ÚNICO NACIONAL DEL ADMINISTRADOR\nPÚBLICO \n\n \n\n ARTÍCULO 10º. Todas las Instituciones de Educación\nSuperior debidamente reconocidas por el Ministerio de Educación Nacional formadoras\nde Administradores Públicos, deberán enviar de oficio las actas de grado de Administrador\nPúblico que expidan, al Consejo Profesional del Administrador Público para que sea\ninscrito en el Registro Único Nacional del Administrador Público. \n\n \n\n PARÁGRAFO 1º. El Consejo Profesional del Administrador\nPúblico, a solicitud del interesado, dispondrá de treinta (30) días hábiles para\nla expedición de las respectivas matrícula y tarjeta profesional. \n\n \n\n PARÁGRAFO 2º. Cuando se trate de Administradores\nPúblicos extranjeros, la inclusión en el Registro Único Nacional será a petición\ndel interesado ante el Colegio Colombiano del Administrador Público con el lleno\nde los requisitos establecidos en esta ley. \n\n \n\n CAPÍTULO V \n\n \n\n RÉGIMEN DISCIPLINARIO \n\n \n\n ARTÍCULO 11. Deberes profesionales del Administrador\nPúblico. Son deberes de todo Administrador Público: \n\n \n\n a) Conservar la dignidad y el decoro\nde la profesión; \n\n \n\n b) Colaborar en la recta y cumplida\nFunción Administrativa; \n\n \n\n c) Observar y exigir la mesura, la\nseriedad y el respeto debidos en sus relaciones con los Servidores Públicos y con\nlos Funcionarios Públicos, con los colaboradores de la Administración Pública y\ncon las demás personas que intervengan en los asuntos de su profesión; \n\n \n\n d) Obrar con absoluta lealtad y honradez\nen sus relaciones profesionales; \n\n \n\n e) Guardar el secreto profesional; \n\n \n\n f) Atender con diligencia sus encargos\nprofesionales; y \n\n \n\n g) Proceder lealmente con sus colegas. \n\n \n\n ARTÍCULO 12. Faltas disciplinarias contra la dignidad\nde la profesión. Constituyen faltas contra la dignidad de la profesión del\nAdministrador Público: \n\n \n\n a) La embriaguez pública consuetudinaria\no el hábito injustificado de consumo de drogas estupefacientes; \n\n \n\n b) La provocación reiterada de riñas\no escándalos públicos; \n\n \n\n c) El patrocinio del ejercicio ilegal\nde la profesión del Administrador Público. \n\n \n\n El Administrador Público que incurra\nen una de estas faltas incurrirá en amonestación, censura o suspensión. \n\n \n\n ARTÍCULO 13. Faltas disciplinarias contra el decoro\nprofesional. Son faltas contra el decoro profesional: \n\n \n\n a) La propaganda por anuncios en los\nmedios que no se limiten al nombre del Administrador Público, sus títulos y especializaciones\nacadémicas, los cargos desempeñados, los asuntos a que atiende de preferencia o\ncon exclusividad y los relativos a su domicilio profesional, y, \n\n \n\n b) La solicitud o consecución de publicidad\nlaudatoria para sí o para los funcionarios públicos que conozcan o hayan conocido\nde los asuntos concretos a cargo del Administrador Público. \n\n \n\n El Administrador Público incurso en\nuna de estas faltas incurrirá en sanción de amonestación o censura. \n\n \n\n ARTÍCULO 14. Faltas disciplinarias contra el respeto\ndebido a la función pública. Constituyen faltas contra el respeto debido\na la función pública o administrativa, las injurias y acusaciones temerarias contra\nlos Servidores, Funcionarios o Administradores Públicos y demás personas que intervengan\nen los asuntos profesionales, sin perjuicio de reprochar comedidamente o denunciar\npor los canales competentes las faltas cometidas por dichas personas. \n\n \n\n CAPÍTULO VI \n\n \n\n VIGENCIA \n\n \n\n ARTÍCULO 15. La presente ley\nrige a partir de su promulgación y deroga expresamente la Ley\n5º de 1991, el Decreto 272 de 1993 y demás disposiciones que le sean contrarias. \n\n \n\n LA PRESIDENTA DEL HONORABLE SENADO\nDE LA REPÚBLICA, \n\n \n\n CLAUDIA BLUM DE BARBERI. \n\n \n\n EL SECRETARIO GENERAL DEL HONORABLE\nSENADO DE LA REPÚBLICA, \n\n \n\n EMILIO RAMÓN OTERO DAJUD. \n\n \n\n EL PRESIDENTE DE LA HONORABLE CÁMARA\nDE REPRESENTANTES, \n\n \n\n JULIO E. GALLARDO ARCHBOLD. \n\n \n\n EL SECRETARIO GENERAL DE LA HONORABLE\nCÁMARA DE REPRESENTANTES, \n\n \n\n ANGELINO LIZCANO RIVERA. \n\n \n\n REPUBLICA DE COLOMBIA - GOBIERNO NACIONAL \n\n \n\n PUBLÍQUESE Y CÚMPLASE. \n\n \n\n Dada en Bogotá, D. C., a los 23 días\ndel mes de enero de 2006. \n\n \n\n ÁLVARO URIBE VÉLEZ \n\n \n\n LA MINISTRA DE EDUCACIÓN NACIONAL, \n\n \n\n CECILIA MARÍA VÉLEZ WHITE. \n\n \n\n EL DIRECTOR DEL DEPARTAMENTO ADMINISTRATIVO\nDE LA FUNCIÓN PÚBLICA, \n\n \n\n FERNANDO ANTONIO GRILLO RUBIANO. \n\n \n\n NOTA: Publicado en el Diario Oficial\nNo. 46106 de enero, 23 de 2006."
    }
  ],
  "definitions": []
}