{
  "id": "co-ley-1008-2006",
  "type": "statute",
  "title": "Ley 1008 de 2006",
  "short_name": "Ley 1008 de 2006",
  "status": "in_force",
  "issued_date": "2006-01-23",
  "in_force_date": "2006-01-23",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=18869",
  "description": "Se fijan algunas competencias y procedimientos para la aplicación de convenios internacionales en materia de niñez y de familia.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1° . Competencia, prevalencia normativa y procedimiento. El conocimiento y trámite de los asuntos que sean materia de Tratados y Convenios Internacionales vigentes en Colombia en los que se reconozcan principios, derechos, garantías y libertades de los niños y de las familias, será de competencia de los Defensores de Familia en su fase administrativa y de los Jueces de Familia y Jueces Promiscuos de Familia en su fase judicial. En los municipios donde no haya Juez de Familia o Promiscuo de Familia, el trámite será de competencia de los Jueces Civiles y Promiscuos Municipales.\n\nEl principio de celeridad será de rigurosa aplicación en la ejecución de estos Tratados y Convenios Internacionales y las disposiciones contenidas en ellos tendrán prevalencia sobre las contenidas en otras leyes.\n\nEn concordancia con las previsiones de los numerales 3, 5 y 10 del parágrafo 1º del artículo 435 del Código de Procedimiento Civil, las autoridades judiciales señaladas en el inciso primero del presente artículo, según el caso, tramitarán los asuntos a que se refiere este artículo, mediante las reglas del proceso verbal sumario salvo en lo referente a la única instancia. En las controversias judiciales a que se refiere esta ley, que se resuelven en el marco de Tratados y Convenios Internacionales, se garantizará el principio de la doble instancia, la cual se tramitará de acuerdo con las disposiciones que la regulan para el proceso verbal de mayor y menor cuantía.\n\nCuando la legislación interna haya establecido competencias expresas o procedimientos específicos que permitan resolver los asuntos a que se refiere esta ley y que se ajusten a los Tratados y Convenios Internacionales vigentes, el conocimiento y trámite de tales asuntos se ajustará a lo previsto en la legislación específica de cada materia."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º . La presente ley rige a partir de su promulgación.\n\nLa Presidenta del honorable Senado de la República,\n\nClaudia Blum de Barberi.\n\nEl Secretario General del honorable Senado de la República,\n\nEmilio Ramón Otero Dajud.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nJulio E. Gallardo Archbold.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nAngelino Lizcano Rivera.\n\nREPUBLICA DE COLOMBIA . GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a los 23 días de enero de 2006.\n\nÁLVARO URIBE VÉLEZ\n\nEl Viceministro del Interior, encargado de las funciones del Despacho del Ministro del Interior y de Justicia,\n\nLuis Hernando Angarita Figueredo.\n\nNOTA: Publicada en el Diario Oficial 46160 de enero 23 de 2006."
    }
  ],
  "definitions": []
}