{
  "id": "co-ley-1009-2006",
  "type": "statute",
  "title": "Ley 1009 de 2006",
  "short_name": "Ley 1009 de 2006",
  "status": "in_force",
  "issued_date": "2006-01-23",
  "in_force_date": "2006-01-23",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=18859",
  "description": "Se crea con carácter permanente el Observatorio de Asuntos de Género.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1 ° . Observatorio de Asuntos de Género, OAG. Créase con carácter permanente el Observatorio de Asuntos de Género, OAG, el cual estará a cargo del Departamento Administrativo de la Presidencia de la República a través de la Consejería Presidencial para la Equidad de la Mujer o de la entidad rectora de la política pública para el adelanto de la mujer y la equidad de género.\n\nEl OAG tiene por objeto identificar y seleccionar un sistema de indicadores de género, categorías de análisis y mecanismos de seguimiento para hacer reflexiones críticas sobre las políticas, los planes, los programas, las normas, la jurisprudencia para el mejoramiento de la situación de las mujeres y de la equidad de género en Colombia."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° . De las funciones del OAG. Son funciones generales del OAG:\n\n2.1 Investigar, documentar, sistematizar, analizar y generar información sobre la situación de las mujeres y la equidad de género en Colombia.\n\n2.2 Divulgar a nivel internacional, nacional y territorial la información recogida, analizada y generada por el OAG.\n\n2.3. Contribuir al fortalecimiento institucional de la equidad de género en Colombia y de la entidad encargada de la dirección de las políticas de equidad para las mujeres.\n\n2.4. Formular recomendaciones en materia de políticas, planes, programas, proyectos y normas, que contribuyan a cerrar las brechas de equidad de género en el país."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. Son funciones específicas del OAG.\n\n3.1 Actuar como órgano permanente de recolección y sistematización de información cuantitativa y cualitativa de las diferentes fuentes nacionales e internacionales sobre la situación de las mujeres en Colombia y la equidad de género, teniendo en cuenta aspectos estadísticos, normativos, jurisprudenciales y administrativos (políticas, planes, proyectos y programas).\n\n3.2 Recibir, sistematizar y procesar la información secundaria desagregada por sexo, edad, condición socioeconómica, ubicación territorial (rural/urbano) y etnia, y la información cuantitativa y cualitativa relacionada con las políticas, los programas, los planes, los proyectos, las normas, y la jurisprudencia de las entidades del orden nacional, departamental, municipal y distrital.\n\n3.3. Alimentar el sistema de información que contiene indicadores de género, categorías de análisis y mecanismos de seguimiento a políticas, planes, programas, proyectos, normas, estadísticas, indicadores y jurisprudencia.\n\n3.4 Estudiar y hacer reflexiones críticas sobre la información recogida.\n\n3.5 Divulgar la información recolectada y los análisis elaborados y mantener disponible para los ciudadanos a través de la Consejería Presidencial para la Equidad de la Mujer o de la entidad que haga sus veces, un sistema de información ciudadana sobre asuntos de género.\n\n3.6 Formular a través de la Consejería para la Equidad de la Mujer o de la entidad rectora de la política pública para las mujeres en Colombia, recomendaciones y propuestas tendientes a mejorar los indicadores y sistemas de información que contribuyan a superar la iniquidad de género.\n\n3.7. Coordinar con las distintas instancias del Estado a nivel nacional y territorial, las medidas administrativas que se deben tomar para la recolección de información interna y posterior sistematización de los asuntos de género de cada entidad.\n\n3.8. Proponer la realización de estudios e informes técnicos de diagnóstico de la situación de las mujeres en Colombia, que deberán ser tenidos en cuenta en el desarrollo de las políticas públicas.\n\n3.9 Las demás que le señale el reglamento del OAG."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. Comité Interinstitucional del OAG. La orientación del OAG estará a cargo de un Comité Interinstitucional, integrado por:\n\n4.1 La Consejera Presidencial Para la Equidad de la Mujer o su delegado/a, quien lo presidirá.\n\n4.2 El/la Ministro/a de la Protección Social, Interior y de Justicia, Agricultura o su delegado/a.\n\n4.3 El/la Director/a del Departamento Administrativo de Planeación Nacional, DNP o su delegado/a.\n\n4.4 El/la Director/a del Departamento Administrativo de Estadística, DANE o su delegado/a.\n\n4.5 El/la Director/a del Instituto Colombiano de Bienestar Familiar, ICBF o su delegado/a.\n\n4.6 El/la Procurador/a Delegada para la Niñez y la Familia o su delegado/a.\n\n4.7 El/la Defensor/a Delegada para los derechos de la mujer y el anciano o su delegado/a.\n\n4.8 Un representante de la Academia.\n\n4.9. El/la directora/a o quien haga sus veces, de alguna organización o asociación representativa de mujeres con amplia trayectoria y reconocimiento nacional e internacional.\n\nEl Comité Interinstitucional estará encargado de realizar las siguientes funciones:\n\na) Velar por el cumplimiento de los objetivos del OAG;\n\nb) Acordar mecanismos generales para la ejecución de las funciones asignadas al OAG;\n\nc) Tomar las decisiones operativas necesarias para el desarrollo de las funciones;\n\nd) Diseñar su propio plan de acción y dictar su reglamento interno, y\n\ne) Las demás que le señale el reglamento."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5° . Funcionamiento del OAG. La creación permanente del OAG no implicará, crear, suprimir o fusionar dependencias dentro del Departamento Administrativo de la Presidencia de la República, ni afectar la planta global del mismo."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6° . Cooperación Internacional. El Gobierno Nacional a través del Ministerio de Relaciones Exteriores, el Departamento Nacional de Planeación, y la Agencia Colombiana de Cooperación Internacional a través de la Consejería Presidencial para la Equidad de la Mujer, adelantarán gestiones para obtener el apoyo técnico y financiero de las agencias de cooperación internacional para la implementación y ejecución del OAG."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°. Suministro de información por parte de las entidades. Las entidades del orden nacional, departamental, municipal y distrital deberán suministrar al OAG, la información secundaria desagregada por sexo, edad, condición socioeconómica, ubicación territorial (rural/urbano) y etnia; y, la información cuantitativa y cualitativa relacionada con las políticas, los programas, los planes, los proyectos, las normas y la jurisprudencia que se relacionen con la entidad. Además de la información cuantitativa y cualitativa de mujeres vinculadas a las entidades del orden nacional o territorial según sea el caso y los niveles de decisión en los cuales se ubican en la estructura organizativa de cada entidad.\n\nPara el cumplimiento de este fin, las entidades designarán a un funcionario responsable del suministro de la información.\n\nParágrafo. El incumplimiento de lo ordenado en este artículo constituye causal de m ala conducta, que será sancionada con suspensión hasta de treinta (30) días en el ejercicio del cargo, y con la destitución del mismo en caso de persistir en la conducta, de conformidad con el régimen disciplinario vigente."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8° . Aplicación y desarrollo. El Gobierno Nacional expedirá las disposiciones necesarias para la aplicación y desarrollo de la presente ley con el acompañamiento y asesoría del Departamento Administrativo de la Presidencia de la República a través de la Consejería Presidencial para la Equidad de la Mujer o la entidad que haga sus veces."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9° . Control y seguimiento. El Departamento Administrativo de la Presidencia de la República, a través de la Consejería Presidencial para la Equidad de la Mujer, o la entidad responsable de las políticas de equidad para las mujeres, hará el seguimiento, control y evaluación del OAG."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10 . Vigencia . La presente ley rige a partir de la fecha de su publicación.\n\nEl Presidente del honorable Senado de la República,\n\nClaudia Blum de Barberi.\n\nEl Secretario General del honorable Senado de la República,\n\nEmilio Ramón Otero Dajud.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nJulio E. Gallardo Archbold.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nAngelino Lizcano Rivera.\n\nREPUBLICA DE COLOMBIA GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a los 23 días de enero de 2006.\n\nÁLVARO URIBE VÉLEZ\n\nEl Ministro de la Protección Social,\n\nDiego Palacio Betancourt.\n\nNOTA: Publicada en el Diario Oficial 46160 de enero 23 de 2006."
    }
  ],
  "definitions": []
}