{
  "id": "co-ley-1012-2006",
  "type": "statute",
  "title": "Ley 1012 de 2006",
  "short_name": "Ley 1012 de 2006",
  "status": "in_force",
  "issued_date": "2006-01-23",
  "in_force_date": "2006-01-23",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=18836",
  "description": "Con el fin de facilitar el ingreso y permanencia en las instituciones de educación superior a las personas de escasos ingresos económicos, la Nación, las entidades territoriales y las propias instituciones de este nivel de educación, establecerán una política general de ayudas y créditos. Su ejecución le corresponderá al Ice tex, y a los Fondos Educativos Departamentales y Municipales.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1° . El artículo 111 de la Ley 30 de 1992 quedará así:"
    },
    {
      "provision_ref": "art111",
      "section": "111",
      "title": "Artículo 111",
      "content": "Artículo 111 . Con el fin de facilitar el ingreso y permanencia en las instituciones de educación superior a las personas de escasos ingresos económicos, la Nación, las entidades territoriales y las propias instituciones de este nivel de educación, establecerán una política general de ayudas y créditos para los mencionados estudiantes. Su ejecución le corresponderá al Instituto Colombiano de Crédito Educativo y Estudios Técnicos en el Exterior, Icetex, y a los Fondos Educativos Departamentales y Municipales que para tales fines se creen. Estas entidades determinarán las modalidades o parámetros para el pago que por concepto de derechos pecuniarios hagan efectivas las instituciones de educación superior."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° . El artículo 114 de la Ley 30 de 1992 quedará así:"
    },
    {
      "provision_ref": "art114",
      "section": "114",
      "title": "Artículo 114",
      "content": "Artículo 114. Los recursos fiscales de la Nación destinados a becas o a créditos educativos universitarios en Colombia, deberán ser girados exclusivamente al Instituto Colombiano de Crédito Educativo y Estudios Técnicos en el Exterior, Icetex, y a él corresponde su administración.\n\nParágrafo 1° . Los recursos que por cualquier concepto reciban las distintas entidades del Estado para ser utilizados como becas, subsidios o créditos educativos, deberán ser trasladados al Instituto Colombiano de Crédito Educativo y Estudios Técnicos en el Exterior, Icetex, o a los Fondos Educativos que para fines de crédito se creen en las entidades territoriales a las que se refiere el parágrafo 2° del presente artículo.\n\nParágrafo 2°. Los departamentos y municipios podrán crear o constituir con sus recursos propios, fondos destinados a créditos educativos universitarios.\n\nParágrafo 3° . El Instituto Colombiano de Crédito Educativo y Estudios Técnicos en el Exterior, Icetex, y los Fondos Educativos en el respectivo nivel territorial adjudicarán los créditos y becas teniendo en cuenta entre otros los siguientes parámetros:\n\na) Excelencia académica;\n\nb) Nivel académico debidamente certificado por la institución educativa respectiva;\n\nc) Escasez de recursos económicos del estudiante debidamente comprobados;\n\nd) Distribución regional proporcional al número de estudiantes;\n\ne) Distribución adecuada para todas las áreas del conocimiento.\n\nParágrafo 4° . Las Asambleas y los Consejos en el momento de creación del Fondo Educativo darán estricto cumplimiento a lo dispuesto en el artículo 7° de la Ley 819 de 2003.\n\nDe igual manera, la entidad otorgante de crédito dará prioridad laboral a sus beneficiarios profesionales.\n\nParágrafo 5° . En toda cuestión sobre créditos educativos que no pudiere regularse conforme a las reglas de esta ley se aplicará las disposiciones que rigen los créditos educativos del Icetex."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° . Vigencia . La presente ley rige a partir de la fecha de su promulgación y deroga todas las disposiciones que le sean contrarias.\n\nEl Presidente del honorable Senado de la República,\n\nClaudia Blum de Barberi.\n\nEl Secretario General del honorable Senado de la República,\n\nEmilio Ramón Otero Dajud.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nJulio E. Gallardo Archbold.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nAngelino Lizcano Rivera.\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 23 de enero de 2006.\n\nÁLVARO URIBE VÉLEZ\n\nLa Ministra de Educación Nacional,\n\nCecilia María Vélez White.\n\nNOTA: Publicada en el Diario Oficial 46160 de enero 23 de 2006."
    }
  ],
  "definitions": []
}