{
  "id": "co-ley-1016-2006",
  "type": "statute",
  "title": "Ley 1016 de 2006",
  "short_name": "Ley 1016 de 2006",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=83477",
  "description": "Se adoptan normas legales para la protección laboral y social de la actividad periodística y de comunicación a fin de garantizar su libertad e independencia profesional.",
  "provisions": [
    {
      "provision_ref": "fulltext",
      "section": "fulltext",
      "title": "Texto completo",
      "content": "Gloria Jimenez\n Normal\n Gloria Jimenez\n 2\n 115\n 2017-09-14T22:32:00Z\n 2017-09-14T22:32:00Z\n 16\n 5780\n 31793\n 264\n 74\n 37499\n 14.00\n \n \n \n \n\n \n Clean\n Clean\n false\n \n 21\n \n \n false\n false\n false\n \n ES-CO\n X-NONE\n X-NONE\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n /* Style Definitions */\n table.MsoNormalTable\n {mso-style-name:\"Tabla normal\";\n mso-tstyle-rowband-size:0;\n mso-tstyle-colband-size:0;\n mso-style-noshow:yes;\n mso-style-priority:99;\n mso-style-parent:\"\";\n mso-padding-alt:0cm 5.4pt 0cm 5.4pt;\n mso-para-margin:0cm;\n mso-para-margin-bottom:.0001pt;\n mso-pagination:widow-orphan;\n font-size:10.0pt;\n font-family:\"Calibri\",\"sans-serif\";\n mso-bidi-font-family:\"Times New Roman\";}\n\n \n\n \n \n \n\n LEY 1016 DE 2006 \n\n \n\n (Febrero 24) \n\n \n\n CONGRESO DE LA\nREPÚBLICA \n\n \n\n Por la cual se adoptan normas legales, con meros\npropósitos declarativos, para la protección laboral y social de la actividad\nperiodística y de comunicación a fin de garantizar su libertad e independencia\nprofesional. \n\n \n\n EL CONGRESO DE\nCOLOMBIA \n\n \n\n DECRETA: \n\n \n\n ARTÍCULO 1. Objeto . Esta ley tiene por\nobjeto la adopción de normas legales, con meros propósitos declarativos, para\nla protección laboral y social de la actividad periodística a fin de garantizar\nsu libertad e independencia profesional. \n\n \n\n Para\nlos efectos del inciso anterior se entiende que la actividad profesional que se\nreconoce en la presente Ley es de la rama de la comunicación en sus diferentes\ndenominaciones. \n\n \n\n ARTÍCULO 2. Registro. Los títulos\nexpedidos por las universidades o instituciones de educación superior\nlegalmente reconocidas podrán registrarse en el Ministerio de Educación\nNacional. \n\n \n\n ARTÍCULO 3 . Revalidación,\nconvalidación y homologación. Para los efectos de la revalidación,\nconvalidación y homologación de los títulos respectivos se tendrán en cuenta\nlas distintas denominaciones en la rama de la comunicación. \n\n \n\n ARTÍCULO 4. Títulos de instituciones\nextranjeras. Los títulos académicos expedidos por las instituciones\nextranjeras en la rama de la comunicación de que trata la presente ley podrán\nser reconocidos por el Ministerio de Educación Nacional de Colombia. \n\n \n\n ARTÍCULO 5. Efectos legales. Las normas\nlegales que amparan el ejercicio del periodismo serán aplicables en su\nintegridad a los profesionales que ejercen dicha actividad bajo las distintas\ndenominaciones de que trata la presente ley. \n\n \n\n PARÁGRAFO. También, para todos\nlos efectos legales, se reconocerá la categoría profesional, con miras a la\nprotección laboral y social, a las personas que acrediten el ejercicio de su\nactividad como periodistas o comunicadores ante el Ministerio de la Protección\nSocial, o ante la entidad que haga sus veces, o ante las instituciones de\neducación superior legalmente reconocidas, empresas de comunicación y\norganizaciones gremiales o sindicales del sector. Para los efectos de este\nreconocimiento, se tendrán como medios de prueba las acreditaciones académicas,\nlaborales, gremiales y sindicales del sector. Tales acreditaciones se expedirán\na partir de criterios objetivos, razonables y verificables. \n\n \n\n ARTÍCULO 6. Igualmente declárase\nel día cuatro (4) de agosto de todos los años como el Día del Periodista y\nComunicador en conmemoración de la primera publicación de la Declaración de los\nDerechos del Hombre, realizada el 4 de agosto de 1794 por Antonio Nariño\nPrecursor de la Independencia. \n\n \n\n ARTÍCULO 7. Estatutos, código de ética y\nprotección profesional. Las organizaciones gremiales o sindicales de\nlos profesionales de que trata la presente ley deberán adoptar o actualizar y\ndivulgar sus estatutos y sus respectivos códigos de ética, al tenor de las\nnormas aquí establecidas en un término no mayor a seis (6) meses a partir de la\nsanción de la presente ley. \n\n \n\n Todo\nprofesional de los definidos en la presente ley, que sea contratado bajo\ncualquier modalidad o enviado por un medio de comunicación u organización a\ncubrir una noticia o evento en situación, lugar o condición que implique\nriesgos para su vida o integridad personal o para su libertad, tendrá derecho a\nque el contratante o quien utilice sus servicios previamente constituya seguros\nmediante los cuales lo proteja de dichos riesgos. \n\n \n\n ARTÍCULO 8. Vigencia. La presente ley\nrige a partir de su sanción y deroga todas las normas que le sean contrarias. \n\n \n\n La Presidenta del\nhonorable Senado de la República, \n\n \n\n CLAUDIA BLUM DE\nBARBERI \n\n \n\n El Secretario General\ndel honorable Senado de la República, \n\n \n\n EMILIO RAMON OTERO\nDAJUD \n\n \n\n El Presidente de la\nhonorable Cámara de Representantes, \n\n \n\n JULIO E. GALLARDO\nARCHBOLD \n\n \n\n El Secretario General\nde la honorable Cámara de Representantes, \n\n \n\n ANGELINO LIZCANO\nRIVERA \n\n \n\n REPUBLICA DE COLOMBIA\n– CONGRESO NACIONAL \n\n \n\n Sancionada\nen Bogotá, D. C., a 24 de febrero de 2006. \n\n \n\n (En\ncumplimiento del artículo 168 de la Constitución Política de Colombia y de\nconformidad con la Sentencia de la Corte Constitucional C-927 de 2005). \n\n \n\n La Presidenta del\nhonorable Senado de la República, \n\n \n\n CLAUDIA BLUM DE\nBARBERI \n\n \n\n Corte Constitucional \n\n \n\n Secretaría General \n\n \n\n Bogotá,\nD. C., veintiuno (21) de septiembre de dos mil cinco (2005) \n\n \n\n Oficio\nNo CS-336 \n\n \n\n Doctora \n\n \n\n CLAUDIA\nBLUM DE BARBERI \n\n \n\n Presidenta \n\n \n\n Congreso\nde la República \n\n \n\n Ciudad. \n\n \n\n REFERENCIA\nEXPEDIENTE D-5697 C-927/05 MAGISTRADO PONENTE DOCTOR ALFREDO BELTRAN SIERRA,\nNORMA DEMANDADA LEY 918 DE 2004 PROTECCION LABORAL Y SOCIAL DE LA ACTIVIDAD\nPERIODISTICA Y DE COMUNICACION A FIN DE GARANTIZAR SU LIBERTAD E INDEPENDENCIA\nPROFESIONAL \n\n \n\n Respetada\ndoctora Blum de Barberi: \n\n \n\n Comedidamente,\nen cumplimiento del numeral tercero de la Sentencia C-927 del seis (6) de\nseptiembre de 2005 y del artículo 16 del Decreto 2067 de 1991, me permito\nenviarle copia de la misma, proferida dentro del proceso en mención. \n\n \n\n Cordialmente, \n\n \n\n MARTHA VICTORIA\nSÁCHICA MÉNDEZ, \n\n \n\n Secretaria General. \n\n \n\n Anexo:\nLo anunciado en 14 folios. \n\n \n\n MVSM/Spc/catr \n\n \n\n SENTENCIA\nC-927 DE 2005 \n\n \n\n Referencia:\nExpediente D-5697 \n\n \n\n Demanda\nde inconstitucionalidad contra la Ley 918 de 2004, por la cual se adoptan normas legales, con meros propósitos\ndeclarativos, para la protección laboral y social de la actividad periodística\ny de comunicación a fin de garantizar su libertad e independencia profesional. \n\n \n\n Demandante: \n\n \n\n Julio\nErnesto Hencker Arcila. \n\n \n\n Magistrado\nponente: Doctor Alfredo Beltrán Sierra. \n\n \n\n Sentencia\naprobada en Bogotá, D.C, el día seis (6) del mes de septiembre de dos mil cinco\n(2005). \n\n \n\n I. ANTECEDENTES \n\n \n\n El\nciudadano Julio Ernesto Hencker Arcila, con base en los artículos 40, numeral\n6, y 241, numeral 4, de la Constitución Política, demandó la\ninconstitucionalidad de la Ley 918 de 2004, “por la cual se adoptan normas\nlegales, con meros propósitos declarativos, para la protección laboral y social\nde la actividad periodística y de comunicación a fin de garantizar su libertad\ne independencia profesional”. \n\n \n\n Por\nauto de marzo siete (7) de 2005, el Magistrado sustanciador inadmitió la\ndemanda por la indeterminación que presentaba en cuanto a los preceptos\nconstitucionales infringidos y la ausencia de cargos. \n\n \n\n En\nel término concedido al actor para la corrección de la misma, este presentó\nescrito en donde esgrimió las razones por las que, en su concepto, la ley acusada\nes contrario a la Constitución, razón por la que el dieciséis (16) de marzo de\ndos mil cinco (2005), el Magistrado sustanciador, admitió la demanda y ordenó\nfijar en lista la norma acusada. Así mismo, dispuso dar traslado al señor\nProcurador General de la Nación para que rindiera su concepto, y comunicó la\niniciación del asunto al señor Presidente de la República, al Presidente del\nCongreso, al señor Ministro del Interior y de Justicia, a la señora Ministra de\nComunicaciones y al Círculo de Periodistas de Bogotá, con el objeto de que, si\nlo estimaban oportuno, conceptuaran sobre la constitucionalidad de la norma\ndemandada. \n\n \n\n II. NORMA DEMANDADA \n\n \n\n El\nsiguiente es el texto de la norma demandada, conforme su publicación en el\nDiario Oficial número 45.764 de 16 de diciembre de 2004. \n\n \n\n “LEY 918 DE 2004 \n\n \n\n (Diciembre 15) \n\n \n\n Por la cual se adoptan normas legales, con meros\npropósitos declarativos, para la protección laboral y social de la actividad\nperiodística y de comunicación a fin de garantizar su libertad e independencia\nprofesional. \n\n \n\n EL CONGRESO DE\nCOLOMBIA \n\n \n\n DECRETA: \n\n \n\n ARTÍCULO 1. Objeto. Esta ley tiene\npor objeto la adopción de normas legales, con meros propósitos declarativos,\npara la protección laboral y social de la actividad periodística a fin de\ngarantizar su libertad e independencia profesional. \n\n \n\n Para\nlos efectos del inciso anterior se entiende que la actividad profesional que se\nreconoce en la presente ley es de la rama de la comunicación en sus diferentes\ndenominaciones. \n\n \n\n ARTÍCULO 2. Registro. Los títulos\nexpedidos por las universidades o instituciones de educación superior\nlegalmente reconocidas podrán registrarse en el Ministerio de Educación\nNacional. \n\n \n\n ARTÍCULO 3. Revalidación, convalidación y\nhomologación. Para los efectos de la revalidación, convalidación y\nhomologación de los títulos respectivos se tendrán en cuenta las distintas\ndenominaciones en la rama de la comunicación. \n\n \n\n ARTÍCULO 4. Títulos de instituciones\nextranjeras. Los títulos académicos expedidos por las instituciones\nextranjeras en la rama de la comunicación de que trata la presente ley podrán\nser reconocidos por el Ministerio de Educación Nacional de Colombia. \n\n \n\n ARTÍCULO 5. Efectos legales. Las\nnormas legales que amparan el ejercicio del periodismo serán aplicables en su\nintegridad a los profesionales que ejercen dicha actividad bajo las distintas\ndenominaciones de que trata la presente ley. \n\n \n\n PARÁGRAFO. También, para todos\nlos efectos legales, se reconocerá la categoría profesional, con miras a la\nprotección laboral y social, a las personas que acrediten el ejercicio de su\nactividad como periodistas o comunicadores ante el Ministerio de la Protección\nSocial, o ante la entidad que haga sus veces, o ante las instituciones de\neducación superior legalmente reconocidas, empresas de comunicación y\norganizaciones gremiales o sindicales del sector. Para los efectos de este\nreconocimiento, se tendrán como medios de prueba las acreditaciones académicas,\nlaborales, gremiales y sindicales del sector. Tales acreditaciones se expedirán\na partir de criterios objetivos, razonables y verificables. \n\n \n\n ARTÍCULO 6. Igualmente declárase\nel día cuatro (4) de agosto de todos los años como el Día del Periodista y Comunicador\nen conmemoración de la primera publicación de la Declaración de los Derechos\ndel Hombre, realizada el 4 de agosto de 1794 por Antonio Nariño Precursor de la\nIndependencia. < /span> \n\n \n\n ARTÍCULO 7. Vigencia. La presente ley\nrige a partir de su sanción y deroga todas las normas que le sean contrarias”. \n\n \n\n III. LA DEMANDA \n\n \n\n El\nactor señala que el Congreso de la República al rehacer el texto de la Ley 918\nde 2004, en virtud de las objeciones presidenciales, omitió la inclusión del\nartículo 9o del proyecto de ley revisado por la Corte, que no fue demandado en\naquella ocasión, ni hubo pronunciamiento al respecto, con lo cual se vulnera lo\ndispuesto en la Sentencia C-987 de 2004, por lo que solicita se declare la\ninexequibilidad de la ley. \n\n \n\n IV. INTERVENCIONES \n\n \n\n En\nel término constitucional establecido para intervenir en la defensa o\nimpugnación de la norma acusada, presentaron escritos el Ministerio de\nComunicaciones y el Ministro de Justicia y del Derecho. Se resumen así estas\nintervenciones: \n\n \n\n l.\n Ministerio de Comunicaciones \n\n \n\n El\ndoctor Pedro Nel Rueda Garcés, intervino en nombre del Ministerio de\nComunicaciones, solicitando a la Corte que se inhiba de pronunciarse de fondo\nsobre la constitucionalidad de la ley que se acusa. \n\n \n\n Para\nel interviniente “la salida de un\nartículo no examinado del texto de una ley analizada por la Corte\nConstitucional, como consecuencia de una objeción presidencial no es un caigo\nque pueda prosperar, pues dicho examen no tiene las consecuencias ni los\nalcances que alega el actor. En realidad, son dos temas distintos: El examen de\nconstitucionalidad por razón de objeciones es una cosa, y la desaparición de un\nartículo ajeno al análisis es otra. No teniendo que ver lo uno con lo otro,\nnada aprovecha el ligero cargo que formula aquí el actor”. \n\n \n\n Hace\nun recuento de las Sentencias C-650 de 2003 y C-987 de 2004, que resolvieron\nlas objeciones presidenciales al Proyecto de ley 030/01 y 084/01 Cámara y\n278/02 Senado, señalando que frente a la Corte Constitucional, lo que interesó\nfue la revisión de las materias estudiadas con la Constitución, lo que es un\ntema distinto a si aparecieron o desaparecieron artículos del texto ajenos a\ndicha revisión. \n\n \n\n 2.\nMinisterio del Interior y de Justicia \n\n \n\n El\ndoctor Fernando Gómez Mejía apoderado del Ministerio del Interior y de Justicia\nintervino dentro del término previsto para solicitar a la Corte que se inhiba\nde pronunciarse sobre la disposición cuestionada. \n\n \n\n Consideró\nque no es posible declarar la inconstitucionalidad de la Ley 918 de 2004 por\nlas razones aludidas por el demandante, pues estas no se predican del texto\nacusado, sino de la interpretación subjetiva que él hace de la norma, por\ntanto, el cargo no debe ser tenido en cuenta, puesto que resulta improcedente\ndesde el punto de vista del control de constitucionalidad. \n\n \n\n El\ndemandante no manifestó cuáles preceptos superiores fueron vulnerados con la\nexpedición de la norma acusada, lo que implica una acusación sin ningún\nfundamento, el juicio de constitucionalidad que le corresponde ejercer a la\nCorte, se lleva a cabo mediante la confrontación en abstracto de los preceptos\nlegales demandados con el estatuto superior, para determinar si ellos se\nadecuan o no a este. \n\n \n\n Del\nestudio de la demanda se puede concluir que el ciudadano demandante estima que\nla disposición que se acusa es inconstitucional por desconocer la Sentencia\nC-987 de 2004, pero no deduce tales conceptos de una verificación sobre el\ncontenido mismo del precepto normativo objeto de la acción. \n\n \n\n Al\nrespecto, se debe precisar que un precepto de la ley es inconstitucional por su\noposición sustancial a los principios- o normas de la Carta Política. La\nsupuesta vulneración a lo expresado en la Sentencia C-987 de 2004, es algo que\nescapa al control de constitucionalidad, ya que no es esa la materia demandable\nante la Corte Constitucional. Esta carece de competencia para evaluar hechos\nposteriores a la vigencia y materialidad. \n\n \n\n Por\ntanto, consideró el interviniente que el actor ha incumplido el requisito del\nartículo 2o dcl Decreto 2067 de 1991 que exige en las demandas de\ninconstitucionalidad la expresión de las razones en que el demandante se funda\npara asegurar que un determinado precepto se opone a la Constitución, razón por\nla que solicitó que se inhiba para resolver de fondo sobre el cargo analizado. \n\n \n\n V. CONCEPTO DEL\nPROCURADOR GENERAL DE LA NACION \n\n \n\n En\nConcepto número 3817, de fecha 18 de mayo de 2005, el señor Procurador solicitó\ninstar al Presidente de la República, para que haga nuevamente la publicación\ndel texto íntegro de la ley 918 de 2004. Sus razones se pueden resumir así: \n\n \n\n Aclara\nque aunque podría pensarse que la omisión en que incurrió el Ejecutivo al\nsancionar y promulgar la Ley 918 de 2004, no estructura un cargo de\ninconstitucionalidad, atendiendo al hecho de que el proyecto de ley que aprobó\nel Congreso difiere del texto sancionado y promulgado por el Ejecutivo, pues se\nexcluyó el artículo 9o de dicho proyecto, se considera que la omisión en que se\nincurrió implica tanto el desconocimiento de lo ordenado por la Corte en\nSentencia C-987 de 2004, como el desconocimiento de la voluntad del Congreso. \n\n \n\n Posteriormente,\nanaliza los antecedentes del trámite del proyecto de ley que culminó con la\nexpedición de la Ley 918 de 2004, las objeciones presidenciales, la insistencia\ndel Senado de la República y el fallo de la Corte Constitucional. Al respecto,\npone de presente que el Congreso de la República rehízo y reordenó el proyecto\nde ley de acuerdo con los trámites legales y constitucionales sin que se haya\nreabierto el debate y que el texto definitivo aprobado por las cámaras\nlegislativas es del mismo tenor del que fue enviado a la Corte para su fallo\ndefinitivo. Es decir, en dicho texto se encuentra incluido el artículo 9o,\nahora suprimido. \n\n \n\n Advierte\nel Procurador que en efecto, una vez proferida la Sentencia C-987 de 2004, en\nla cual se ordenó notificar al Presidente del Congreso del contenido de la\nmisma y enviar al Presidente de la República el texto de la ley para su\nsanción, dicha ley fue publicada sin la inclusión del artículo 9o del proyecto\naprobado por el Congreso de la República. \n\n \n\n Por\nlo tanto y corno quiera que dicho artículo no fue objetado, ni la Corte se\npronunció respecto de él, por cuanto el mismo no tenía relación directa ni indirecta\ncon la materia de las objeciones presidenciales, este no podía ser excluido del\ntexto final que tenía que sancionar el Presidente de la República. \n\n \n\n La\nomisión en el texto del artículo 9o contenido en los proyectos de ley que\ndieron origen a la Ley 918 por parte del Presidente de la República, quebranta\nla voluntad del legislador quien lo aprobó agotando los debates y aprobaciones\nque exige el artículo 157 de la Constitución, pero no hace inexequible la ley\ncomo tal, dado que ello sería desconocer el principio de conservación del\nderecho que rige el control constitucional. \n\n \n\n En\nconsecuencia, como la objeción del proyecto fue parcial, la competencia de la\nCorte Constitucional se circunscribió al análisis de lo objetado y, en lo demás\nel proyecto debió mantenerse, pero como no fue así se incurrió en una violación\ndel trámite legislativo e indirectamente se desconoció la Sentencia C-987 de\n2004 que determinó cuáles normas del proyecto se ajustaban a la Carta Política,\nomisión que puede subsanarse si se ordena nuevamente la publicación del\nartículo omitido por el Presidente de la República. \n\n \n\n VI. CONSIDERACIONES\nDE LA CORTE CONSTITUCIONAL \n\n \n\n Primera.\nCompetencia \n\n \n\n La\nCorte es competente para decidir sobre la constitucionalidad de la norma\nacusada, de conformidad con lo dispuesto en el artículo 241, numeral 4, de la\nConstitución Política. \n\n \n\n Segundo.\nLo que se debate \n\n \n\n Para\nel actor, existe una inconsistencia en el texto de la Ley 918 de 2004,\nsancionada por el Presidente de la República, después de las objeciones\nestudiadas por la Corte en sentencias C-650 de 2003 y C-987 de 2004, pues el texto\nde la ley finalmente sancionado omite sin razón alguna el artículo 9 del\nproyecto de ley aprobado por el Congreso de la República. \n\n \n\n Tercera. Antecedentes\nsobre el trámite del Proyecto de ley 030 de 2001, 084 de 2001\nacumulados-Cámara, y 278 de 2002 Senado y las objeciones presentadas ante la\nCorte Constitucional. \n\n \n\n Los\nreproches del Ejecutivo al Proyecto de ley 030 de 2001, 084 de 2001\n(acumulados) Cámara, y 278 de 2002 Senado, consistieron en la posible\nvulneración de los artículos 20, 25 y 26 de la Constitución Política, por\ncuanto, en su concepto, en el artículo 5o del proyecto de ley, el legislador\npone condicionamientos como la acreditación de la categoría para ejercer el\nperiodismo o comunicación social, limitando la libertad de expresión. \n\n \n\n Igualmente,\nse objetó el parágrafo del artículo 5o del proyecto por establecer una\ndiscriminación contra las personas que a pesar de poseer el conocimiento, la\nvocación, el interés, la disponibilidad y otras tantas cualidades para expresar\nsu opinión, ven coartado su derecho por no poder cumplir los requisitos que se\nexigen para que los acrediten en la categoría de periodistas profesionales o\ncomunicadores sociales, lo cual les impedirían la posibilidad de laborar. \n\n \n\n Sobre\nla creación del Fondo, Antonio Nariño, como Fondo Mixto para el desarrollo del\nperiodismo del artículo 6o del proyecto de ley, consideró que vulnera los\nartículos 347, 356 y 387 de la Constitución. \n\n \n\n Para\nel Presidente, si bien la Ley 397 de 1997, autorizó la creación de fondos\nmixtos de promoción de la cultura y las artes en el ámbito territorial, dado\nque el artículo 6o cuestionado no precisa si el Fondo Antonio Nariño estará\nadscrito a alguna entidad del orden nacional, departamental o municipal, cabe\nla posibilidad de que la Nación realice aportes a dicho fondo de tal manera que\nse infrinja el Sistema General de Participaciones establecido por la\nConstitución, que prohíbe que las leyes decreten gastos a cargo de la Nación,\npara los mismos fines para los cuales ella transfiere a las entidades territoriales\nparte de sus ingresos. \n\n \n\n Señaló\ntambién el Presidente que el numeral 1 del artículo 8o del proyecto altera la\nestructura de la administración nacional, pues al establecer que en la Junta\nDirectiva del Fondo participará el titular del Ministerio de Trabajo y\nSeguridad Social (hoy Protección Social) o su delegado quien lo presidirá, es\nposible interpretar dicha norma como que este fondo estaría dentro de ese\nMinisterio, con lo cual se modificarían las funciones del Ministerio de la\nProtección Social, sin contar con la iniciativa del Ejecutivo, necesaria para\nestos efectos, según lo dispuesto en el artículo 154 de la Carta. \n\n \n\n El\n16 de junio de 2003, la Plenaria de la Cámara declaró infundadas las objeciones\npresidenciales, lo mismo hizo el Senado en sesión del 19 de junio de 2003,\nrazón por la que el 25 de junio del mismo año, el Congreso de la República\nenvió a la Corte Constitucional los proyectos de ley parcialmente objetados. \n\n \n\n Fue\nasí como, en Sentencia C-650 de 2003, la Corte se pronunció sobre las objeciones\npresidenciales formuladas, y decidió: \n\n \n\n “Primero.\nDECLARAR PARCIALMENTE FUNDADA la objeción por inconstitucionalidad formulada\npor el Presidente de la República al parágrafo transitorio y al parágrafo del\nartículo 5o del Proyecto de ley número 030 de 2001, conexos con el inciso\nprimero del artículo 5o y con el artículo 1o de la misma Ley, 084 de 2001\n(acumulados) Cámara y número 278 de 2002 Senado, “por medio de la cual se\nreconoce legalmente la profesión de comunicador social y periodista y se dictan\notras disposiciones”. \n\n \n\n Segundo.\nEn consecuencia, DECLARAR INEXEQUIBLES \n\n \n\n –\nEl artículo 1o del Proyecto de ley número 030 de 2001, 084 de 2001\n(acumulados), Cámara y número 278 de 2002 Senado, “por medio de la cual se\nreconoce legalmente la profesión de comunicador social y periodista y se dictan\notras disposiciones”; \n\n \n\n –\nLa expresión “constitucionales” contenida en el artículo 5o del Proyecto de ley\nnúmero 030 de 2001, 084 de 2001 (acumulados) Cámara y número 278 de 2002\nSenado, “por medio de la cual se reconoce legalmente la profesión de\ncomunicador social y periodista y se dictan otras disposiciones”; \n\n \n\n –\nLa palabra “TRANSITORIO” del parágrafo del artículo 5o y las siguientes\nexpresiones “a la entrada en vigencia de la presente ley” y “en forma\nremunerada, bien sea mediante contrato laboral o de manera independiente,\ndurante un término no menor a diez (10) años. El término señalado para tal\nacreditación ante el Ministerio de Trabajo y la Protección Social es de un (1)\naño improrrogable a partir de la sanción de la presente ley”; \n\n \n\n –\nLas siguientes expresiones del parágrafo del artículo 5o “entre sus titulares y\nlas instituciones públicas o privadas que estipulen en sus reglamentos el\ndesempeño de determinados cargos por periodistas profesionales. Los contratos\nde trabajo que se celebren en esta materia deberán ceñirse a lo prescrito por\nel Código Sustantivo del Trabajo, previa presentación del registro expedido por\nel Ministerio de Educación Nacional o la certificación del Ministerio de\nTrabajo y Seguridad Social”, y \n\n \n\n 2.\nDECLARAR EXEQUIBLES los siguientes apartes del artículo 5o del proyecto de ley. \n\n \n\n ARTÍCULO 5. Efectos legales. Las\nnormas legales que amparan el ejercicio del periodismo serán aplicables en su\nintegridad a los profesionales que ejercen dicha actividad bajo las distintas\ndenominaciones de que trata la presente ley. \n\n \n\n PARÁGRAFO. También, para todos\nlos efectos legales, se reconocerá la categoría de Periodista Profesional, a\nlas personas que acrediten ante el Ministerio de Trabajo y Seguridad Social, o\nante la entidad que haga sus veces, el ejercicio profesional de su trabajo,\ncomo periodistas o comunicadores sociales. \n\n \n\n PARÁGRAFO. La certificación de\nla acreditación de la categoría de Periodista Profesional, expedida por el\nMinisterio de Trabajo y Seguridad Social, será suficiente para efectos\nlaborales y contractuales. \n\n \n\n Tercero.\nDECLARAR PARCIALMENTE FUNDADAS las objeciones por inconstitucionalidad\nformuladas por el Presidente de la República a los artículos 6o y 7o (parcial),\nconexos con todo el artículo 7o y con el artículo 8o, del Proyecto de ley\nnúmero 030 de 2001, 084 de 2001 (acumulados) Cámara y número 278 de 2002\nSenado, “por medio de la cual se reconoce legalmente la profesión de\ncomunicador social y periodista y se dictan otras disposiciones”. \n\n \n\n Cuarto.\nEn consecuencia, DECLARAR INEXEQUIBLES los artículos 6o, 7o y 8o del Proyecto\nde ley número 030 de 2001, 084 de 2001 (acumulados) Cámara y número 278 de 2002\nSenado, “por medio de la cual se reconoce legalmente la profesión de\ncomunicador social y periodista y se dictan otras disposiciones”. \n\n \n\n Quinto.\nDe conformidad con lo ordenado por los artículos 167 de la Constitución\nPolítica y 33 del Decreto 2067 de 1991, por intermedio de la Secretaría General\nremítase copia del expediente legislativo y de esta sentencia a la Cámara de\norigen para que, oído el Ministro del Ramo, se rehagan e integren las\ndisposiciones afectadas. Una vez cumplido este trámite, el proyecto de ley\ndeberá ser devuelto a la Corte Constitucional para efectos de que esta se\npronuncie en forma definitiva”. \n\n \n\n En\ncumplimiento de lo dispuesto en el artículo 167 superior, el proyecto de ley\nfue devuelto al Congreso para que se diera acatamiento a las exigencias\nseñaladas en la referida sentencia y se ajustara su texto a los mandatos\nconstitucionales, según las objeciones formuladas por el Presidente de la República,\nestudiadas por esta Corporación. \n\n \n\n Hechos\nlos respectivos ajustes y después de acatar los lineamientos trazados en la\nsentencia1, el legislativo envió nuevamente el proyecto a la Corte para fallo\ndefinitivo. En Sentencia C-987 de 2004, la Corte revisó el nuevo texto del\nproyecto de ley, y concluyó que se había cumplido con la exigencia de que trata\nel artículo 167 Superior2, advirtió que no se pronunciará sobre los demás\nartículos del proyecto, por cuanto su contenido específico no ha sido examinado\ndesde la perspectiva de su ajuste con la Constitución. Dijo la Corte: \n\n \n\n “[c]omo\nse puede deducir de la exposición desarrollada, el proyecto que ahora se\nanaliza da cuenta parcial de las observaciones formuladas por esta Corporación\nen la sentencia y en el auto anotados. Por ello se debe concluir que el\nCongreso solamente rehízo e integró en forma parcial las disposiciones del\nproyecto que estaban afectadas por inconstitucionalidad, de acuerdo con lo\nmanifestado en el dictamen de la Corte, pronunciado mediante la Sentencia C-650\nde 2003. \n\n \n\n Este\nproceso de objeciones presidenciales se ha extendido en el tiempo, en aras de\nincentivar la colaboración armónica entre los órganos del Estado y de preservar\nla labor realizada por el Legislativo. En vista de que ya se han surtido\ndistintas comunicaciones entre el Congreso y la Corte y que el proyecto ya ha\nsido reformado en dos ocasiones, considera esta Corporación que es necesario\nproceder a dictar sentencia definitiva sobre este proceso. \n\n \n\n La\nCorte concluye que algunas de las modificaciones introducidas al proyecto son\nincompatibles con su dictamen, mientras que otras se adecuan a él. De esta\nmanera, se declarará la constitucionalidad del artículo lo –con la salvedad que\nse anota a continuación–, del primer inciso y el primer parágrafo del artículo\n5o y del inciso segundo del artículo 6o del proyecto, siempre por los cargos\nplanteados en las objeciones y analizados. Al mismo tiempo, se declarará la\ninexequibilidad del término “principalmente”, incluido tanto en el nuevo título\nde proyecto de ley como en el primer inciso del artículo 1o. También se\ndeclarará la inconstitucionalidad del segundo parágrafo del artículo 5o y de\nlos artículos 6o, 7o y 8o, con la mencionada excepción del inciso segundo del\nartículo 6o, sobre el día del periodista”. \n\n \n\n En\nconsecuencia, se adoptaron las siguientes decisiones: \n\n \n\n “Primero.\nDeclarar que el Congreso rehízo e integró parcialmente las disposiciones\nafectadas de inconstitucionalidad, según lo determinó el dictamen proferido por\nla Corte mediante la Sentencia C-650 de 2003, contenidas en el Proyectos de ley\nnúmeros 030 de 2001 y 084 de 2001, Acumulados Cámara y número 278 de 2002\nSenado. \n\n \n\n Segundo.\nDeclarar EXEQUIBLE el artículo 1o del proyecto de ley, por los cargos\nanalizados, salvo lo dispuesto en el siguiente numeral. \n\n \n\n Tercero.\nDeclarar INEXEQUIBLE el vocablo “principalmente”, contenido tanto en el inciso\nprimero del artículo 1o, como en el nuevo título del proyecto de ley. \n\n \n\n Cuarto.\nDeclarar EXEQUIBLES el inciso primero y el parágrafo primero del artículo 5o\ndel proyecto, por los cargos analizados. \n\n \n\n Quinto.\nDeclarar INEXEQUIBLE el parágrafo segundo del artículo 5o del proyecto. \n\n \n\n Sexto.\nDeclarar EXEQUIBLE el inciso segundo del artículo 6o del proyecto, por los\ncargos analizados, e INEXEQUIBLE el resto del artículo. \n\n \n\n Séptimo.\nDeclarar INEXEQUIBLES los artículos 7o y 8o del proyecto de ley. \n\n \n\n Octavo.\nEnvíese el proyecto al Presidente de la República para la correspondiente\nsanción del proyecto de ley”. \n\n \n\n Es\ndecir, conforme a los antecedentes expuestos, el artículo que figuró como\nnoveno en los textos unificados presentados a consideración de la Cámara de\nRepresentantes y el Senado de la República (Gacetas del Congreso número 261 y\n264 de 2004), denominado “Estatutos, Código de Ética y Protección Profesional”,\nno fue incluido en el texto de la Ley 918 de 2004, sancionada por el Presidente\nde la República el quince (15) de diciembre de ese año y publicada en el Diario\nOficial número 45.764, razón está por la cual la Sala considera necesario\nanalizar si dicha omisión genera no sólo el desconocimiento de la voluntad del\nlegislador, sino también de lo dispuesto por la Corte Constitucional en la\nmencionada Sentencia C-987 de 2004. \n\n \n\n Cuarta.\nAnálisis de la norma acusada \n\n \n\n Analizado\nel trámite de las objeciones presidenciales, de conformidad con el numeral 8\ndel artículo 241 de la Constitución, la Sala observa que en esa oportunidad, la\nCorte no hizo pronunciamiento alguno sobre el anterior artículo 9o, pese a que\ndicho artículo estaba incluido en el proyecto de ley enviado a la Corte\nConstitucional por el Congreso de la República, pero fue suprimido sin\nexplicación alguna. \n\n \n\n En\nsíntesis, luego de tramitadas las objeciones, el texto del proyecto de ley,\nincluía el artículo 9o que se refiere a: \n\n \n\n “ ARTICULO 9. Estatutos, Código de Ética y\nProtección Profesional. Las organizaciones gremiales o sindicales de\nlos profesionales de que trata la presente ley deberán adoptar o actualizar y\ndivulgar sus estatutos y sus respectivos códigos de ética, al tenor de las\nnormas aquí establecidas en un término no mayor a seis (6) meses a partir de la\nsanción de la presente ley. \n\n \n\n “Todo\nprofesional de los definidos en la presente ley, que sea contratado bajo\ncualquier modalidad o enviado por un medio de comunicación u organización a\ncubrir una noticia o evento en situación, lugar o condición que implique\nriesgos para su vida o integridad personal o para su libertad, tendrá derecho a\nque el contratante o quien utilice sus servicios previamente constituya seguros\nmediante los cuales lo proteja de dichos riesgos. \n\n \n\n Ese\ntexto fue incluido en el informe (pág. 3 Gaceta del Congreso 362 de 19 de julio\nde 2004) suscrito por los Senadores María Isabel Mejía Marulanda, Edgar\nArtunduaga Sánchez y Germán Hernández Aguilera, publicado en la Gaceta del\nCongreso número 264 del 10 de junio de 2004 como parte integrante de la ley. \n\n \n\n De\nigual manera, el mismo texto aparece como parte integrante del proyecto de ley\ny como artículo noveno en el informe presentado a la Cámara, por los honorables\nRepresentantes Alfonso Rafael Acosta Osio, Oscar Leonidas Wilches Carreño y\nEdgar Eulises Torres Murillo, según consta en acta de plenaria número 111 del\n15 de junio de 2004, publicada en la Gaceta del Congreso número 392 de 28 de\njulio de 2004, pág. 6. \n\n \n\n Estos\ninformes fueron aprobados por el Senado de la República y la Cámara de\nRepresentantes, razón por la cual el artículo mencionado aparece como parte del\ntexto definitivo unificado publicado en las Gacetas del Congreso números 261 y\n264 del 10 de junio de 2004, Cámara y Senado respectivamente. \n\n \n\n En\ntales circunstancias aparece con absoluta claridad que sin atribución\nconstitucional para el efecto se sancionó como ley un proyecto distinto al\naprobado por el Congreso, luego del trámite de las objeciones presidenciales.\nEs decir, en el trámite que correspondía al Ejecutivo de sancionar y promulgar\nlas leyes, se omitió la inclusión de un artículo en una ley de la República,\ndesconociendo el trámite legislativo y el control constitucional que se había\ndado a la misma. \n\n \n\n Era\ndeber del Presidente de la República, de conformidad con el artículo 189\nnumerales 9 y 10 de la Constitución, sancionar y promulgar la ley, respetando\nen este caso la voluntad del Legislador y el fallo proferido por la Corte\nConstitucional, pues precisamente en su oportunidad, presentó una serie de\nobjeciones sobre varios artículos del proyecto de ley, las que después de\nanalizadas por la Corte, se determinó cuáles normas se ajustaban a la Carta\nPolítica, cuáles debían excluirse por ser inexequibles y cuáles mantenerse, sin\nque se hiciera pronunciamiento sobre el artículo noveno suprimido. \n\n \n\n Esa\nanomalía vicia de inconstitucional la sanción de la ley, como quiera que el\nartículo 157 de la Carta, exige como uno de los requisitos para que el proyecto\nse convierta en ley, el señalado en el numeral 4 de esa disposición\nconstitucional: “haber obtenido la sanción del Gobierno”, y en la Constitución\nColombiana no se autoriza al Ejecutivo para impartir sanción parcial a los\nproyectos de ley, razón está por la cual cuando ello ocurre, en realidad no se\nle ha dado cumplimiento al deber jurídico de sancionar las leyes conforme al\ntexto de las mismas aprobado por el Legislador, que es el órgano competente\npara su expedición conforme al artículo 150 de la Carta, así como para\nintroducirles modificaciones. \n\n \n\n Al\nEjecutivo corresponde, si así lo cree necesario, objetarlas por inconveniencia\no por inconstitucionalidad. Pero una vez resueltas, conforme a la Constitución\nlas objeciones formuladas de manera oportuna, no puede alterar el texto de la\nley aprobada finalmente por el Congreso de la República. Su deber jurídico es\nel de impartirles sanción, mediante la firma de la ley por el Presidente de la\nRepública y el Ministro del ramo respectivo. De manera pues que si se suprime\ntotal o parcialmente una parte del texto del proyecto de ley aprobado por el\nLegislador, desde el punto de vista jurídico, en realidad no se ha impartido\nsanción al proyecto para convertirlo en ley, pues semejante atribución no le\nfue conferida por la Constitución al Presidente de la República y mediante su\nejercicio podría alterarse de manera sustancial la decisión del legislador, lo\nque resulta contrario al ordenamiento constitucional. \n\n \n\n Así\nlas cosas, encuentra la Corte que, en este caso, conforme al artículo 166 de la\nCarta, expiró ya el término que el Presidente de la República tuvo para\nsancionar el proyecto de ley a que se ha hecho referencia y, en tal virtud,\npara preservar la decisión del Congreso de la República la sanción y promulgación\nde la ley que cursó en el Congreso como proyectos 030 de 2001, 084 de 2001\nacumulados Cámara y 278 de 2002 Senado, habrá de impartirse conforme a lo\ndispuesto por el artículo 168 de la Constitución, por el Presidente del\nCongreso. \n\n \n\n III. DECISION \n\n \n\n Por\nlo expuesto, la Corte Constitucional, administrando justicia en nombre del\npueblo y por mandato de la Constitución, \n\n \n\n RESUELVE: \n\n \n\n Declarar\nla existencia de un vicio en la sanción de la Ley 918 de 2004, que cursó en el\nCongreso como Proyectos 030 de 2001, 084 de 2001 acumulados Cámara y 278 de\n2002 Senado, “por la cual se adoptan normas legales, con meros propósitos\ndeclarativos, para la protección laboral y social de la actividad periodística\ny de comunicación a fin de garantizar su libertad e independencia profesional”,\nen cuanto no incluyó en su texto el artículo denominado “Estatutos, Código de Ética\ny Protección Profesional” que correspondía al número noveno del texto unificado\naprobado por la Cámara de Representantes y el Senado de la República. \n\n \n\n En\nconsecuencia, corresponderá a la señora Presidenta del Congreso de la República\nsancionar y promulgar la ley mencionada, conforme a lo dispuesto por el\nartículo 168 de la Constitución. \n\n \n\n Por\nSecretaría General, envíese inmediatamente copia de esta sentencia a la\nPresidencia del Congreso de la República para el cumplimiento de lo resuelto. \n\n \n\n NOTIFIQUESE, CÓPIESE,\nPUBLÍQUESE, COMUNÍQUESE E INSÉRTESE EN LA GACETA DE LA CORTE CONSTITUCIONAL \n\n \n\n EL PRESIDENTE, \n\n \n\n MANUEL JOSÉ CEPEDA\nESPINOSA. \n\n \n\n LOS MAGISTRADOS, \n\n \n\n ALFREDO BELTRÁN\nSIERRA, JAIME ARAÚJO RENTERÍA, JAIME CÓRDOBA TRIVIÑO, RODRIGO ESCOBAR GIL,\nMARCO GERARDO MONROY CABRA (EN COMISIÓN), HUMBERTO ANTONIO SIERRA PORTO, ALVARO\nTAFUR GALVIS, CLARA INÉS VARGAS HERNÁNDEZ. \n\n \n\n LA SECRETARIA\nGENERAL, \n\n \n\n MARTHA V. SÁCHICA DE MONCALEANO. \n\n \n\n C-927-05. \n\n \n\n La\nsuscrita Secretaria General de la Corte Constitucional, \n\n \n\n HACE\nCONSTAR: \n\n \n\n Que\nel honorable Magistrado doctor Marco Gerardo Monroy Cabra no firma la presente\nsentencia por encontrarse en comisión debidamente autorizada por la Sala Plena. \n\n \n\n MARTHA V. SÁCHICA DE\nMÉNDEZ, \n\n \n\n Secretaria General. \n\n \n\n 1\nEn principio, la Corte encontró que el nuevo proyecto no había sido rehecho e\nintegrado de acuerdo con lo expresado en la Sentencia C-650 de 2003, por\nconsiguiente, decidió mediante Auto 008A del 17 de febrero de 2004, retornarle\nel expediente al Congreso para que actuara de conformidad con lo dispuesto en\nel artículo 167 de la Constitución. \n\n \n\n 2\nSobre esta decisión el Magistrado Doctor Alfredo Beltrán, salvó el voto\nconsiderando que en el “fallo definitivo” no se escuchó a ningún Ministro. Es\ndecir, se quebrantó de manera ostensible el precepto contenido en el artículo\n167 inciso 4° de la Constitución Política con esa omisión. \n\n \n\n Nota:\nPublicado en el Diario Oficial No. 46.192 de 24 de febrero de 2006"
    }
  ],
  "definitions": []
}