{
  "id": "co-ley-1023-2006",
  "type": "statute",
  "title": "Ley 1023 de 2006",
  "short_name": "Ley 1023 de 2006",
  "status": "in_force",
  "issued_date": "2006-05-05",
  "in_force_date": "2006-05-05",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=20747",
  "description": "Modifica parcialmente la Ley 509 de 1999, vinculando el núcleo familiar de las madres comunitarias al Sistema General de Seguridad Social en Salud.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Afiliación . Las Madres Comunitarias del programa de Hogares Comunitarios del Instituto Colombiano de Bienestar Familiar, se afiliarán con su grupo familiar al régimen contributivo del Sistema General de Seguridad Social en Salud y se harán acreedoras de todas las prestaciones asistenciales y económicas derivadas del mismo.\n\nParágrafo 1°. La base de cotización para la liquidación de aportes con destino a la seguridad social por parte de las madres comunitarias así como las prestaciones económicas se hará teniendo en cuenta las sumas que efectivamente reciban las Madres Comunitarias por concepto de bonificación prevista por los reglamentos del Instituto Colombiano de Bienestar Familiar."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. Cotización . Las Madres Comunitarias cotizarán mensualmente como aporte al Sistema General de Seguridad Social en Salud un valor equivalente al cuatro por ciento (4%) de la suma que reciben por concepto de bonificación del Instituto Colombiano de Bienestar Familiar.\n\nParágrafo. Las Organizaciones Administradoras del Programa Hogares de Bienestar recaudarán las sumas citadas, mediante la retención y giro del porcentaje descrito, a la Entidad Promotora de Salud, EPS, escogida por la Madre Comunitaria, dentro de la oportunidad prevista por la Ley para el pago de las cotizaciones.\n\nParágrafo 2. Adicionado por el art. 1, Ley 1187 de 2008"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. Las tasas de compensación que las Madres Comunitarias cobran a los padres usuarios serán de su propiedad exclusiva."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. Vigencia y derogatorias . La presente ley rige a partir de su publicación y deroga todas las normas que le sean contrarias.\n\nLa Presidente del honorable Senado de la República,\n\nClaudia Blum de Barberi.\n\nEl Secretario General del honorable Senado de la República,\n\nEmilio Ramón Otero Dajud.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nJulio E. Gallardo Archbold.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nAngelino Lizcano Rivera.\n\nRepública de Colombia ¿ Gobierno Nacional\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 3 de mayo de 2006.\n\nÁLVARO URIBE VÉLEZ\n\nEl Ministro de Hacienda y Crédito Público,\n\nAlberto Carrasquilla Barrera.\n\nEl Ministro de la Protección Social,\n\nDiego Palacio Betancourt.\n\nNOTA: Publicada en el Diario oficial 46259 de mayo 05 de 2006."
    }
  ],
  "definitions": []
}