{
  "id": "co-ley-1028-2006",
  "type": "statute",
  "title": "Ley 1028 de 2006",
  "short_name": "Ley 1028 de 2006",
  "status": "in_force",
  "issued_date": "2006-06-13",
  "in_force_date": "2006-06-13",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=20464",
  "description": "Adiciona el título X del Código Penal, con el Capítulo VI, que trata del apoderamiento de los hidrocarburos, sus derivados, biocombustibles o mezclas que los contengan y otras disposiciones. Las penas previstas van desde los 5 años de prisión y 12.000 salarios mínimos legales mensuales vigentes, dependiendo de la conducta antijurídica desplegada, teniendo como circunstancia genérica de agravación, el hecho de que si alguna de las anteriores conductas es realizada por un servidor público, las penas respectivas se aumentarán en una tercera parte a la mitad.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. El Título X del Código Penal, se adiciona con el siguiente capítulo:\n\n\"Del apoderamiento de los hidrocarburos, sus derivados, biocombustibles o mezclas que los contengan y otras disposiciones\""
    },
    {
      "provision_ref": "art327a",
      "chapter": "CAPITULO VI",
      "section": "327A",
      "title": "Artículo 327A",
      "content": "Artículo 327A . Apoderamiento de hidrocarburos, sus derivados, biocombustibles o mezclas que los contengan. El que se apodere de hidrocarburos, sus derivados, biocombustibles o mezclas que los contengan debidamente reglamentados, cuando sean transportados a través de un oleoducto, gasoducto, poliducto o a través de cualquier otro medio, o cuando se encuentren almacenados en fuentes inmediatas de abastecimiento o plantas de bombeo, incurrirá en prisión de ocho (8) a quince (15) años y multa de mil trescientos (1.300) a doce mil (12.000) salarios mínimos mensuales legales vigentes.\n\nEn las mismas penas incurrirá el que mezcle ilícitamente hidrocarburos, sus derivados, biocombustibles o mezclas que los contengan.\n\nCuando el apoderamiento se cometiere en volúmenes que no exceda de veinte (20) galones o 65 metros cúbicos (m 3 ) de gas, la pena será de prisión de tres (3) a ocho (8) años y multa de doscientos (200) a setecientos (700) salarios mínimos legales mensuales vigentes."
    },
    {
      "provision_ref": "art327b",
      "chapter": "CAPITULO VI",
      "section": "327B",
      "title": "Artículo 327B",
      "content": "Artículo 327B . Apoderamiento o alteración de sistemas de identificación. El que se apodere o altere sistemas o mecanismos legalmente autorizados para la identificación de la procedencia de los hidrocarburos, sus derivados, los biocombustibles o mezclas que los contengan, tales como equipos, sustancias, marcadores, detectores o reveladores, incurrirá en prisión de cinco (5) a doce (12) años y multa de setecientos (700) a seis mil (6.000) salarios mínimos legales mensuales vigentes."
    },
    {
      "provision_ref": "art327c",
      "chapter": "CAPITULO VI",
      "section": "327C",
      "title": "Artículo 327C",
      "content": "Artículo 327C . Receptación . El que sin haber tomado parte en la ejecución de las conductas punibles descritas en los artículos 327A y 327B adquiera, transporte, almacene, conserve, tenga en su poder, venda, ofrezca, financie, suministre o comercialice a cualquier título hidrocarburos, sus derivados, biocombustibles o mezclas que los contengan debidamente reglamentadas o sistemas de identificación legalmente autorizados, cuando tales bienes provengan de la ejecución de alguno de estos delitos, incurrirá en prisión de seis (6) a doce (12) años y multa de mil (1.000) a seis mil (6.000) salarios mínimos legales mensuales vigentes.\n\nEn la misma pena incurrirá el que destine mueble o inmueble o autorice o tolere en ellos tal destinación o realice cualquier actividad que facilite la comisión de las conductas mencionadas en el inciso anterior."
    },
    {
      "provision_ref": "art327d",
      "chapter": "CAPITULO VI",
      "section": "327D",
      "title": "Artículo 327D",
      "content": "Artículo 327D . Destinación ilegal de combustibles. El que sin autorización legal venda, ofrezca, distribuya o comercialice a cualquier título combustibles líquidos amparados mediante el artículo 1° de la Ley 681 de 2001 o las normas que lo modifiquen, aclaren o adicionen, incurrirá en prisión de seis (6) a doce (12) años y multa de mil (1.000) a seis mil (6.000) salarios mínimos legales mensuales vigentes.\n\nEn la misma pena incurrirá el que con incumplimiento de la normatividad existente, adquiera, transporte, almacene, conserve o tenga en su poder combustibles líquidos derivados del petróleo con destino a zonas de frontera."
    },
    {
      "provision_ref": "art327e",
      "chapter": "CAPITULO VI",
      "section": "327E",
      "title": "Artículo 327E",
      "content": "Artículo 327E . Circunstancia genérica de agravación. Cuando alguno de los delitos previstos en este capítulo se cometiere por servidor público, persona que ejerza funciones públicas o integrantes de grupos armados organizados al margen de la ley, las penas respectivas se aumentarán en una tercera parte a la mitad."
    },
    {
      "provision_ref": "art2",
      "chapter": "CAPITULO VI",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. Destinación de los elementos incautados. Una vez el fiscal haya determinado la procedencia ilícita de los hidrocarburos o sus derivados, a excepción de los que trata el artículo 327D, ordenará en un término no mayor a cinco (5) días hábiles su entrega a Ecopetrol S.A., quien procederá a su venta en condiciones normales del mercado.\n\nEn igual sentido, una vez se haya determinado la procedencia ilícita de los biocombustibles o mezclas que los contengan, ordenará su entrega a quien acredite ser su legítimo dueño poseedor o tenedor o en su defecto, a la planta destiladora o productora de biocombustible, o a la planta de abastecimiento mayorista más cercana, la que procederá a su venta en condiciones normales del mercado, poniendo inmediatamente a disposición de la autoridad judicial que conozca del caso las sumas de dinero que reciba por su comercialización, previo descuento de los gastos y costos en que haya incurrido por el manejo de los mismos; caso en el cual ordenará su entrega al Tesoro Nacional, al momento de proferir sentencia o la decisión que ponga fin al proceso."
    },
    {
      "provision_ref": "art3",
      "chapter": "CAPITULO VI",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. Competencia . La competencia de los delitos previstos en este capítulo corresponde a los Jueces Penales de Circuito Especializados."
    },
    {
      "provision_ref": "art4",
      "chapter": "CAPITULO VI",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. Derogatoria y vigencia. La presente ley entrará en vigencia a partir de su publicación en el Diario Oficial y derogará las disposiciones que le sean contrarias.\n\nLa Presidenta del honorable Senado de la República,\n\nClaudia Blum de Barberi.\n\nEl Secretario General del honorable Senado de la República,\n\nEmilio Ramón Otero Dajud.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nJulio E. Gallardo Archbold.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nAngelino Lizcano Rivera.\n\nREPUBLICA DE COLOMBIA ¿ GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 12 de junio de 2006.\n\nÁLVARO URIBE VÉLEZ\n\nEl Ministro del Interior y de Justicia,\n\nSabas Pretelt de la Vega.\n\nNOTA: Publicada en el Diario Oficial 46298 de junio 13 de 2006."
    }
  ],
  "definitions": []
}