{
  "id": "co-ley-1029-2006",
  "type": "statute",
  "title": "Ley 1029 de 2006",
  "short_name": "Ley 1029 de 2006",
  "status": "in_force",
  "issued_date": "2006-06-14",
  "in_force_date": "2006-06-14",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=20465",
  "description": "Modifica el artículo 14 de la Ley General de Educación, adoptada mediante la Ley 115 de 1994, introduciendo el deber de todos los establecimientos oficiales o privados que ofrezcan educación formal, de impartir en forma obligatoria en los niveles de la educación preescolar, básica y media, nociones básicas sobre jurisdicción de paz, mecanismos alternativos de solución de conflictos, derecho de familia, derecho laboral y contratos más usuales.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1º. Modifica el Artículo 14 de la Ley 115 de 1994. El artículo 14 de la Ley 115 de 1994, quedará así:"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14. Enseñanza obligatoria . En todos los establecimientos oficiales o privados que ofrezcan educación formal es obligatoria en los niveles de la educación preescolar, básica y media cumplir con:\n\na) El estudio, la comprensión y la práctica de la Constitución y la instrucción cívica, de conformidad con el artículo 41 de la Constitución Política;\n\nDentro de la capacitación a que se refiere este literal, deberán impartirse nociones básicas sobre jurisdicción de paz, mecanismos alternativos de solución de conflictos, derecho de familia, derecho laboral y contratos más usuales;\n\nVer el art. 1, Ley 1195 de 2008\n\nb) El aprovechamiento del tiempo libre, el fomento de las diversas culturas, la práctica de la educación física, la recreación y el deporte formativo, para lo cual el Gobierno promoverá y estimulará su difusión o desarrollo;\n\nc) La enseñanza de la protección del ambiente, la ecología y la preservación de los recursos naturales, de conformidad con lo establecido en el artículo 67 de la Constitución Política;\n\nd) La educación para la justicia, la paz, la democracia, la solidaridad, la confraternidad, el cooperativismo y, en general, la formación de los valores humanos, y\n\ne) La educación sexual, impartida en cada caso de acuerdo con las necesidades psíquicas, físicas y afectivas de los educandos según su edad.\n\nParágrafo 1°. El estudio de estos temas y la formación en tales valores, salvo los literales a) y b), no exige asignatura específica. Esta información debe incorporarse al currículo y desarrollarse a través todo en plan de estudios.\n\nParágrafo 2°. Los programas a que hace referencia el literal b) del presente artículo SERÁN presentados por los establecimientos estatales a la Secretaría de Educación del respectivo municipio o ante el organismo que haga sus veces para su financiación con cargo a la participación de los ingresos corrientes de la Nación destinados por la ley para tales áreas de inversión social."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. La presente ley rige a partir de la fecha de su publicación.\n\nLa Presidenta del honorable Senado de la República,\n\nClaudia Blum de Barberi.\n\nEl Secretario General del honorable Senado de la República,\n\nEmilio Ramón Otero Dajud.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nJulio E. Gallardo Archbold.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nAngelino Lizcano Rivera.\n\nREPUBLICA DE COLOMBIA ¿ GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 12 de junio de 2006.\n\nÁLVARO URIBE VÉLEZ\n\nLa Ministra de Educación Nacional,\n\nCecilia María Vélez White.\n\nNOTA: Publicada en el Diario Oficial 46299 de junio 14 de 2006."
    }
  ],
  "definitions": []
}