{
  "id": "co-ley-1034-2006",
  "type": "statute",
  "title": "Ley 1034 de 2006",
  "short_name": "Ley 1034 de 2006",
  "status": "in_force",
  "issued_date": "2006-07-25",
  "in_force_date": "2006-07-25",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=20852",
  "description": "Crea el Día de Lectura en los Parques y Cárceles de todo el territorio nacional colombiano, el cual se efectuará el domingo de la tercera semana de abril. Crea la Comisión de Seguimiento y Reglamentación de la presente ley, y designa su conformación.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Créase el Día de Lectura en los Parques y Cárceles de todo el territorio nacional colombiano."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. El Día de Lectura en los Parques y Cárceles se efectuará el domingo de la tercera semana de abril."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. Créase la Comisión de Seguimiento y Reglamentación de la presente ley.\n\nParágrafo. La Comisión estará Integrada por: El Ministro del Interior y de Justicia, el Ministro de Educación o su delegado, el Ministerio de Cultura, el Director del Icfes, el Presidente de la Comisión Sexta del Senado, el Presidente de la Comisión Sexta de la Cámara de Representantes, y el Director General del Club Unesco."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. Esta ley rige a partir de la fecha de su promulgación y deroga las disposiciones que le sean contrarias.\n\nLa Presidenta del honorable Senado de la República,\n\nClaudia Blum de Barberi.\n\nEl Secretario General del honorable Senado de la República,\n\nEmilio Ramón Otero Dajud.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nJulio E. Gallardo Archbold.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nAngelino Lizcano Rivera.\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 25 de julio de 2006.\n\nÁLVARO URIBE VÉLEZ\n\nLa Ministra de Cultura,\n\nElvira Cuervo de Jaramillo.\n\nNOTA: Publicada en el Diario Oficial 46240 de julio 25 de 2006."
    }
  ],
  "definitions": []
}