{
  "id": "co-ley-1040-2006",
  "type": "statute",
  "title": "Ley 1040 de 2006",
  "short_name": "Ley 1040 de 2006",
  "status": "in_force",
  "issued_date": "2006-07-26",
  "in_force_date": "2006-07-26",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=20860",
  "description": "Declara patrimonio cultural vivo de la Nación el Festival Artístico Nacional e Internacional de Cultura Popular",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Se declara patrimonio cultural vivo de la Nación el Festival Artístico Nacional e Internacional de Cultura Popular \"Invasión Cultural a Bosa\", realizado anualmente en la ciudad de Bogotá, D. C., durante los meses de noviembre y diciembre."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. La Nación, a través del Ministerio de Cultura, contribuirá al fomento, promoción, protección, conservación, divulgación, desarrollo y financiación de los valores culturales que se originen alrededor de las diferentes manifestaciones de cultura popular que se desarrollan en el \"Festival Artístico Nacional e Internacional de Cultura Popular Invasión Cultural a Bosa\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. Oficialícese el nombre de \"Parque de las Artes Chiminigagua\", al que se encuentra ubicado en la carrera 80 K entre calles 72 y 73 Sur, de la ciudad de Bogotá, en el barrio Laureles de Bosa, por ser epicentro de las actividades artísticas y culturales del Sur de Bogota y el Norte de Soacha, que se realizan en el marco del \"Festival Artístico Nacional e Internacional de Cultura Popular .Invasión Cultural a Bosa.\"."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. A partir de la sanción de la presente ley y de conformidad con los artículos 334, 339 y 341 de la Constitución Política, autorízase al Gobierno Nacional para efectuar las asignaciones presupuestales en la cuantía necesaria, para que sean incorporadas en las leyes de presupuesto, ley de apropiaciones y Plan Nacional de Desarrollo, a fin de lograr el diseño, construcción y remodelación de las siguientes obras:\n\na) Remodelación y mantenimiento de la concha acústica del Parque de las Artes Chiminigagua, sede principal del Festival, ubicado en la carrera 80 K entre calles 72 y 73 Sur, en el barrio Laureles de Bosa, de la ciudad de Bogotá, y de las dos (2) salas teatrales en las cuales se desarrolla el Festival;\n\nb) Infraestructura física para el montaje de obras y comparsas artísticas de tipo popular, indispensables para el buen desarrollo del Festival;\n\nc) Fomento, promoción, programación y difusión del Festival durante los meses anteriores a su realización;\n\nd) Impulsar y fomentar la programación cultural y artística que se desarrolle en el Festival."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. La presente ley rige a partir de su promulgación.\n\nLa Presidenta del honorable Senado de la República,\n\nClaudia Blum de Barberi\n\nEl Secretario General del honorable Senado de la República,\n\nEmilio Ramón Otero Dajud.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nJulio E. Gallardo Archbold\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nAngelino Lizcano Rivera.\n\nREPUBLICA DE COLOMBIA . GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 26 de julio de 2006.\n\nÁLVARO URIBE VÉLEZ\n\nEl Ministro de Hacienda y Crédito Público,\n\nAlberto Carrasquilla Barrera.\n\nLa Ministro de Cultura,\n\nElvira Cuervo de Jaramillo.\n\nNOTA: Publicada en el Diario Oficial 46341 de julio 26 de 2006."
    }
  ],
  "definitions": []
}