{
  "id": "co-conpes-3995-2020-seguridad-digital",
  "type": "statute",
  "title": "CONPES 3995 de 2020 — Política Nacional de Seguridad Digital",
  "title_en": "CONPES 3995 of 2020 — National Digital Security Policy",
  "short_name": "CONPES 3995",
  "status": "in_force",
  "issued_date": "2020-07-08",
  "in_force_date": "2020-07-08",
  "url": "https://www.dnp.gov.co/Contratos-y-Subvenciones/CONPES/Paginas/Documentos-Conpes.aspx",
  "description": "CONPES 3995 of 2020 establishes Colombia's National Digital Security Policy, providing the strategic and institutional framework for managing digital security risks across all sectors of the Colombian economy and society. It succeeds CONPES 3854 of 2016 and incorporates lessons from the evolving digital threat landscape, alignment with international frameworks, and enhanced requirements for critical infrastructure protection.",
  "provisions": [
    {
      "provision_ref": "sec1",
      "section": "1",
      "title": "Section 1. Policy Rationale and Context",
      "content": "CONPES 3995 of 2020 recognises that the accelerating digital transformation of the Colombian economy and society creates both significant opportunities and significant risks. The increasing dependence of government, business, and citizens on digital systems and infrastructure means that disruptions caused by cyber incidents can have far-reaching economic and social consequences. The National Digital Security Policy responds to this reality by establishing a comprehensive framework for managing digital security risks, building national cybersecurity capacity, and ensuring that Colombia's digital infrastructure is resilient, trusted, and secure. The Policy builds on the foundation established by CONPES 3854 of 2016 and incorporates recommendations from an evaluation of that Policy's implementation, as well as alignment with international frameworks including those of the OECD, OAS, and ITU."
    },
    {
      "provision_ref": "sec2",
      "section": "2",
      "title": "Section 2. Problem Statement",
      "content": "Colombia faces significant digital security risks arising from: the rapid and uneven digitisation of the economy and government; insufficient cybersecurity awareness among citizens and organisations; limited technical capacity in both public and private sectors; fragmented institutional responsibilities and coordination challenges; an evolving and increasingly sophisticated threat landscape including state-sponsored threats, ransomware, and supply chain attacks; and insufficient domestic cybersecurity industry and research capacity. These risks are compounded by systemic vulnerabilities including legacy IT systems in government, inadequate security practices in small and medium enterprises, and limited access to cybersecurity expertise outside major cities. Addressing these challenges requires a coordinated national approach with clear accountability, adequate resources, and sustained commitment."
    },
    {
      "provision_ref": "sec3",
      "section": "3",
      "title": "Section 3. Vision and Principles",
      "content": "The vision of CONPES 3995 is for Colombia to be a country with a trusted, secure, and resilient digital environment that enables economic growth, protects citizens' rights, and strengthens democratic governance. The Policy is guided by five principles: (1) Risk-based approach — security measures shall be proportionate to identified risks and calibrated to the value of protected assets; (2) Shared responsibility — digital security is a responsibility shared between government, the private sector, and citizens; (3) International alignment — Colombia shall align its national framework with international standards and participate actively in international cooperation; (4) Human rights compatibility — cybersecurity measures shall respect and promote human rights in the digital environment; (5) Sustainability — the Policy shall be supported by adequate financial and human resources and shall be reviewed and updated regularly."
    },
    {
      "provision_ref": "sec4",
      "section": "4",
      "title": "Section 4. Institutional Framework",
      "content": "CONPES 3995 establishes the institutional framework for national digital security governance comprising: (a) the National Digital Security Commission, chaired by the MinTIC and comprising representatives of key ministries and security agencies, responsible for policy coordination and oversight; (b) MinTIC, as the lead agency for digital security policy and for the operation of ColCERT; (c) ColCERT (Colombia's CERT), responsible for national incident coordination, threat intelligence, and technical assistance; (d) the Fiscalía General de la Nación, responsible for cybercrime investigation and prosecution; (e) the National Intelligence Directorate (DNI), responsible for intelligence on state-level digital threats; (f) sector regulatory authorities, responsible for implementing sector-specific digital security requirements; (g) the Colombian Cyber Command of the Military Forces, responsible for defending national digital defence interests."
    },
    {
      "provision_ref": "sec5",
      "section": "5",
      "title": "Section 5. Critical Digital Infrastructure Protection",
      "content": "CONPES 3995 establishes a framework for the identification, protection, and resilience of critical digital infrastructure (CDI). CDI is defined as digital systems, networks, and assets whose disruption would have significant negative consequences for national security, public health, safety, or economic stability. Designated CDI sectors shall implement digital security requirements established in sector-specific risk frameworks developed by the relevant sector regulator in coordination with MinTIC. MinTIC and sector regulators shall conduct regular assessments of the digital security posture of CDI operators. A CDI incident notification framework shall be established requiring CDI operators to report significant digital security incidents to ColCERT within defined timeframes. The Government shall develop and exercise a national CDI protection plan addressing scenarios of large-scale or coordinated cyber attacks."
    },
    {
      "provision_ref": "sec6",
      "section": "6",
      "title": "Section 6. Government Digital Security",
      "content": "All government entities shall implement digital security programmes meeting requirements established by MinTIC. Government digital security requirements shall include: implementation of an Information Security Management System (ISMS) based on ISO 27001 or equivalent; adoption of security risk management processes aligned with national guidelines; implementation of baseline technical security controls; incident detection and response capabilities; and annual security assessments. MinTIC shall provide government entities with guidelines, tools, shared security services, and technical assistance for implementing digital security requirements. The national government cybersecurity operations centre (SOC) shall provide shared threat detection and response services to government entities. Government entities shall conduct and report on annual self-assessments of their digital security posture."
    },
    {
      "provision_ref": "sec7",
      "section": "7",
      "title": "Section 7. Digital Security for the Private Sector",
      "content": "The Policy recognises that the private sector is responsible for the majority of digital infrastructure in Colombia and that private sector digital security is therefore essential to national digital security. Sector regulatory authorities shall develop and enforce digital security requirements for regulated private sector entities, calibrated to the sector's risk profile. MinTIC shall make available to the private sector, particularly small and medium enterprises, digital security guidelines, tools, and capacity building resources. The Government shall promote the development of a Colombian cybersecurity industry capable of providing affordable security products and services to domestic customers. Public-private partnerships shall be established to coordinate threat intelligence sharing, incident response cooperation, and digital security research."
    },
    {
      "provision_ref": "sec8",
      "section": "8",
      "title": "Section 8. Digital Security Culture",
      "content": "The Policy places emphasis on building a culture of digital security across Colombian society. MinTIC shall implement a national digital security awareness campaign reaching citizens, businesses, and government employees with practical guidance on digital security practices. Digital security literacy shall be incorporated into school curricula at all levels. Higher education institutions shall develop digital security programmes producing graduates with the skills needed by the public and private sectors. Professional development and certification programmes for digital security professionals shall be promoted. The Government shall sponsor national digital security awareness events, competitions, and recognition programmes to stimulate interest in digital security. Consumer awareness of digital security risks shall be promoted by sector regulatory authorities through product labelling, safety advisories, and consumer guidance."
    },
    {
      "provision_ref": "sec9",
      "section": "9",
      "title": "Section 9. Digital Security Research and Innovation",
      "content": "Colombia shall invest in digital security research and innovation to develop indigenous capabilities and to address the growing demand for cybersecurity expertise and solutions. MinTIC and the Ministry of Science, Technology and Innovation shall coordinate a national digital security research agenda, identifying priority research areas and funding research through public mechanisms. Universities and research centres shall be supported in developing digital security research programmes. Partnerships between academia, industry, and government shall be established to translate research into practical cybersecurity solutions. A national cybersecurity innovation centre shall be established to support the development and testing of cybersecurity technologies. Colombia shall participate in international research collaborations and shall facilitate access by Colombian researchers to international knowledge and expertise."
    },
    {
      "provision_ref": "sec10",
      "section": "10",
      "title": "Section 10. International Digital Security Cooperation",
      "content": "Colombia shall engage actively in international digital security cooperation through bilateral and multilateral mechanisms. Key international frameworks relevant to Colombia's digital security policy include: the Budapest Convention on Cybercrime (ratified by Law 1928 of 2018); the OECD Recommendations on Digital Security Risk Management; OAS cybersecurity frameworks and the Inter-American CSIRT network; ITU standards and capacity building programmes; and the African Union-Americas cybersecurity cooperation initiatives. Colombia shall maintain membership in the Forum of Incident Response and Security Teams (FIRST) through ColCERT. Colombia shall engage in bilateral digital security dialogues with key partner countries and shall seek to conclude bilateral digital security cooperation agreements covering information sharing, incident response cooperation, and capacity building."
    },
    {
      "provision_ref": "sec11",
      "section": "11",
      "title": "Section 11. Digital Security Metrics and Evaluation",
      "content": "CONPES 3995 establishes a monitoring and evaluation framework with defined indicators tracking progress against each policy objective. Key indicators include: the ITU Global Cybersecurity Index score; the percentage of government entities implementing ISMS; the number of digital security incidents reported to ColCERT; the percentage of CDI operators meeting sector-specific digital security requirements; the size and availability of the national cybersecurity workforce; and the level of digital security awareness among citizens and businesses. MinTIC shall publish an annual National Digital Security Report compiling data on all indicators and providing an assessment of progress against policy objectives. The Policy shall be comprehensively evaluated at the end of its implementation period and shall inform the development of a successor policy."
    },
    {
      "provision_ref": "sec12",
      "section": "12",
      "title": "Section 12. Financial Plan",
      "content": "The implementation of CONPES 3995 shall be financed through resources assigned in the national general budget, sector resources, and international cooperation support. The total investment required for implementation is estimated in the document at several hundreds of billions of pesos over the Policy period. Responsible entities shall include the necessary resources in their institutional budget requests to cover their assigned implementation responsibilities. MinTIC shall track the aggregate financial investment in digital security across government entities and shall report on financial execution against the Plan as part of the annual National Digital Security Report. The Government shall seek to leverage international cooperation resources to supplement national budget funding for capacity building and technical assistance activities."
    },
    {
      "provision_ref": "sec13",
      "section": "13",
      "title": "Section 13. Implementation Plan",
      "content": "CONPES 3995 includes a detailed implementation plan assigning specific activities, responsible entities, timelines, and budget requirements for each policy objective. The implementation plan covers the period 2020–2022, with the expectation that the policy framework will be renewed and updated at the end of this period. MinTIC is designated as the overall coordinator of Policy implementation and shall maintain a centralised monitoring system tracking implementation progress. Responsible entities shall report quarterly to MinTIC on implementation progress using standardised reporting templates. MinTIC shall convene the National Digital Security Commission at least twice per year to review implementation progress and to address any implementation challenges."
    },
    {
      "provision_ref": "sec14",
      "section": "14",
      "title": "Section 14. Privacy and Human Rights in Digital Security",
      "content": "CONPES 3995 recognises the importance of ensuring that digital security measures are implemented in a manner that respects and protects the rights and freedoms of individuals. Digital security measures adopted by government entities shall comply with applicable personal data protection law, in particular Law 1581 of 2012. Law enforcement and intelligence powers used in the context of digital security shall be subject to legal authority, judicial oversight where required, and proportionality requirements. The Policy shall be implemented in a manner consistent with Colombia's obligations under applicable international human rights instruments, including the American Convention on Human Rights. MinTIC shall develop guidelines on privacy-respecting approaches to digital security monitoring and incident response."
    },
    {
      "provision_ref": "sec15",
      "section": "15",
      "title": "Section 15. Coordination with Related Policies",
      "content": "The National Digital Security Policy shall be implemented in coordination with related national policies including: the Digital Transformation Policy (CONPES 3975); the Policy on Science, Technology and Innovation; the Policy on Competition and Consumer Protection; the National Defense Policy; and sector-specific digital policies in health, education, finance, and transport. MinTIC shall establish coordination mechanisms between the National Digital Security Policy and related policies to ensure alignment and avoid duplication of effort. The Digital Transformation Policy and the National Digital Security Policy shall be reviewed and updated in a coordinated manner to maintain coherence between Colombia's digital development and digital security agendas."
    }
  ],
  "definitions": [
    {"term": "digital security", "definition": "The preservation of confidentiality, integrity, and availability of information processed by digital systems, and the resilience of those systems against disruption.", "source_provision": "sec3"},
    {"term": "ColCERT", "definition": "Colombia's national Computer Emergency Response Team, operated by MinTIC and responsible for coordinating national cybersecurity incident response.", "source_provision": "sec4"},
    {"term": "critical digital infrastructure (CDI)", "definition": "Digital systems, networks, and assets whose disruption would have significant negative consequences for national security, public health, safety, or economic stability.", "source_provision": "sec5"},
    {"term": "ISMS", "definition": "Information Security Management System, a systematic approach to managing sensitive information and digital assets to keep them secure.", "source_provision": "sec6"},
    {"term": "National Digital Security Commission", "definition": "The inter-institutional body responsible for policy coordination and oversight of the National Digital Security Policy.", "source_provision": "sec4"}
  ]
}
