{
  "id": "co-ley-1065-2006",
  "type": "statute",
  "title": "Ley 1065 de 2006",
  "short_name": "Ley 1065 de 2006",
  "status": "in_force",
  "issued_date": "2006-07-29",
  "in_force_date": "2006-07-29",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=20867",
  "description": "Define la administración de registros de nombres de dominio.co, como aquella actividad a cargo del Estado, que tiene por objeto la organización, administración y gestión del dominio.co, incluido el mantenimiento de las bases de datos correspondientes, los servicios de información asociados al público, el registro de los nombres de dominio, su funcionamiento, la operación de sus servidores y la difusión de archivos de zona del dominio, y demás aspectos relacionados, de conformidad con las prácticas y definiciones de los organismos internacionales competentes. Señala que el nombre de dominio de Internet bajo el código de país correspondiente a Colombia -.co-, es un recurso del sector de las telecomunicaciones, de interés público, cuya administración, mantenimiento y desarrollo estará bajo la planeación, regulación y control del Estado, a través del Ministerio de Comunicaciones.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1º. Definición . La administración del registro de nombres de dominio .co es aquella actividad a cargo del Estado, que tiene por objeto la organización, adm inistración y gestión del dominio.co, incluido el mantenimiento de las bases de datos correspondientes, los servicios de información asociados al público, el registro de los nombres de dominio, su funcionamiento, la operación de sus servidores y la difusión de archivos de zona del dominio, y demás aspectos relacionados, de conformidad con las prácticas y definiciones de los organismos internacionales competentes.\n\nParágrafo. Para los efectos de esta ley, el nombre de dominio de Internet bajo el código de país correspondiente a Colombia -.co-, es un recurso del sector de las telecomunicaciones, de interés público, cuya administración, mantenimiento y desarrollo estará bajo la planeación, regulación y control del Estado, a través del Ministerio de Comunicaciones, para el avance de las telecomunicaciones globales y su aprovechamiento por los usuarios."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. Naturaleza . Para todos los efectos, la administración del registro de nombres de dominio.co es una función administrativa a cargo del Ministerio de Comunicaciones, cuyo ejercicio podrá ser conferido a los particulares de conformidad con la ley. En este caso, la duración del convenio podrá ser hasta de 10 años, prorrogables, por una sola vez, por un lapso igual al del término inicial."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º. Contraprestación . El derecho de uso que otorga el registro del nombre de dominio al usuario que lo solicita, dará lugar al pago de una contraprestación que se determinará tomando en cuenta las inversiones necesarias, su retorno, los gastos y los costos necesarios para la administración de dicha función, en el marco de los resultados del análisis comparativo a nivel latinoamericano en relación con el valor cobrado al usuario por dicha función, que debe realizar anualmente el Ministerio de Comunicaciones. De conformidad con lo anterior, y en caso de que el Ministerio de Comunicaciones decida conferir dicha función a los particulares, podrá fijar un mínimo y/o un máximo a la contraprestación cobrada por el particular escogido o establecer fórmulas que arrojen el valor a ser cobrado, en los términos de este artículo."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º. Vigencia . La presente ley regirá a partir de su promulgación.\n\nLa Presidenta del honorable Senado de la República,\n\nClaudia Blum de Barberi.\n\nEl Secretario General del honorable Senado de la República,\n\nEmilio Ramón Otero Dajud.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nJulio E. Gallardo Archbold.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nAngelino Lizcano Rivera.\n\nREPUBLICA DE COLOMBIA . GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 29 de julio de 2006.\n\nÁLVARO URIBE VÉLEZ\n\nEl Ministro de Hacienda y Crédito Público,\n\nAlberto Carrasquilla Barrera.\n\nLa Ministra de Comunicaciones,\n\nMaría del Rosario Guerra de la Espriella.\n\nNOTA: Publicada en el Diario Oficial 46344 de julio 29 de 2006."
    }
  ],
  "definitions": []
}