{
  "id": "co-ley-1082-2006",
  "type": "statute",
  "title": "Ley 1082 de 2006",
  "short_name": "Ley 1082 de 2006",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=38171",
  "description": "Se aprueba el Convenio entre el Reino de España y la República de Colombia para evitar la doble imposición y prevenir la evasión fiscal en materia de impuestos sobre la renta y sobre el patrimonio y su Protocolo, firmado en Bogotá, D. C., el 31 de marzo de 2005.",
  "provisions": [
    {
      "provision_ref": "art1o",
      "chapter": "CAPITULO VII.",
      "section": "1o",
      "title": "Artículo 1o",
      "content": "Artículo 1o. Apruébase el \"Convenio entre el Reino de España y la República de Colombia para evitar la doble imposición y prevenir la evasión fiscal en materia de impuestos sobre la renta y sobre el patrimonio\" y su \"Protocolo\" , firmados en Bogotá, D. C., el 31 de marzo de 2005."
    },
    {
      "provision_ref": "art2o",
      "chapter": "CAPITULO I.",
      "section": "2o",
      "title": "Artículo 2o",
      "content": "Artículo 2o.\n\nImpuestos comprendidos.\n\n1. El presente Convenio se aplica a los Impuestos sobre la Renta y sobre el Patrimonio exigibles por cada uno de los Estados contratantes, sus subdivisiones políticas o sus entidades locales, cualquiera que sea el sistema de su exacción.\n\n2. Se consideran impuestos sobre la Renta y sobre el Patrimonio los que gravan la totalidad de la renta o del patrimonio o cualquier parte de los mismos, incluidos los impuestos sobre las ganancias derivadas de la enajenación de bienes muebles o inmuebles, los impuestos sobre el importe de sueldos o salarios pagados por las empresas, así como los impuestos sobre las plusvalías.\n\n3. Los impuestos actuales a los que se aplica este Convenio son, en particular:\n\na) En España:\n\ni) El Impuesto sobre la Renta de las Personas Físicas;\n\nii) El Impuesto sobre Sociedades;\n\niii) El Impuesto sobre la Renta de no Residentes;\n\niv) El Impuesto sobre el Patrimonio; y\n\nv) Los impuestos locales sobre la renta y sobre el patrimonio;\n\n(denominados en lo sucesivo \"Impuesto español\");\n\nb) En Colombia:\n\ni) El Impuesto sobre la renta y complementarios;\n\nii) El Impuesto sobre el patrimonio;\n\n(denominados en lo sucesivo \"impuesto colombiano\").\n\n4. El Convenio se aplicará igualmente a los impuestos de naturaleza idéntica o análoga que se establezcan con posterioridad a la firma del mismo y que se añadan a los actuales o les sustituyan. Las autoridades competentes de los Estados contratantes se comunicarán mutuamente las modificaciones que se hayan introducido en sus respectivas legislaciones fiscales.\n\nDefiniciones."
    },
    {
      "provision_ref": "art3o",
      "chapter": "CAPITULO VII.",
      "section": "3o",
      "title": "Artículo 3o",
      "content": "Artículo 3o. La presente ley rige a partir de la fecha de su publicación.\n\nLa Presidenta del honorable Senado de la República,\n\nCLAUDIA BLUM DE BARBERI.\n\nEl Secretario General del honorable Senado de la República,\n\nEMILIO RAMÓN OTERO DAJUD.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nJULIO E. GALLARDO ARCHBOLD.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nANGELINO LIZCANO RIVERA.\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nComuníquese y cúmplase.\n\nEjecútese, previa revisión de la Corte Constitucional, conforme al artículo 241-10 de la Constitución Política.\n\nDada en Bogotá, D. C., a 31 de julio de 2006.\n\nÁLVARO URIBE VÉLEZ\n\nLa Ministra de Relaciones Exteriores,\n\nCAROLINA BARCO ISAKSON.\n\nLa Viceministra General de Hacienda del Ministerio de Hacienda y Crédito Público, encargada de las funciones del Despacho del Ministro de Hacienda y Crédito Público,\n\nMARÍA CRISTINA GLORIA INÉS CORTÉS ARANGO.\n\nIII. INTERVENCIONES\n\n1. Ministerio de Hacienda y Crédito Público\n\nEl Ministerio de Hacienda y Crédito Público intervino mediante apoderada, para solicitar a la Corte Constitucional declarar exequible la Ley 1082 de 2006, que aprobó el convenio de la referencia.\n\nEn su escrito, la interviniente señala la importancia de este tipo de acuerdos dentro del marco de la economía globalizada actualmente imperante, así como la conveniencia de establecer medidas específicas que eviten la doble tributación y faciliten la inversión de recursos originarios de un país en las actividades productivas de otro(s). Así mismo, resalta que convenios como el que aquí se revisa hacen parte de las acciones que el Estado colombiano desarrolla para dar cumplimiento a los principios contenidos en los artículos 9o, 226 y227 de la Constitución Política, y para alcanzar las metas de expansión comercial propuestas en el Plan Nacional de Desarrollo actualmente vigente (Ley 812 de 2003), de cuyo texto hace una extensa trascripción.\n\nFinalmente indica que en el presente caso se cumplieron a plenitud los requisitos formales que, de conformidad con lo establecido en la Constitución Política, son aplicables a la negociación y la suscripción del convenio y a su posterior aprobación mediante ley expedida por el Congreso de la República, a partir de lo cual solicita a esta Corte declare la exequibilidad del convenio en cuestión y de su ley aprobatoria.\n\n2. Ministerio de Relaciones Exteriores\n\nEste Ministerio intervino, también mediante apoderada, para pedirle a la Corte la declaratoria de exequibilidad de la Ley 1082 de 2006 y del convenio internacional que a través de ella se aprueba.\n\nLa apoderada de este Ministerio indica en primer lugar que el convenio fue suscrito en representación del Estado colombiano por la entonces Ministra de Relaciones Exteriores, Carolina Barco Isakson, quien en razón de su cargo, y de conformidad con lo dispuesto por la Convención de Viena sobre el Derecho de los Tratados, no requiere de la presentación de plenos poderes para representar al país en estos asuntos.\n\nResalta igualmente cómo los principios generales que determinan el sistema tributario de los distintos países dan lugar al fenómeno de la doble tributación y explica cuáles estrategias sirven para controlarlo. A continuación expone ampliamente el contenido del convenio suscrito con este propósito entre los gobiernos de Colombia y España.\n\nFinalmente, esta interviniente resalta también la pertinencia del convenio suscrito para contribuir a la realización de los objetivos definidos en la Constitución Política para el manejo de las relaciones internacionales de Colombia, e indica, de manera genérica, que el respectivo proyecto de ley cumplió en debida forma en el Congreso de la República la totalidad de los pasos requeridos por la Constitución y la ley para un trámite legislativo de esta naturaleza. Por esto, concluye reiterando a la Corte su solicitud de declarar exequible la Ley 1082 de 2006 y el convenio que por ella se aprueba.\n\nIV. CONCEPTO DEL PROCURADOR GENERAL DE LA NACION\n\nEn concepto número 4251, recibido en la Corte Constitucional el 23 de enero de 2007, el Procurador General de la Nación solicitó \"declarar inexequibles el Convenio… y su ley aprobatoria, la Ley 1082 de 2006\".\n\nSin entrar a conceptuar de fondo sobre el contenido del convenio en cuestión, el Jefe del Ministerio Público funda su solicitud en vicios de trámite que habría sufrido en el Congreso la Ley en cuestión, ya que tanto en la plenaria del Senado de la República como en la Comisión Segunda Constitucional de la Cámara de Representantes, dejó de cumplirse de manera adecuada el requisito establecido en el actual texto del último inciso del artículo 160 constitucional, relativo al anuncio previo y en sesión distinta, de los proyectos de ley que en la respectiva cámara o comisión serán sometidos a votación.\n\nConsidera el Procurador que dado que el trámite de este proyecto de ley se vio afectado por el aludido vicio en dos oportunidades, la primera de ellas antes de haber sido aprobado en el Senado de la República, dicho vicio resulta insubsanable, circunstancia que sustenta su solicitud a la Corte Constitucional para que declare inexequible la ley que ahora se revisa.\n\nV. CONSIDERACIONES DE LA CORTE CONSTITUCIONAL\n\n1. Competencia de la Corte Constitucional en materia de tratados y de leyes aprobatorias de tratados\n\nDe conformidad con lo establecido en el artículo 241 numeral 10 de la Constitución Política, corresponde a la Corte el examen de constitucionalidad de los tratados internacionales y de las leyes aprobatorias de los mismos.\n\nSegún la doctrina pacíficamente sostenida por esta Corte[1], dicho control se caracteriza por ser:\n\ni) Previo al perfeccionamiento del tratado, pero posterior a la aprobación del Congreso y a la sanción gubernamental;\n\nii) Automático, pues la ley aprobatoria debe ser enviada directamente por el Presidente de la República a la Corte Constitucional dentro de los seis (6) días siguientes a la sanción gubernamental;\n\niii) Integral, en la medida en que la Corte debe analizar tanto los aspectos formales como los materiales de la ley y del tratado, confrontándolos con todo el texto constitucional;\n\niv) Tiene fuerza de cosa juzgada;\n\nv) Es una condición sine qua non para la ratificación del correspondiente acuerdo; y\n\nvi) Cumple una función preventiva, pues su finalidad es garantizar tanto la supremacía de la Constitución, como el cumplimiento de los compromisos internacionales del Estado colombiano.\n\nEn cuanto al control por eventuales vicios de procedimiento que la Corte ejerce sobre los tratados internacionales y las leyes que los aprueban, según lo prescrito en el artículo 241 numeral 10 superior, este se dirige a examinar la validez de la representación del Estado colombiano en los procesos de negociación y celebración del instrumento y la competencia de los funcionarios en la negociación y firma del tratado, así como el cumplimiento de las reglas relativas al trámite legislativo durante el estudio y aprobación del correspondiente proyecto de ley en el Congreso de la República.\n\nDada la naturaleza especial de las leyes aprobatorias de tratados públicos, el legislador no puede alterar el contenido de estos introduciendo nuevas cláusulas, ya que su función consiste en aprobar o improbar la totalidad del tratado[2]. Si este es multilateral, es posible hacer declaraciones interpretativas, y, a menos que estén expresamente prohibidas, también se pueden introducir reservas que no afecten el objeto y fin del tratado[3].\n\nEn cuanto al examen de fondo, este consiste en juzgar las disposiciones del texto del tratado internacional que se revisa y el de su ley aprobatoria, respecto de la totalidad de las disposiciones del ordenamiento superior, para determinar si se ajustan o no a la Constitución Política.\n\nPrecisado el alcance del control constitucional, pasa la Corte a examinar la ley aprobatoria y el acuerdo de la referencia.\n\n2. La revisión formal de la ley aprobatoria\n\n2.1. Remisión de la ley aprobatoria y del tratado por parte del Gobierno Nacional\n\nEl Gobierno Nacional por conducto de la Secretaría Jurídica de la Presidencia de la República, remitió a esta corporación el 8 de agosto de 2006, copia de la Ley 1082 de 31 de julio del mismo año, \"por medio de la cual se aprueba el 'Convenio entre el Reino de España y la República de Colombia para evitar la doble imposición y prevenir la evasión fiscal en materia de impuesto sobre la renta y sobre el patrimonio' y su 'Protocolo' firmados en Bogotá, D. C., el 31 de marzo de 2005\" para su control constitucional, de conformidad con el artículo 241 numeral 10 de la Carta, dentro del término de los seis (6) días siguientes a su sanción, previsto en la citada disposición superior.\n\n2.2. Negociación y celebración del acuerdo\n\nDe manera reiterada la Corte Constitucional ha señalado que el trámite de revisión de los tratados internacionales y de sus leyes aprobatorias incluye el examen de las facultades del Ejecutivo, respecto de la negociación y firma del instrumento internacional respectivo.\n\nEn el presente caso, este instrumento fue suscrito por la entonces Ministra de Relaciones Exteriores, que la Convención de Viena sobre el Derecho de los Tratados[4] de manera expresa considera como representante del Estado contratante para estos efectos, de acuerdo con lo establecido en el numeral 2 de su artículo 7o. En consecuencia, no era necesario que se le otorgaran plenos poderes de manera particular para la suscripción del convenio cuya constitucionalidad se revisa.\n\n2.3. Aprobación presidencial\n\nEl 4 de mayo de 2005 el Presidente de la República le impartió su aprobación ejecutiva al \"Convenio entre el Reino de España y la República de Colombia para evitar la doble imposición y prevenir la evasión fiscal en materia de impuesto sobre la renta y sobre el patrimonio' y su 'Protocolo\" , firmados en Bogotá el 31 de marzo del mismo año y ordenó someterlos a consideración del Congreso de la República, para su aprobación, de conformidad con lo previsto en el artículo 150, numeral 16 de la Constitución Política.\n\n2.4. Trámite realizado en el Congreso de la República para la formación de la Ley 1082 de 2006\n\nSalvo por la exigencia de iniciar el trámite de los proyectos de leyes aprobatorias de tratados internacionales en el Senado de la República (artículo 154), la Constitución Política no estableció un procedimiento especial para la expedición de este tipo de leyes, por lo cual les corresponde el proceso de formación previsto para las leyes ordinarias, regulado por los artículos 157 a 165 de la Carta, entre otros. Tampoco el reglamento del Congreso, contenido en la Ley 5ª de 1992, prevé reglas especiales, salvo las contenidas en su artículo 217.\n\nDe conformidad con la documentación que obra en el expediente, el Proyecto de ley 070 de 2005 Senado y 243 de 2005 Cámara, agotó el siguiente trámite en el Congreso de la República:\n\n2.4.1. El trámite en el Senado del Proyecto de ley 070 de 2005:\n\nEl Proyecto de ley número 070 de 2005 fue presentado al Senado de la República por intermedio de los entonces Ministros de Relaciones Exteriores, Carolina Barco Isakson, y de Hacienda y Crédito Público, Alberto Carrasquilla Barrera, el día 18 de agosto de 2005.\n\nEl texto original, junto con la respectiva exposición de motivos, aparece publicado en la Gaceta del Congreso número 559 del 25 de agosto de 2005, páginas 1 a 11. De esta manera, se cumplió con los requisitos de iniciación del trámite en el Senado de la República previsto en el artículo 154 constitucional, y de publicación previa a la iniciación del trámite legislativo en la comisión respectiva, conforme al artículo 157, numeral 1 ibídem.\n\n2.4.1.1. Trámite ante la Comisión Segunda Constitucional del Senado:\n\nLa ponencia para primer debate, fue presentada por los Senadores Luís Guillermo Vélez Trujillo y Luís Alfredo Ramos Botero el 2 de noviembre de 2005 y fue publicada en la Gaceta del Congreso número 796 del 8 de noviembre del mismo año, páginas 6 a 9.\n\nEn relación con el anuncio previo del proyecto, la certificación de fecha 6 de septiembre de 2006, suscrita por el Secretario General de la Comisión Segunda del Senado, informa a este respecto: \"FECHA DE ANUNCIO: Noviembre 9 de 2005 según consta en el Acta 11 de esa fecha, publicada en la Gaceta número 123 de 2006\" .\n\nLa misma certificación da cuenta de que este proyecto fue discutido y aprobado en primer debate el 16 de noviembre de 2005 y que el quórum deliberatorio y decisorio estuvo integrado por 10 de los 13 senadores que conforman dicha célula legislativa, según consta en el Acta No. 12 del 16 de noviembre de 2005, publicada en la Gaceta del Congreso número 123 de 2006.\n\nEn la misma certificación, indica el Secretario General que el día 15 de noviembre de 2005, previo a la fecha de la votación, se entregó copia de la ponencia para primer debate a los Senadores que integran la Comisión Segunda[5]. Se tiene entonces que el proyecto fue válidamente tramitado por la correspondiente comisión legislativa.\n\n2.4.1.2. Trámite ante la Plenaria del Senado de la República:\n\nLa ponencia para segundo debate, fue presentada por los mismos Senadores Luís Guillermo Vélez Trujillo y Luís Alfredo Ramos Botero el día 18 de noviembre de 2005 y fue publicada en la Gaceta del Congreso número 848 del 2 de diciembre del mismo año, en las páginas 15 a 19.\n\nEn relación con el anuncio previo del proyecto, la certificación de fecha 2 de octubre de 2006, suscrita por el Subsecretario General del Senado de la República, informa que se produjo el 6 de diciembre de 2005, según consta en el Acta 32 de esa fecha, publicada en la Gaceta número 29 de 2006.\n\nDe otra parte, según consta en el Acta 33, publicada en la Gaceta número 17 de 2006, este proyecto fue discutido y aprobado en segundo debate por la Plenaria del Senado el martes 13 de diciembre de 2005 y el quórum deliberatorio y decisorio estuvo integrado por 99 de los 102 senadores que conforman dicha corporación.\n\n2.4.2.1. Trámite ante la Comisión Segunda Constitucional de la Cámara de Representantes:\n\nLa ponencia para primer debate, fue presentada el 28 de marzo de 2006 por el Representante Oscar Suárez Mira, a quien fue repartido el proyecto. Dicha ponencia fue publicada en la Gaceta del Congreso número 55 del 31 de marzo de 2006, páginas 9 a 19.\n\nLa certificación de fecha 15 de septiembre de 2006, suscrita por la Secretaría de la Comisión Segunda de la Cámara de Representantes informa que el anuncio de votación de este proyecto se produjo el 29 de marzo de 2006, según consta en la página 9 del acta 17 de esa fecha, que fue adjuntada al expediente en copia certificada por la misma Secretaria.\n\nLa misma certificación da cuenta de que este proyecto fue discutido y aprobado en primer debate el día 19 de abril de 2006 por unanimidad de los asistentes, y que el quórum deliberatorio y decisorio estuvo integrado por 18 de los 19 representantes que conforman dicha célula legislativa, según consta en el Acta número 18 de la misma fecha, que fue también arrimada al expediente en copia certificada por la misma Secretaría.\n\n2.4.2.2. Trámite ante la Plenaria de la Cámara de Representantes:\n\nLa ponencia para segundo debate, fue presentada por el representante Hernando de Jesús Gallego Londoño y fue publicada en la Gaceta del Congreso número 97 del 4 de mayo de 2006, en las páginas 40 a 51.\n\nEn relación con el anuncio del proyecto previo a su votación, la certificación de fecha 13 de septiembre de 2006, suscrita por el Secretario General de la Cámara de Representantes informa que se produjo el día 31 de mayo de 2006, según consta además en el acta 232 de esa fecha, publicada en la Gaceta número 219 de 2006.\n\nDe otra parte, de acuerdo con la misma certificación y con el contenido del Acta 233 de la Cámara de Representantes, publicada en la Gaceta número 228 de 2006, este proyecto fue discutido y aprobado en segundo debate por la mayoría de los asistentes durante la sesión del martes 6 de junio de 2006, en la que el quórum deliberatorio y decisorio estuvo integrado por 155 de los representantes que integran esa corporación.\n\n2.4.3. Análisis sobre el cumplimiento de los requisitos constitucionales aplicables al trámite legislativo surtido por este proyecto:\n\nFrente al trámite cumplido en las cámaras legislativas por el Proyecto de ley 070 de 2005 - Senado/243 de 2005 Cámara, que vino a convertirse en Ley 1082 de 2006, la Corte observa lo siguiente:\n\nEl proyecto agotó de manera satisfactoria los requisitos generales previstos en la Constitución y en el reglamento del Congreso para la tramitación de un acto de esta naturaleza. En efecto, este proyecto:\n\ni) Inició su trámite en el Senado de la República (artículo 154 Const.);\n\nii) Fue publicado previamente al inicio del proceso legislativo;\n\niii) Fue aprobado tanto en primero como en segundo debate en cada una de las dos cámaras que conforman el órgano legislativo, con el quórum y las mayorías exigidas por la Constitución y el reglamento;\n\niv) Las ponencias, tanto en comisiones como en plenarias, fueron publicadas antes de iniciarse los respectivos debates;\n\nv) Entre el primero y segundo debate realizado en cada Cámara, así como entre la aprobación del proyecto en la plenaria del Senado y la iniciación del trámite en la Cámara de Representantes, transcurrieron los términos mínimos previstos en el texto constitucional (artículo 160);\n\nvi) Fue sancionado por el Presidente de la República una vez concluido el trámite legislativo;\n\nvii) Fue enviado para su revisión de constitucionalidad a esta Corte, dentro de los seis (6) días siguientes a su sanción presidencial. En consecuencia, bajo todos estos aspectos, la Ley 1082 de 2006 debería ser considerada exequible, en lo que se refiere a la validez de su trámite legislativo.\n\nSin embargo, en lo que atañe al cumplimiento del requisito incorporado en 2003 al artículo 160 constitucional, relativo al previo anuncio de los proyectos que se someterán a votación, se presentaron algunas situaciones que comprometerían la exequibilidad de esta ley. Así las cosas, la Corte analizará tales situaciones con el detenimiento necesario, en el siguiente apartado de esta providencia.\n\n2.4.4. Análisis sobre el cumplimiento del requisito establecido en el último inciso del artículo 160 constitucional:\n\nEl Acto Legislativo número 1 de 2003 introdujo un requisito adicional para el trámite de proyectos de ley y de acto legislativo en el Congreso de la República consistente en que, previo a la aprobación del proyecto en cada una de las comisiones constitucionales y en la plenaria de las cámaras legislativas, debería realizarse en una sesión diferente un anuncio sobre la intención de someter a votación el referido proyecto en una fecha cierta. El mencionado requisito fue incorporado al texto constitucional bajo el siguiente texto: \"Ningún proyecto de ley será sometido a votación en sesión diferente a aquella que previamente se haya anunciado. El aviso de que un proyecto será sometido a votación lo dará la presidencia de cada cámara o comisión en sesión distinta a aquella en la cual se realizará la votación\".\n\nAl analizar el cumplimiento o no del requisito en cuestión, la Corte ha explicado, de manera reiterada, cuál es el objetivo con que este fue establecido. Para esta corporación, la finalidad del anuncio es la de \"permitir a los Congresistas saber con anterioridad cuáles proyectos de ley o informes de objeciones presidenciales serán sometidos a votación, suponiendo el conocimiento pleno de los mismos y evitando, por ende, que sean sorprendidos con votaciones intempestivas\" [6]. También se ha explicado que el anuncio citado \"facilita a los ciudadanos y organizaciones sociales que tengan interés en influir en la formación de la ley y en la suerte de esta, ejercer sus derechos de participación política (artículo 40 C. P.) con el fin de incidir en el resultado de la votación, lo cual es importante para hacer efectivo el principio de democracia participativa (artículos 1 o y 3o C. P.)\" [7] .\n\nEn los años transcurridos desde la entrada en vigencia de este requisito, la Corte ha avanzado en la construcción de doctrina en relación con el tema, recientemente expuesta en pronunciamientos como la Sentencia C-576 de 2006 (M. P. Manuel José Cepeda Espinosa) y el Auto A-311 de 2006 (M. P. Marco Gerardo Monroy Cabra). Con base en dicha doctrina, a continuación la Corte verifica la observancia de este requisito en relación con el paso por cada una de las comisiones segundas constitucionales permanentes y por las plenarias de ambas cámaras legislativas, del proyecto que vino a convertirse en Ley 1082 de 2006.\n\nEn la Comisión Segunda del Senado de la República :\n\nComo se indicó anteriormente, en este caso el anuncio se produjo en la sesión del 9 de noviembre de 2005, de lo cual existe constancia en el Acta número 11, publicada en la Gaceta número 123 de fecha mayo 17 de 2006. Posteriormente el proyecto fue votado y aprobado, en la sesión realizada el miércoles 16 de noviembre del mismo año 2005.\n\nEn lo referente a los términos del anuncio, la citada acta permite observar que el punto IV del Orden del Día se refiere a \"Proyectos de ley para anunciar y ser votados en la sesión del día martes 15 de noviembre de 2005\" (página 1); sin embargo, al concluir dicha sesión y previo a su levantamiento se anotó textualmente: \"Se levanta la sesión y se convoca para el próximo miércoles a las 10:00 a. m. sobre el debate anunciado en la sesión, y por supuesto los proyectos que se han anunciado en el día de hoy, para ser debatidos por la Comisión \" (página 12; ninguna de las subrayas es del texto original).\n\nA este respecto, considera la Corte que el anuncio de que se trata fue válidamente hecho, ya que si bien inicialmente se refirió al martes 15 de noviembre, al concluir la sesión quedó claro que la siguiente reunión de esta célula legislativa tendría lugar el próximo día miércoles (que según se verifica en el calendario del año 2005 corresponde al miércoles 16 de noviembre ), reiterándose además que en esa sesión se debatirían los proyectos que fueron previamente anunciados en la sesión que concluye (la del 9 de noviembre de 2005), como efectivamente ocurrió.\n\nAsí las cosas, considera la Corte que en este caso no hubo rompimiento de la cadena de anuncios y que se cumplió con la finalidad de advertir de manera previa y clara a los miembros de la correspondiente comisión, sobre la fecha en que se discutiría y votaría el mencionado proyecto. También, por cuanto el anuncio fue suficientemente explícito, ya que se empleó la expresión \"para anunciar y ser votados\" , con lo cual no queda duda de que el objetivo de este aviso era dar cumplimiento a la ya referida exigencia constitucional.\n\nPor todo ello, se entiende válidamente verificado, en este paso, el requisito constitucional a que se viene haciendo referencia.\n\nEn la Plenaria del Senado de la República:\n\nComo también se dijo, el anuncio se produjo en la sesión del 6 de diciembre de 2005, de lo cual existe constancia en el Acta número 32, publicada en la Gaceta número 29 de 2006. Posteriormente el proyecto fue votado y aprobado en la sesión realizada el martes 13 de diciembre de 2005.\n\nA este respecto, consultada el acta número 32 correspondiente a la sesión de fecha 6 de diciembre de 2005, dentro de la cual se hizo dicho anuncio[8], se observa que se hizo alusión a \"Proyectos que se discutirán y debatirán en la próxima sesión \" (página 54), después de lo cual, al concluir dicha sesión se informó: \"Siendo las 12:20 p. m. la Presidencia levanta la sesión y convoca para el miércoles 7 de diciembre de 2005 a las 3:00 p. m.\" (página 123), con lo cual quedó aclarada la fecha en que se produciría el debate y votación de los proyectos anunciados en la misma sesión. Sin embargo, según lo certificó el Secretario General del Senado[9], la sesión convocada para el miércoles 7 de diciembre de 2005 no se llevó a cabo, y la plenaria del Senado sólo volvió a reunirse válidamente el martes 13 del mismo mes, sesión en la cual se produjo el debate y aprobación del proyecto de ley objeto de revisión, tal como consta en el acta número 33 de esa fecha ( Gaceta 17 de 2006). (Ninguna de las subrayas es del texto original).\n\nEn su concepto 4251 emitido dentro de este proceso, el Procurador General de la Nación considera que esta situación contraría el mandato del inciso final del artículo 160 constitucional, de acuerdo con el cual \"Ningún proyecto de ley será sometido a votación en sesión diferente a aquella que previamente se haya anunciado\". Ello por cuanto, habiéndose anunciado el proyecto para ser debatido y votado \"en la próxima sesión\", debería considerarse rota la cadena de anuncios, por cuanto la siguiente sesión, convocada al concluir aquella en que se hizo el anuncio, no llegó a realizarse. Desde esta perspectiva, la votación de este proyecto, que efectivamente ocurrió en la sesión realizada el martes 13 de diciembre, habría carecido de anuncio, no llenándose así la exigencia constitucional que se viene comentando.\n\nLa Corte discrepa en este punto del parecer del Jefe del Ministerio Público, y considera en cambio que este requisito sí fue válidamente cumplido. Esta conclusión se sustenta en las siguientes consideraciones:\n\nEn primer lugar, la Corte ha insistido de manera reiterada en la necesidad de tener presente la razón de ser de esta exigencia, que como antes se dijo, es la de informar adecuadamente a los congresistas y al público en general sobre los proyectos que serán sometidos a votación para que, sobre todo los primeros, puedan preparar suficiente y responsablemente su intervención en los correspondientes debates, así como decidir el sentido de su voto, evitando además que sean sorprendidos con votaciones intempestivas.\n\nDe igual manera, ha indicado la Corte, que para determinar la validez del anuncio que se haya dado con miras al cumplimiento de este requisito, es conducente, e incluso necesario, observar el contexto y las circunstancias de tiempo, modo y lugar dentro de las cuales tuvo lugar el aviso, elementos que resultan determinantes para poder formarse una opinión sobre si aquel cumplió su objetivo. A partir de esta consideración, ha resaltado la Corte que la fecha en la que, de conformidad con el contenido del anuncio, se llevará a cabo la votación, debe ser determinada o al menos determinable [10], siendo este el supuesto que se presenta cuando, pese a no indicarse una fecha precisa, se dan indicaciones suficientes para poder establecer de manera inequívoca cuándo se realizará la votación. En este sentido, se ha aceptado como válido el uso de diversas expresiones, como \"la próxima sesión\", que junto con la convocatoria que posteriormente se haga, permiten determinar con claridad cuándo deberá tener lugar la anunciada votación.\n\nA propósito del contexto en que se realizó el aviso y posteriormente la convocatoria a la próxima sesión, es importante llamar la atención sobre el hecho de que la no realización de una sesión previamente convocada es una ocurrencia relativamente frecuente en el Congreso de la República, situación que se presenta especialmente cuando no llega a reunirse el quórum necesario para poder comenzar a sesionar, pero también cuando la sesión es cancelada antes de la hora de su realización, mediante aviso escrito enviado a cada uno de los congresistas por la Presidencia de la respectiva cámara o comisión legislativa. A partir de esta consideración es notoria la validez, así como la conveniencia, de la fórmula \"la próxima sesión\", que inequívocamente se aplica a la siguiente reunión que se realice con el lleno de las condiciones de existencia y validez exigidas por el reglamento del Congreso, sea que aquella se realice como resultado de la convocación que el mismo día se haga, o por efecto de una citación posterior, dentro del mismo período legislativo, si la primeramente convocada llegare a no tener ocurrencia.\n\nTambién es del caso tener en cuenta, como recurso interpretativo, el principio de celeridad de los procedimientos establecido en el numeral 1 del artículo 2o del Reglamento del Congreso (Ley 5ª de 1992), de conformidad con el cual, siempre que se observe la corrección formal de los procedimientos, dicho reglamento deberá aplicarse de forma tal que se propenda por el impulso eficaz de las actividades del Congreso.\n\nPor todo lo anterior, considera la Corte que en este caso el anuncio de que se trata fue válidamente hecho, por cuanto en la sesión del martes 6 de diciembre se habló de \"la próxima sesión\", y no habiéndose realizado la que fuera convocada para el siguiente día (miércoles 7 de diciembre), la próxima sesión vino a ser entonces aquella en la que en efecto se realizó el debate y votación de este proyecto, esto es, la del martes 13 de diciembre del mismo año.\n\nA este respecto concluye la Corte que, si como en el caso bajo estudio, la siguiente sesión convocada en la misma fecha no llegó a realizarse, era factible entender que los proyectos anunciados para \"la próxima sesión\" serían debatidos en la siguiente ocasión en que una sesión válida tuviera lugar, dentro del mismo período legislativo. Por lo demás, resaltando la circunstancia de no ser para los miembros del Congreso una situación inusual la no realización de una sesión previamente convocada, así como el alto nivel de asistencia (99 senadores) observado en la sesión en que la votación finalmente tuvo lugar, sin que nadie hubiese objetado o manifestado extrañeza, no podría en realidad afirmarse que una circunstancia como la aquí reseñada sorprendió indebidamente a los congresistas o afectó de manera importante la posibilidad de que estos hubieran conocido a tiempo que tal proyecto sería sometido a votación.\n\nFinalmente, en lo que atañe a la expresión a través de la cual se realizó el anuncio (\" Proyectos que se discutirán y debatirán \" , subraya la Corte), y teniendo en cuenta que esta corporación ha reconocido que para dar cumplimiento efectivo a este requisito no es necesario el uso de fórmulas sacramentales ni textos específicos, sino únicamente que las palabras con que se haga el anuncio transmitan inequívocamente la idea y alerten sobre el hecho de que se pretende adoptar una decisión de fondo (aprobación o desaprobación) sobre el proyecto en cuestión[11], se considera que la expresión usada en este caso es claramente idónea para el logro de esta finalidad.\n\nPor todo lo anterior, la Corte considera válidamente surtido, también en este caso, el requisito del anuncio previo a la votación del proyecto, a que se refiere el inciso final del artículo 160 constitucional.\n\nEn la Comisión Segunda de la Cámara de Representantes:\n\nPara el caso del primer debate en la segunda cámara, el correspondiente anuncio se efectuó en la sesión del miércoles 29 de marzo de 2006, de lo cual existe constancia en el acta número 17, cuya copia auténtica fue allegada al expediente por el Secretario de esa célula legislativa. Posteriormente el proyecto fue votado y aprobado en la sesión realizada el miércoles 19 de abril del mismo año 2006.\n\nEn este caso, encuentra la Corte evidente que el anuncio hecho en la sesión del día 29 de marzo de 2006 no tuvo las características necesarias para amparar válidamente la votación que vino a producirse el miércoles 19 de abril del mismo año. También el Procurador General considera en su concepto que, en este paso, el requisito que se estudia no fue válidamente cumplido.\n\nLa principal razón que explica esta observación, es el hecho de que, si bien este proyecto fue incluido dentro de un listado de cuatro proyectos en total, cuyos números y títulos fueron leídos durante la sesión por la Secretaria General de la Comisión, doctora Rocío López Robayo, el pretendido anuncio no contiene fecha alguna para realizar la votación de estos proyectos. Sin embargo, no fue esta la única omisión en que se incurrió al hacer el aviso, ya que si bien el listado de proyectos estuvo precedido del simple título \"Anuncio de proyectos\", tampoco existen otros elementos que hubieran permitido a los asistentes a la reunión conocer, de manera inequívoca, que tales proyectos serían sometidos a votación en una fecha futura, ni al menos que su mención durante esta reunión tuviera por objeto dar cumplimiento al aludido requisito exigido por el artículo 160 constitucional.\n\nEn el presente caso, las consecuencias de no haber indicado una fecha que pudiera sugerir que se buscaba dar cumplimiento al trámite constitucional que se comenta no varían, sino por el contrario se mantienen, al considerar, como la jurisprudencia de la Corte lo plantea, el contexto y las demás circunstancias en que se produjo el presunto anuncio. Así por ejemplo, téngase en cuenta que el tema del anuncio de proyectos que se discutirán o votarán en sesiones futuras no figuró en el orden del día de la sesión realizada por esta Comisión el 29 de marzo de 2006, y que esa mención estuvo intercalada entre varias y muy diversas proposiciones que durante el transcurso de la reunión planteaban los representantes asistentes, todo lo cual disminuye de manera importante la posibilidad de que el anuncio fuera correctamente entendido por los asistentes a esta sesión legislativa.\n\nDe otra parte, en lo que se refiere a la eventual determinabilidad de la fecha no indicada, es importante observar que al concluir la sesión (página 66) se convocó para \"el próximo miércoles\" (5 de abril de 2006), reunión que según certificó la Secretaria General de la Comisión, tampoco se realizó [12]. Tal como allí se indica, la comisión sólo volvió a reunirse tres semanas más tarde, el miércoles 19 de abril de 2006, fecha en la cual se realizó el debate y la aprobación del proyecto que aquí se analiza.\n\nPor todo lo anterior, concluye la Corte que durante el trámite cumplido ante la Comisión Segunda de la Cámara de Representantes se incurrió en un vicio de trámite suficiente para afectar la exequibilidad de la ley resultante, que aquí se analiza. En el aparte correspondiente, y previamente a la respectiva decisión, la Corte analizará si este defecto es subsanable.\n\nEn la Plenaria de la Cámara de Representantes:\n\nComo también se dijo y aunque ya resulte inocuo referirlo, en este caso el anuncio se produjo en la sesión del 31 de mayo de 2006, de lo cual existe constancia en el acta número 232, publicada en la Gaceta número 219 de 2006. Posteriormente, el proyecto fue votado y aprobado en la sesión realizada el martes 6 de junio del mismo año 2006.\n\nEn lo referente a los términos del anuncio, en la citada acta se observa que al concluir el debate sobre el Proyecto de ley 144 de 2005 Cámara, el Presidente solicitó al Secretario \"darle lectura a los proyectos de ley que debatiremos el próximo martes\" (página 41); más adelante, al finalizar la sesión se informó que \"se cita para el próximo martes 6 de junio a las tres de la tarde\" (página 42). Posteriormente, ese día se llevó efectivamente a cabo la sesión citada y durante ella se realizó el debate y aprobación por parte de la plenaria de la Cámara del proyecto de ley que se viene analizando.\n\nAsí las cosas, observa la Corte que en este paso sí se dio exacto y cabal cumplimiento al requisito establecido en el inciso final del artículo 160 de la Constitución Política, pero desafortunadamente este ya había sido desatendido en la fase inmediatamente anterior.\n\n2.4.5. Sobre la eventual subsanación del defecto advertido:\n\nTeniendo en cuenta que de manera expresa la Constitución Política (parágrafo del artículo 241) prevé la posibilidad de que, en algunos casos, el Congreso de la República subsane de manera satisfactoria defectos de trámite encontrados por la Corte Constitucional, que de otra forma generarían la inexequibilidad de la ley analizada, y habiendo detectado en varias oportunidades anteriores situaciones como la aquí reseñada, la Corte ha definido, dentro de la jurisprudencia que a este respecto ha ido consolidando, unas reglas relativas a la posibilidad de subsanar estos defectos, o por el contrario, la ineludible necesidad de declarar la inexequibilidad de la ley cuyo trámite se estudia.\n\nTales reglas han sido expuestas y reiteradas por esta corporación en varios recientes pronunciamientos, especialmente en las ya citadas Sentencias C-576 y C-863 ambas de 2006 y en los Autos A-311 de 2006 y A-013, A-053, A-078, A-118 y A-119 de 2007, en todos los cuales se analizaron situaciones como la aquí planteada.\n\nEn tales ocasiones, la Corte se ha referido a dos aspectos principales que determinan la posibilidad o no de que el Congreso de la República subsane el vicio encontrado por el juez constitucional. Ellos son:\n\ni) La consideración de si para el momento de configurarse el vicio detectado se ha expresado ya en forma válida la voluntad de aprobar el proyecto por parte de la plenaria del Senado de la República, corporación en la que por mandato constitucional debe comenzar el trámite de este tipo de leyes (las aprobatorias de tratados públicos);\n\nii) Una reflexión sobre el hecho de si la irregularidad advertida durante el trámite del proyecto de ley ha afectado de manera sustancial la representación de los derechos de las minorías con asiento en el Congreso de la República, como sucedería en el caso en que resulte razonable suponer que de no haberse presentado la irregularidad encontrada, el sentido de la decisión adoptada hubiera sido contrario al efectivamente observado.\n\nEn el caso de autos la Corte encuentra que se reúnen satisfactoriamente los dos criterios a que se ha hecho referencia, ya que:\n\ni) El defecto encontrado se presentó durante el trámite del proyecto ante la Comisión Segunda Constitucional de la Cámara de Representantes, lo que implica que para ese momento ya se había expresado válidamente la determinación del Senado de la República de impartir su aprobación a este proyecto;\n\nii) No se aprecia ninguna eventual afectación a los derechos de las minorías, ni menos aún uno que se origine o relacione con el vicio aquí advertido, ya que por el contrario, se acreditó que la aprobación del proyecto que tuvo lugar en la sesión del día 19 de abril de 2006 fue por unanimidad de los presentes, que lo fueron 18 de los 19 representantes que integran esa célula legislativa, cuya plenaria así mismo le impartió aprobación, como ha quedado reseñado.\n\nEl segundo tema resulta aún más claro, al considerar que tratándose de un trámite relativo a la ratificación y entrada en vigencia de un tratado público, no existe para los miembros del Congreso la posibilidad de modificarlo, ya que en estos casos la rama legislativa se limita a \" Aprobar o improbar los tratados que el gobierno celebre con otros Estados o con entidades de derecho internacional\" [13] (no está subrayado en el texto original). Por lo anterior, reafirma la Corte su percepción en el sentido de que el vicio advertido no ocasionó lesión alguna al principio de representatividad de las minorías congresuales.\n\nEllo no obsta para resaltar lo grave que resulta el hecho de que, transcurridos ya varios años desde la entrada en vigencia del requisito aquí estudiado, y pese a las reiteradas amonestaciones que en ocasiones anteriores esta Corte ha debido hacer, el Congreso de la República persista en no obrar con la suficiente diligencia y cuidado en lo que se refiere a la debida observancia de ese requisito constitucional, que como antes se resaltó, resulta de importancia para la correcta y democrática formación de las leyes.\n\nPor lo demás, nótese que esta práctica descuidada ha conducido, sólo durante los dos últimos años, a la declaratoria de inexequibilidad de ocho (8) leyes aprobatorias de igual número de tratados[14], y a la devolución al Congreso para la subsanación de los defectos encontrados en siete (7) casos más[15], hecho que retarda en forma injustificada la posibilidad de que el Gobierno Nacional efectúe el correspondiente canje o depósito de ratificaciones, necesarios para la entrada en vigencia de los respectivos tratados, y sobre todo para honrar en forma debida y oportuna los compromisos internacionales adquiridos por el Estado colombiano.\n\nEn vista de esta circunstancia y en desarrollo del principio de colaboración armónica entre los distintos órganos del Estado a que se refiere el artículo 113 constitucional, en la parte resolutiva de esta providencia la Corte reiterará la exhortación que en ocasiones anteriores ha hecho al Congreso de la República, para que en lo sucesivo respete este requisito, de manera clara, inequívoca y efectiva.\n\n2.5. Conclusión\n\nVerificado que el defecto advertido en esta oportunidad es subsanable, la Corte devolverá el proyecto a la Cámara de Representantes para que esa célula legislativa retome, rehaga y concluya el procedimiento correspondiente, en el debido cumplimiento del artículo 8o del Acto Legislativo 01 de 2003, sin perjuicio de todos los demás requisitos propios de la formación de las leyes.\n\nPara ello, tal como se ha hecho en el pasado frente a situaciones análogas a la aquí registrada, la Comisión Segunda de la Cámara de Representantes, en un término máximo de 30 días, contados a partir de la notificación de este auto a la Presidencia de la Cámara, procederá a enmendar el vicio procedimental advertido, término que se deriva directamente de lo previsto en el parágrafo del artículo 241 constitucional y el artículo 202 de la Ley 5ª de 1992.\n\nAhora bien, teniendo en cuenta que el vicio de procedimiento ocurrió antes de la votación del proyecto en la Comisión Constitucional Permanente de la Cámara, pero después de la presentación de la ponencia para primer debate, así como el hecho de que el requisito constitucional estudiado se refiere únicamente a la necesidad de anunciar la fecha en que el proyecto respectivo será sometido a votación, la Corte no considera necesaria la repetición de la publicación de la ponencia. Bastará entonces que, en una sesión posterior a la notificación de este auto, en esa Comisión Segunda se anuncie la votación del proyecto para el día en que pretenda celebrarse, recordándole a los representantes el número de la Gaceta en la que ha sido publicada la ponencia para primer debate o, si así lo prefiere la Presidencia de la Comisión, haciéndoles nuevamente entrega de una copia de la ponencia antes presentada.\n\nLa Cámara de Representantes dispondrá de un término que va hasta el 16 de diciembre de 2007 para perfeccionar el proceso de formación de la ley de la referencia. Cumplido lo cual, el Presidente de la República tendrá el plazo establecido en la Carta para sancionarla.\n\nUna vez subsanado el vicio, y surtidas las etapas posteriores, la ley deberá ser nuevamente enviada a la Corte Constitucional para que esta decida definitivamente sobre su exequibilidad, como disponen los artículos 241 de la Carta (parágrafo) y 202 de la Ley 5ª de 1992.\n\nVI. DECISION\n\nEn mérito de lo expuesto, la Sala Plena de la Corte Constitucional, administrando justicia en nombre del pueblo y por mandato de la Constitución,\n\nRESUELVE:\n\nPrimero. Por Secretaría General de la Corte Constitucional, DEVUÉLVASE a la Presidencia de la Cámara de Representantes la Ley 1082 de 2006 \"por medio de la cual se aprueba el Convenio entre el Reino de España y la República de Colombia para evitar la doble imposición y prevenir la evasión fiscal en materia de impuesto sobre la renta y sobre el patrimonio' y su 'Protocolo' firmados en Bogotá, D. C., el 31 de marzo de 2005\", con el fin de que tramite el saneamiento del vicio de procedimiento detectado en esta providencia.\n\nSegundo. CONCEDESE a la Comisión Segunda Constitucional Permanente de la Cámara de Representantes el término de 30 días, en sesiones ordinarias, contados a partir de la notificación de este auto en la Presidencia de la Cámara, para que subsane el vicio detectado en esta providencia.\n\nTercero. Una vez subsanado, la Cámara de Representantes dispondrá hasta el 16 de diciembre de 2007 para cumplir las etapas posteriores del proceso legislativo. Luego, el Presidente de la República tendrá el plazo establecido en la Carta para sancionar el proyecto de ley, el cual deberá conservar el mismo número de ley aprobatoria que se devuelve.\n\nCuarto. C umplido el trámite anterior, se remitirá de nuevo a la Corte la Ley 1082 de 2006, para decidir definitivamente sobre su exequibilidad.\n\nQuinto. EXHORTESE a los Secretarios Generales de las plenarias y las Comisiones del Senado de la República y de la Cámara de Representantes para que, en lo sucesivo, den cumplimiento estricto al requisito del artículo 8o del Acto Legislativo 01 de 2003, de manera clara, precisa y explícita.\n\nCópiese, notifíquese, comuníquese insértese en la Gaceta de la Corte Constitucional y cúmplase.\n\nEl Presidente,\n\nRODRIGO ESCOBAR GIL.\n\nMagistrados,\n\nJaime Araújo Rentería, ausente en Comisión; Manuel José Cepeda Espinosa, ausente en Comisión; Jaime Córdoba Triviño, ausente en Comisión; Marco Gerardo Monroy Cabra, Nilson Pinilla Pinilla, Humberto Antonio Sierra Porto, Alvaro Tafur Galvis, Clara Inés Vargas Hernández,\n\nLa Secretaria General,\n\nMARTHA VICTORIA SÁCHICA DE MONCALEANO.\n\n***\n\n1. Ver Sentencia C-468 de 1997 (M. P. Alejandro Martínez Caballero). Esta doctrina ha sido ampliamente reiterada por esta corporación. Ver entre muchas otras, las Sentencias C-682 de 1996 (M. P. Fabio Morón Díaz) y C-924 de 2000 (M. P. Carlos Gaviria Díaz).\n\n2. Según lo dispuesto en el artículo 204 del Reglamento del Congreso, los proyectos de ley aprobatorios de tratados internacionales se tramitan por el procedimiento legislativo ordinario o común, con las especificidades establecidas en la Carta (sobre la iniciación del trámite de la ley en el Senado de la República, artículo 154, Constitucional) y en el reglamento sobre la posibilidad del presentar propuestas de no aprobación, de aplazamiento o de reserva respecto de Tratados y Convenios Internacionales (artículo 217 de la Ley 5ª de 1992).\n\n3. Ver artículo 19 de la Convención de Viena de 1969 sobre Derecho de los Tratados.\n\n4. Adoptada como legislación interna mediante Ley 32 de 1985.\n\n5. Con la certificación, el Secretario General de la Comisión Segunda Constitucional Permanente anexa fotocopia de la constancia de entrega de la ponencia a los senadores de la Comisión Segunda de fecha 15 de noviembre de 2005.\n\n6. Cfr. Auto A-038 de 2004 (M. P. Manuel José Cepeda Espinosa), Sentencia C-533 de 2004 (M. P. Alvaro Tafur Galvis) y Auto A-311 de 2006 (M. P. Marco Gerardo Monroy Cabra).\n\n7. Auto A-089 de 2005 (M. P. Manuel José Cepeda Espinosa).\n\n8. Gaceta 29 del 10 de febrero de 2006.\n\n9. Ver certificación de fecha 1o de noviembre de 2006 (folio 61 del cuaderno principal del expediente).\n\n10. Esta línea jurisprudencial se encuentra, entre otras, en las Sentencias C-644 de 2004 (M. P. Rodrigo Escobar Gil), C-780 de 2004 (M. P. Jaime Córdoba Triviño); C-1040 de 2005 (Ms. Ps. Cepeda Espinosa, Escobar Gil, Monroy Cabra, Sierra Porto, Tafur Galvis y Vargas Hernández); C-576, C-649 y C-863 de 2006 (las tres últimas M. P. Manuel José Cepeda Espinosa), y en los Autos A-089 de 2005 (M. P. Manuel José Cepeda E.), A-311 de 2006 (M. P. Marco Gerardo Monroy Cabra) y A-013 de 2007 (M. P. Alvaro Tafur Galvis).\n\n11. Cfr. a este respecto Sentencias C-473 de 2005, C-241 y C-322 de 2006 y Auto A-311 de 2006.\n\n12. Ver certificación de fecha 1o de noviembre de 2006 (folio 63 del cuaderno principal del expediente).\n\n13 Numeral 16 del artículo 150 de la Constitución Política.\n\n14 Cfr. C-333, C-400 y C-930 de 2005; C-241, C-420, C-576, C-649 y C-933 de 2006.\n\n15 Cfr. A-089 y A-207 de 2005; A-311 de 2006 y A-013, A-053, A-078 y A-119 de 2007.\n\nNOTA: Publicada en el Diario Oficial No. 46.796 de 29 de octubre de 2007"
    },
    {
      "provision_ref": "art4o",
      "chapter": "CAPITULO II.",
      "section": "4o",
      "title": "Artículo 4o",
      "content": "Artículo 4o.\n\nResidente.\n\n1. A los efectos de este Convenio, la expresión \"residente de un Estado contratante\" significa toda persona que, en virtud de la legislación de ese Estado, esté sujeta a imposición en el mismo por razón de su domicilio, residencia, sede de dirección o cualquier otro criterio de naturaleza análoga, incluyendo también a ese Estado y a sus subdivisiones políticas o entidades locales. Esta expresión no incluye, sin embargo, a las personas que estén sujetas a imposición en ese Estado exclusivamente por la renta que obtengan de fuentes situadas en el citado Estado, o por el patrimonio situado en el mismo.\n\n2. Cuando en virtud de las disposiciones del apartado 1 una persona física sea residente de ambos Estados contratantes, su situación se resolverá de la siguiente manera:\n\na) Dicha persona será considerada residente del Estado donde tenga una vivienda permanente a su disposición; si tuviera una vivienda permanente a su disposición en ambos Estados, se considerará residente del Estado con el que mantenga relaciones personales y económicas más estrechas (centro de intereses vitales);\n\nb) Si no pudiera determinarse el Estado en el que dicha persona tiene el centro de sus intereses vitales, o si no tuviera una vivienda permanente a su disposición en ninguno de los Estados, se considerará residente del Estado donde viva habitualmente;\n\nc) Si viviera habitualmente en ambos Estados o no lo hiciera en ninguno de ellos, se considerará residente del Estado del que sea nacional;\n\nd) Si fuera nacional de ambos Estados, o no lo fuera de ninguno de ellos, las autoridades competentes de los Estados contratantes resolverán el caso de común acuerdo.\n\n3. Cuando en virtud de las disposiciones del apartado 1 una persona que no sea una persona física sea residente de ambos Estados contratantes, se considerará residente del Estado en que se encuentre su sede de dirección efectiva."
    },
    {
      "provision_ref": "art5o",
      "chapter": "CAPITULO II.",
      "section": "5o",
      "title": "Artículo 5o",
      "content": "Artículo 5o.\n\nEstablecimiento permanente.\n\n1. A los efectos del presente Convenio, la expresión \"establecimiento permanente\" significa un lugar fijo de negocios mediante el cual una empresa realiza toda o parte de su actividad.\n\n2. La expresión \"establecimiento permanente\" comprende, entre otros:\n\na) Las sedes de dirección;\n\nb) Las sucursales;\n\nc) Las oficinas;\n\nd) Las fábricas;\n\ne) Los talleres; y\n\nf) Las minas, los pozos de petróleo o de gas, las canteras o cualquier otro lugar de extracción de recursos naturales.\n\n3. Una obra o un proyecto de construcción o instalación, sólo constituyen establecimiento permanente si su duración excede de seis meses.\n\n4. No obstante las disposiciones anteriores de este artículo, se considera que la expresión \"establecimiento permanente\" no incluye:\n\na) La utilización de instalaciones con el único fin de almacenar, exponer o entregar bienes o mercancías pertenecientes a la empresa;\n\nb) El mantenimiento de un depósito de bienes o mercancías pertenecientes a la empresa con el único fin de almacenarlas, exponerlas o entregarlas;\n\nc) El mantenimiento de un depósito de bienes o mercancías pertenecientes a la empresa con el único fin de que sean transformadas por otra empresa;\n\nd) El mantenimiento de un lugar fijo de negocios con el único fin de comprar bienes o mercancías, o de recoger información, para la empresa;\n\ne) El mantenimiento de un lugar fijo de negocios con el único fin de realizar para la empresa cualquier otra actividad de carácter auxiliar o preparatorio;\n\nf) El mantenimiento de un lugar fijo de negocios con el único fin de realizar cualquier combinación de las actividades mencionadas en los subapartados a) a e), a condición de que el conjunto de la actividad del lugar fijo de negocios que resulte de esa combinación conserve su carácter auxiliar o preparatorio.\n\n5. No obstante lo dispuesto en los apartados 1 y 2 cuando una persona, distinta de un agente independiente al que será aplicable el apartado 6, actúe por cuenta de una empresa y tenga y ejerza habitualmente en un Estado contratante poderes que la faculten para concluir contratos en nombre de la empresa, se considerará que esa empresa tiene un establecimiento permanente en ese Estado respecto de las actividades que dicha persona realice para la empresa, a menos que las actividades de esa persona se limiten a las mencionadas en el apartado 4 y que, de haber sido realizadas por medio de un lugar fijo de negocios, no hubieran determinado la consideración de dicho lugar fijo de negocios como un establecimiento permanente de acuerdo con las disposiciones de ese apartado.\n\n6. No se considera que una empresa tiene un establecimiento permanente en un Estado contratante por el mero hecho de que realice sus actividades en ese Estado por medio de un corredor, un comisionista general o cualquier otro agente independiente, siempre que dichas personas actúen dentro del marco ordinario de su actividad y que las transacciones entre el agente y la empresa hayan sido efectuadas bajo condiciones independientes en operaciones comparables.\n\n7. El hecho de que una sociedad residente de un Estado contratante controle o sea controlada por una sociedad residente del otro Estado contratante, o que realice actividades empresariales en ese otro Estado (ya sea por medio de establecimiento permanente o de otra manera), no convierte por sí solo a cualquiera de estas sociedades en establecimiento permanente de la otra.\n\nImposición de las rentas."
    },
    {
      "provision_ref": "art6o",
      "chapter": "CAPITULO III.",
      "section": "6o",
      "title": "Artículo 6o",
      "content": "Artículo 6o.\n\nRentas inmobiliarias.\n\n1. Las rentas que un residente de un Estado contratante obtenga de bienes inmuebles (incluidas las rentas de explotaciones agrícolas o forestales) situados en el otro Estado contratante pueden someterse a imposición en ese otro Estado.\n\n2. La expresión \"bienes inmuebles\" tendrá el significado que le atribuya el derecho del Estado contratante en que los bienes estén situados. Dicha expresión comprende en todo caso los bienes accesorios a los bienes inmuebles, el ganado y el equipo utilizado en las explotaciones agrícolas y forestales, los derechos a los que sean aplicables las disposiciones de derecho privado relativas a los bienes raíces, el usufructo de bienes inmuebles y el derecho a percibir pagos fijos o variables en contraprestación por la explotación, o la concesión de la explotación, de yacimientos minerales, fuentes y otros recursos naturales. Los buques, embarcaciones y aeronaves no tendrán la consideración de bienes inmuebles.\n\n3. Las disposiciones del apartado 1 son aplicables a los rendimientos derivados de la utilización directa, el arrendamiento o aparcería, así como de cualquier otra forma de explotación de los bienes inmuebles.\n\n4. Las disposiciones de los apartados 1 y 3 se aplican igualmente a las rentas derivadas de los bienes inmuebles de una empresa."
    },
    {
      "provision_ref": "art7o",
      "chapter": "CAPITULO III.",
      "section": "7o",
      "title": "Artículo 7o",
      "content": "Artículo 7o.\n\nBeneficios empresariales.\n\n1. Los beneficios de una empresa de un Estado contratante solamente pueden someterse a imposición en ese Estado, a no ser que la empresa realice su actividad en el otro Estado contratante por medio de un establecimiento permanente situado en él. Si la empresa realiza su actividad de dicha manera, los beneficios de la empresa pueden someterse a imposición en el otro Estado, pero sólo en la medida en que sean imputables a ese establecimiento permanente.\n\n2. Sin perjuicio de las disposiciones del apartado 3, cuando una empresa de un Estado contratante realice su actividad en el otro Estado contratante por medio de un establecimiento permanente situado en él, en cada Estado contratante se atribuirán a dicho establecimiento permanente los beneficios que el mismo hubiera podido obtener de ser una empresa distinta y separada que realizase las mismas o similares actividades, en las mismas o similares condiciones y tratase con total independencia, con la empresa de la que es establecimiento permanente.\n\n3. Para la determinación del beneficio del establecimiento permanente se permitirá la deducción de los gastos realizados para los fines del establecimiento permanente, comprendidos los gastos de dirección y generales de administración para los mismos fines, tanto si se efectúan en el Estado en que se encuentra el establecimiento permanente como en otra parte.\n\n4. No se atribuirán beneficios a un establecimiento permanente por razón de la simple compra de bienes o mercancías por ese establecimiento permanente para la empresa.\n\n5. A los efectos de los apartados anteriores, los beneficios imputables al establecimiento permanente se determinarán cada año por el mismo método, a no ser que existan motivos válidos y suficientes para proceder de otra forma.\n\n6. Cuando los beneficios comprendan rentas reguladas separadamente en otros artículos de este Convenio, las disposiciones de aquellos no quedarán afectadas por las del presente artículo."
    },
    {
      "provision_ref": "art8o",
      "chapter": "CAPITULO III.",
      "section": "8o",
      "title": "Artículo 8o",
      "content": "Artículo 8o.\n\nTransporte marítimo y aéreo.\n\n1. Los beneficios procedentes de la explotación de buques o aeronaves en tráfico internacional sólo pueden someterse a imposición en el Estado contratante en que esté situada la sede de dirección efectiva de la empresa.\n\n2. Si la sede de dirección efectiva de una empresa de transporte marítimo estuviera a bordo de un buque, se considerará situada en el Estado contratante donde esté el puerto base del buque, o si no existiera tal puerto base, en el Estado contratante del que sea residente la persona que explota el buque.\n\n3. Las disposiciones del apartado 1 se aplican también a los beneficios procedentes de la participación en un \"pool\", en una explotación en común o en un organismo de explotación internacional."
    },
    {
      "provision_ref": "art9o",
      "chapter": "CAPITULO III.",
      "section": "9o",
      "title": "Artículo 9o",
      "content": "Artículo 9o.\n\nEmpresas Asociadas.\n\n1. Cuando:\n\na) Una empresa de un Estado contratante participe directa o indirectamente en la dirección, el control o el capital de una empresa del otro Estado contratante, o\n\nb) Unas mismas personas participen directa o indirectamente en la dirección, el control o el capital de una empresa de un Estado contratante y de una empresa del otro Estado contratante, y en uno y otro caso las dos empresas estén, en sus relaciones comerciales o financieras, unidas por condiciones aceptadas o impuestas que difieran de las que serían acordadas por empresas independientes, los beneficios que habrían sido obtenidos por una de las empresas de no existir dichas condiciones, y que de hecho no se han realizado a causa de las mismas, podrán incluirse en los beneficios de esa empresa y someterse a imposición en consecuencia.\n\n2. Cuando un Estado contratante incluya en los beneficios de una empresa de ese Estado –y someta, en consecuencia, a imposición– los beneficios sobre los cuales una empresa del otro Estado ha sido sometida a imposición en ese otro Estado contratante, y ese otro Estado reconozca que los beneficios así incluidos son beneficios que habrían sido realizados por la empresa del Estado mencionado en primer lugar si las condiciones convenidas entre las dos empresas hubieran sido las que se hubiesen convenido entre empresas independientes, ese otro Estado practicará el ajuste que proceda a la cuantía del impuesto que ha gravado esos beneficios. Para determinar dicho ajuste se tendrán en cuenta las demás disposiciones del presente Convenio y las autoridades competentes de los Estados contratantes se consultarán en caso necesario."
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPITULO III.",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10.\n\nDividendos.\n\n1. Los dividendos pagados por una sociedad residente de un Estado contratante a un residente del otro Estado contratante pueden someterse a imposición en ese otro Estado.\n\n2. Sin embargo, dichos dividendos pueden someterse también a imposición en el Estado contratante en que resida la sociedad que paga los dividendos y según la legislación de ese Estado, pero si el beneficiario efectivo de los dividendos es un residente del otro Estado contratante, el impuesto así exigido no podrá exceder del:\n\na) 5 por 100 del importe bruto de los dividendos.\n\nb) 0 por 100 del importe bruto de los dividendos si el beneficiario efectivo es una sociedad que posea directa o indirectamente al menos el 20 por 100 del capital de la sociedad que paga los dividendos.\n\nEste apartado no afecta a la imposición de la sociedad respecto de los beneficios con cargo a los que se pagan los dividendos.\n\n3. El término \"dividendos\" en el sentido de este artículo significa los rendimientos de las acciones, de las acciones o bonos de disfrute, de las partes de minas, de las partes de fundador u otros derechos, excepto los de crédito, que permitan participar en los beneficios, así como los rendimientos de otras participaciones sociales sujetas al mismo régimen fiscal que los rendimientos de las acciones por la legislación del Estado del que la sociedad que realiza la distribución sea residente.\n\n4. Las disposiciones de los apartados 1 y 2 no son aplicables si el beneficiario efectivo de los dividendos, residente de un Estado contratante, realiza en el otro Estado contratante, del que es residente la sociedad que paga los dividendos, una actividad empresarial a través de un establecimiento permanente situado allí, y la participación que genera los dividendos está vinculada efectivamente a dicho establecimiento permanente. En tal caso, son aplicables las disposiciones del artículo 7o.\n\n5. Cuando una sociedad residente de un Estado contratante obtenga beneficios o rentas procedentes del otro Estado contratante, ese otro Estado no podrá exigir ningún impuesto sobre los dividendos pagados por la sociedad, salvo en la medida en que esos dividendos se paguen a un residente de ese otro Estado o la participación que genera los dividendos esté vinculada efectivamente a un establecimiento permanente situado en ese otro Estado, ni someter los beneficios no distribuidos de la sociedad a un impuesto sobre los mismos, aunque los dividendos pagados o los beneficios no distribuidos consistan, total o parcialmente, en beneficios o rentas procedentes de ese otro Estado."
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPITULO III.",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11.\n\nINTERESES.\n\n1. Los intereses procedentes de un Estado contratante y pagados a un residente del otro Estado contratante pueden someterse a imposición en ese otro Estado.\n\n2. Sin embargo, dichos intereses pueden someterse también a imposición en el Estado contratante del que procedan y según la legislación de ese Estado, pero si el beneficiario efectivo de los intereses es un residente del otro Estado contratante, el impuesto así exigido no podrá exceder del 10 por ciento del importe bruto de los intereses.\n\n3. No obstante las disposiciones del apartado 2, los intereses procedentes de un Estado contratante y pagados a un residente del otro Estado contratante sólo podrán someterse a imposición en este otro Estado si:\n\na) El beneficiario efectivo es un Estado contratante, una de sus subdivisiones políticas o una de sus entidades locales; o\n\nb) Los intereses se pagan en relación con la venta a crédito de mercancía o equipos a una empresa de un Estado contratante; o\n\nc) Los intereses se pagan por razón de créditos concedidos por un banco o por otra institución de crédito residente de un Estado contratante.\n\n4. El término \"intereses\" en el sentido de este artículo significa los rendimientos de créditos de cualquier naturaleza, con o sin garantía hipotecaria o cláusula de participación en los beneficios del deudor y, en particular, los rendimientos de valores públicos y los rendimientos de bonos u obligaciones, incluidas las primas y lotes unidos a esos títulos, así como cualesquiera otras rentas que se sometan al mismo régimen que los rendimientos de los capitales prestados por la legislación fiscal del Estado del que procedan las rentas. Las penalizaciones por mora en el pago no se consideran intereses a efectos del presente artículo.\n\n5. Las, disposiciones de los apartados 1 y 2 no se aplican si el beneficiario efectivo de los intereses, residente de un Estado contratante, realiza en el otro Estado contratante, del que proceden los intereses, una actividad empresarial por medio de un establecimiento permanente situado en ese otro Estado, y el crédito que genera los intereses está vinculado efectivamente a dicho establecimiento permanente. En tal caso se aplicarán las disposiciones del artículo 7o.\n\n6. Cuando por razón de las relaciones especiales existentes entre el deudor y el beneficiario efectivo, o de las que uno y otro mantengan con terceros, el importe de los intereses habida cuenta del crédito por el que se paguen exceda del que hubieran convenido el deudor y el acreedor en ausencia de tales relaciones, las disposiciones de este artículo no se aplicarán más que a este último importe. En tal caso, el exceso podrá someterse a imposición de acuerdo con la legislación de cada Estado contratante, teniendo en cuenta las demás disposiciones del presente Convenio."
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPITULO III.",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12.\n\nCánones o regalías.\n\n1. Los cánones o regalías procedentes de un Estado contratante y cuyo beneficiario efectivo sea un residente del otro Estado contratante pueden someterse a imposición en ese otro Estado.\n\n2. No obstante, dichos cánones o regalías también podrán estar sometidos a imposición en el Estado contratante de donde procedan y de acuerdo con la legislación de ese Estado, pero si el beneficiario efectivo de los cánones o regalías es un residente del otro Estado contratante, el impuesto así exigido no podrá exceder del 10 por ciento del importe bruto de los cánones o regalías.\n\n3. El término \"cánones o regalías\" en el sentido de este artículo significa las cantidades de cualquier clase pagadas por el uso, o la concesión de uso, de derechos de autor sobre obras literarias, artísticas o científicas, incluidas las películas cinematográficas o películas, cintas y otros medios de reproducción de la imagen y el sonido, de patentes, marcas de fábrica o de comercio, dibujos o modelos, planos, fórmulas o procedimientos secretos, o por el uso, o la concesión de uso, de equipos industriales, comerciales o científicos, o por informaciones relativas a experiencias industriales, comerciales o científicas. Se considerarán incluidos en este concepto los servicios prestados por asistencia técnica, servicios técnicos y servicios de consultoría.\n\n4. Las disposiciones del apartado 1 y 2 no se aplican si el beneficiario efectivo de los cánones o regalías, residente de un Estado contratante, realiza en el otro Estado contratante, del que proceden los cánones o regalías, una actividad industrial o comercial por medio de un establecimiento permanente situado en ese otro Estado, y el derecho o bien por el que se pagan los cánones o regalías está vinculado efectivamente a dicho establecimiento permanente. En tales casos se aplicarán las disposiciones del artículo 7o.\n\n5. Los cánones o regalías se considerarán procedentes de un Estado contratante cuando el deudor sea un residente de ese Estado. Sin embargo, cuando el deudor de los cánones o regalías, sea o no residente de un Estado contratante, tenga en uno de los Estados contratantes un establecimiento permanente en relación con el cual se hubiera contraído la obligación de pagar las regalías y que soporte la carga de los mismos, dichos cánones o regalías se considerarán procedentes del Estado donde esté situado el establecimiento permanente.\n\n6. Cuando por razón de las relaciones especiales existentes entre el deudor y el beneficiario efectivo de los cánones o regalías, o de las que uno y otro mantengan con terceros, el importe de los cánones o regalías habida cuenta del uso, derecho o información por los que se pagan, exceda del que habrían convenido el deudor y el beneficiario efectivo en ausencia de tales relaciones, las disposiciones de este artículo no se aplicarán más que a este último importe. En tal caso, el exceso podrá someterse a imposición de acuerdo con la legislación de cada Estado contratante, teniendo en cuenta las demás disposiciones del presente Convenio."
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPITULO III.",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13.\n\nGANANCIAS DE CAPITAL.\n\n1. Las ganancias que un residente de un Estado contratante obtenga de la enajenación de bienes inmuebles tal como se definen en el artículo 6o, situados en el otro Estado contratante, pueden someterse a imposición en ese otro Estado.\n\n2. Las ganancias derivadas de la enajenación de bienes muebles que formen parte del activo de un establecimiento permanente que una empresa de un Estado contratante tenga en el otro Estado contratante, comprendidas las ganancias derivadas de la enajenación de dicho establecimiento permanente (sólo o con el conjunto de la empresa), pueden someterse a imposición en ese otro Estado contratante.\n\n3. Las ganancias derivadas de la enajenación de buques o aeronaves explotados en tráfico internacional o de bienes muebles afectos a la explotación de tales buques o aeronaves, sólo pueden someterse a imposición en el Estado contratante en que esté situada la sede de dirección efectiva de la empresa.\n\n4. Las ganancias que un residente de un Estado contratante obtenga de la enajenación de acciones o de otros derechos de participación cuyo valor se derive directa o indirectamente en más de un 50% de bienes inmuebles situados en el otro Estado contratante, pueden someterse a imposición en ese otro Estado.\n\n5. Las ganancias derivadas de la enajenación de cualquier otro bien distinto de los mencionados en los apartados 1, 2, 3 y 4 sólo pueden someterse a imposición en el Estado contratante en que resida el transmitente."
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPITULO III.",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14.\n\nServicios personales dependientes.\n\n1. Sin perjuicio de lo dispuesto en los artículos 15, 17 y 18, los sueldos, salarios y otras remuneraciones similares obtenidos por un residente de un Estado contratante por razón de un empleo sólo pueden someterse a imposición en ese Estado a no ser que el empleo se ejerza en el otro Estado contratante. Si el empleo se ejerce de esa forma, las remuneraciones derivadas del mismo pueden someterse a imposición en ese otro Estado.\n\n2. No obstante lo dispuesto en el apartado 1, las remuneraciones obtenidas por un residente de un Estado contratante por razón de un empleo ejercido en el otro Estado contratante sólo pueden someterse a imposición en el Estado mencionado en primer lugar si:\n\na) El perceptor permanece en el otro Estado durante un período o períodos cuya duración no exceda en conjunto de 183 días en cualquier período de doce meses que comience o termine en el año fiscal considerado, y\n\nb) Las remuneraciones se pagan por, o en nombre de, un empleador que no sea residente del otro Estado, y\n\nc) Las remuneraciones no se soportan por un establecimiento permanente que el empleador tenga en el otro Estado.\n\n3. No obstante las disposiciones precedentes de este artículo, las remuneraciones obtenidas por razón de un empleo ejercido a bordo de un buque o aeronave explotado en tráfico internacional, pueden someterse a imposición en el Estado contratante en que esté situada la sede de dirección efectiva de la empresa."
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPITULO III.",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15.\n\nParticipaciones de consejeros.\n\nLas participaciones y otras retribuciones similares que un residente de un Estado contratante obtenga como miembro de un Consejo de Administración de una sociedad residente del otro Estado contratante pueden someterse a imposición en ese otro Estado."
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPITULO III.",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16.\n\nArtistas y deportistas.\n\n1. No obstante lo dispuesto en los artículos 7o y 14, las rentas que un residente de un Estado contratante obtenga del ejercicio de su actividad personal en el otro Estado contratante en calidad de artista del espectáculo, actor de teatro, cine, radio o televisión, o músico, o como deportista, pueden someterse a imposición en ese otro Estado.\n\n2. No obstante lo dispuesto en los artículos 7o y 14, cuando las rentas derivadas de las actividades personales de los artistas del espectáculo o los deportistas, en esa calidad, se atribuyan no ya al propio artista del espectáculo o deportista sino a otra persona, dichas rentas pueden someterse a imposición en el Estado contratante donde se realicen las actividades del artista del espectáculo o del deportista."
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPITULO III.",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17.\n\nPensiones.\n\nSin perjuicio de lo dispuesto en el apartado 2 del artículo 18, las pensiones y remuneraciones análogas pagadas a un residente de un Estado contratante por razón de un empleo anterior sólo pueden someterse a imposición en ese Estado."
    },
    {
      "provision_ref": "art18",
      "chapter": "CAPITULO III.",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18.\n\nRemuneraciones por función pública.\n\n1.\n\na) Los sueldos, salarios y otras remuneraciones similares, excluidas las pensiones, pagadas por un Estado contratante o por una de sus subdivisiones políticas o entidades locales a una persona física por razón de servicios prestados a ese Estado o a esa subdivisión o entidad, solo pueden someterse a imposición en ese Estado;\n\nb) Sin embargo, dichos sueldos, salarios y remuneraciones similares solo pueden someterse a imposición en el otro Estado contratante si los servicios se prestan en ese Estado y la persona física es un residente de ese Estado que:\n\n(i) Es nacional de ese Estado; o\n\n(ii) No ha adquirido la condición de residente de ese Estado solamente para prestar los servicios.\n\n2.\n\na) Las pensiones pagadas por un Estado contratante o por una de sus subdivisiones políticas o entidades locales, bien directamente o con cargo a fondos constituidos, a una persona física por razón de servicios prestados a ese Estado o a esa subdivisión o entidad, sólo pueden someterse a imposición en ese Estado;\n\nb) Sin embargo, dichas pensiones sólo pueden someterse a imposición en el otro Estado contratante si la persona física es residente y nacional de ese Estado.\n\n3. Lo dispuesto en los artículos 14, 15, 16 y 17 se aplica a los sueldos, salarios y otras remuneraciones similares, y a las pensiones, pagados por razón de servicios prestados en el marco de una actividad empresarial realizada por un Estado contratante o por una de sus subdivisiones políticas o entidades locales."
    },
    {
      "provision_ref": "art19",
      "chapter": "CAPITULO III.",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19.\n\nEstudiantes.\n\nLas cantidades que reciba para cubrir sus gastos de mantenimiento, estudios o formación práctica un estudiante o una persona en prácticas que sea, o haya sido inmediatamente antes de llegar a un Estado contratante, residente del otro Estado contratante y que se encuentre en el Estado mencionado en primer lugar con el único fin de proseguir sus estudios o formación práctica, no pueden someterse a imposición en ese Estado siempre que proceda de fuentes situadas fuera de ese Estado."
    },
    {
      "provision_ref": "art20",
      "chapter": "CAPITULO III.",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20.\n\nOtras rentas.\n\n1. Las rentas de un residente de un Estado contratante, cualquiera que fuese su procedencia, no mencionadas en los anteriores artículos del presente Convenio, se someterán a imposición únicamente en ese Estado.\n\n2. Lo dispuesto en el apartado 1 no es aplicable a las rentas, distintas de las derivadas de bienes inmuebles en el sentido del apartado 2 del artículo 6o, cuando el beneficiario de dichas rentas, residente de un Estado contratante, realice en el otro Estado contratante una actividad empresarial por medio de un establecimiento permanente situado en ese otro Estado, y el derecho o bien por el que se pagan las rentas esté vinculado efectivamente con dicho establecimiento permanente. En tal caso, son aplicables las disposiciones del artículo 7o.\n\nImposición del patrimonio."
    },
    {
      "provision_ref": "art21",
      "chapter": "CAPITULO IV.",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21.\n\nPatrimonio.\n\n1. El patrimonio constituido por bienes inmuebles en el sentido del artículo 6o, que posea un residente de un Estado contratante y esté situado en el otro Estado contratante, puede someterse a imposición en ese otro Estado.\n\n2. El patrimonio constituido por bienes muebles que formen parte del activo de un establecimiento permanente que una empresa de un Estado contratante posea en el otro Estado contratante, puede someterse a imposición en ese otro Estado contratante.\n\n3. El patrimonio constituido por buques o aeronaves explotados en tráfico internacional, así como por bienes muebles afectos a la explotación de tales buques y aeronaves, sólo puede someterse a imposición en el Estado contratante en que esté situada la sede de dirección efectiva de la empresa.\n\n4. Todos los demás elementos patrimoniales de un residente de un Estado contratante solo pueden someterse a imposición en ese Estado.\n\nMétodos para eliminar la doble imposición."
    },
    {
      "provision_ref": "art22",
      "chapter": "CAPITULO V.",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22.\n\nEliminación de la doble imposición.\n\nLa doble imposición se evitará bien de conformidad con las disposiciones impuestas por su legislación interna de los Estados contratantes o conforme a las siguientes disposiciones:\n\na) Cuando un residente de un Estado contratante obtenga rentas o posea elementos patrimoniales que, con arreglo a las disposiciones de este Convenio puedan someterse a imposición en el otro Estado contratante, el Estado contratante mencionado en primer lugar permitirá, dentro de las limitaciones impuestas por su legislación interna:\n\ni) La deducción o descuento del impuesto sobre la renta de ese residente por un importe igual al impuesto sobre la renta pagado en el otro Estado contratante;\n\nii) La deducción o descuento del impuesto sobre el patrimonio de ese residente por un importe igual al impuesto pagado en el otro Estado contratante sobre esos elementos patrimoniales;\n\niii) La deducción o descuento del impuesto sobre sociedades efectivamente pagado por la sociedad que reparte los dividendos correspondientes a los beneficios con cargo a los cuales dichos dividendos se pagan, de acuerdo con su legislación interna.\n\nSin embargo, dicha deducción o descuento no podrá exceder de la parte del impuesto sobre la renta o del impuesto sobre el patrimonio, calculados antes de la deducción o descuento, correspondiente a las rentas o a los elementos patrimoniales que puedan someterse a imposición en el otro Estado contratante;\n\nb) Cuando con arreglo a cualquier disposición de este Convenio las rentas obtenidas por un residente de un Estado contratante o el patrimonio que posea estén exentos de impuestos en dicho Estado contratante, este podrá, no obstante, tomar en consideración las rentas o el patrimonio exentos para calcular el impuesto sobre el resto de las rentas o el patrimonio de ese residente.\n\nDisposiciones especiales."
    },
    {
      "provision_ref": "art23",
      "chapter": "CAPITULO VI.",
      "section": "23",
      "title": "Artículo 23",
      "content": "Artículo 23.\n\nNo discriminación.\n\n1. Los nacionales de un Estado contratante no estarán sometidos en el otro Estado contratante a ningún impuesto ni obligación relativa al mismo que no se exijan o que sean más gravosos que aquellos a los que estén o puedan estar sometidos los nacionales de ese otro Estado que se encuentren en las mismas condiciones, en particular con respecto a la residencia. No obstante lo dispuesto en el artículo 1o, la presente disposición se aplicará también a las personas que no sean residentes de uno o de ninguno de los Estados contratantes.\n\n2. Los establecimientos permanentes que una empresa de un Estado contratante tenga en el otro Estado contratante no estarán sometidos a imposición en ese Estado de manera menos favorable que las empresas de ese otro Estado que realicen las mismas actividades. Esta disposición no podrá interpretarse en el sentido de obligar a un Estado contratante a conceder a los residentes del otro Estado contratante las deducciones personales, desgravaciones y reducciones impositivas que otorgue a sus propios residentes en consideración a su estado civil o cargas familiares.\n\n3. A menos que se apliquen las disposiciones del apartado 1 del artículo 9o, del apartado 6 del artículo 11, o del apartado 5 del artículo 12, los intereses, cánones y demás gastos pagados por una empresa de un Estado contratante a un residente del otro Estado contratante serán deducibles para determinar los beneficios sujetos a imposición de dicha empresa, en las mismas condiciones que si se hubieran pagado a un residente del Estado mencionado en primer lugar. Igualmente, las deudas de una empresa de un Estado contratante contraídas con un residente del otro Estado contratante serán deducibles para la determinación del patrimonio sometido a imposición de dicha empresa en las mismas condiciones que si se hubieran contraído con un residente del Estado mencionado en primer lugar.\n\n4. Las empresas de un Estado contratante cuyo capital esté, total o parcialmente, poseído o controlado, directa o indirectamente, por uno o varios residentes del otro Estado contratante, no se someterán en el Estado mencionado en primer lugar a ningún impuesto u obligación relativa al mismo que no se exijan o que sean más gravosos que aquellos a los que estén o puedan estar sometidas otras empresas similares del Estado mencionado en primer lugar.\n\n5. No obstante lo dispuesto en el artículo 2o, las disposiciones del presente artículo se aplican a todos los impuestos cualquiera que sea su naturaleza o denominación."
    },
    {
      "provision_ref": "art24",
      "chapter": "CAPITULO VI.",
      "section": "24",
      "title": "Artículo 24",
      "content": "Artículo 24.\n\nProcedimiento amistoso.\n\n1. Cuando una persona considere que las medidas adoptadas por uno o por ambos Estados contratantes implican o pueden implicar para ella una imposición que no esté conforme con las disposiciones del presente Convenio, con independencia de los recursos previstos por el Derecho Interno de esos Estados, podrá someter su caso a la autoridad competente del Estado contratante del que sea residente o, si fuera aplicable el apartado 1 del artículo 23, a la del Estado contratante del que sea nacional. El caso deberá plantearse dentro de los tres años siguientes a la primera notificación de la medida que implique una imposición no conforme a las disposiciones del Convenio.\n\n2. La autoridad competente, si la reclamación le parece fundada y si no puede por sí misma llegar a una solución satisfactoria, hará lo posible por resolver la cuestión mediante un acuerdo amistoso con la autoridad competente del otro Estado contratante, a fin de evitar una imposición que no se ajuste a este Convenio. El acuerdo será aplicable independientemente de los plazos previstos por el Derecho Interno de los Estados contratantes.\n\n3. Las autoridades competentes de los Estados contratantes harán lo posible por resolver las dificultades o las dudas que plantee la interpretación o aplicación del Convenio mediante un acuerdo amistoso. También podrán ponerse de acuerdo para tratar de evitar la doble imposición en los casos no previstos en el Convenio.\n\n4. Las autoridades competentes de los Estados contratantes podrán comunicarse directamente entre sí a fin de llegar a un acuerdo en el sentido de los apartados anteriores. Cuando se considere que este acuerdo puede facilitarse mediante un intercambio verbal de opiniones, este podrá realizarse a través de una comisión compuesta por representantes de las autoridades competentes de los Estados contratantes."
    },
    {
      "provision_ref": "art25",
      "chapter": "CAPITULO VI.",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTÍCULO 25.\n\nINTERCAMBIO DE INFORMACIÓN.\n\n1. Las autoridades competentes de los Estados contratantes intercambiarán la información que previsiblemente pueda resultar de interés para aplicar lo dispuesto en el presente Convenio, o para la administración o la aplicación del Derecho Interno relativo a los impuestos de toda naturaleza o denominación exigibles por los Estados contratantes, sus subdivisiones políticas o entidades locales, en la medida en que la imposición así exigida no sea contraria al Convenio. El intercambio de información no está limitado por los artículos 1o y 2o.\n\n2. La información recibida por un Estado contratante en virtud del apartado 1 será mantenida secreta de la misma forma que la información obtenida en virtud del Derecho Interno de este Estado y sólo se comunicará a las personas o autoridades (incluidos los tribunales y órganos administrativos) encargados de la gestión o recaudación de los impuestos a los que hace referencia el apartado 1, de los procedimientos declarativos o ejecutivos relativos a estos impuestos o de la resolución de los recursos en relación con los mismos. Estas personas o autoridades solo utilizarán esta información para dichos fines. Podrán revelar la información en las audiencias públicas de los tribunales o en las sentencias judiciales.\n\nNo obstante lo anterior, la información recibida por un Estado contratante podrá utilizarse con otros fines, cuando dicha utilización esté permitida por las leyes del Estado que proporciona la información y la Autoridad competente del mismo así lo autorice.\n\n3. En ningún caso las disposiciones de los párrafos 1o y 2o pueden interpretarse en el sentido de obligar a un Estado contratante a:\n\na) Adoptar medidas administrativas contrarias a su legislación o práctica administrativa o a las del otro Estado contratante;\n\nb) Suministrar información que no se pueda obtener sobre la base de su propia legislación o en el ejercicio de su práctica administrativa normal o de las del otro Estado contratante, y\n\nc) Suministrar información que revele un secreto empresarial, industrial, comercial o profesional o un proceso industrial, o información cuya comunicación sea contraria al orden público ( ordre public ).\n\n4. Si un Estado contratante solicita información conforme al presente artículo, el otro Estado contratante utilizará las medidas para recabar información de que disponga con el fin de obtener la información solicitada, aun cuando ese otro Estado pueda no necesitar dicha información para sus propios fines tributarios. La obligación precedente está limitada por lo dispuesto en el apartado 3 excepto cuando tales limitaciones impidieran a un Estado contratante proporcionar información exclusivamente por la ausencia de interés nacional en la misma.\n\n5. En ningún caso las disposiciones del apartado 3 se interpretarán en el sentido de permitir a un Estado contratante negarse a proporcionar información únicamente porque esta obre en poder de bancos, otras instituciones financieras, o de cualquier persona que actúe en calidad representativa o fiduciaria o porque esté relacionada con derechos de propiedad en una persona."
    },
    {
      "provision_ref": "art26",
      "chapter": "CAPITULO VI.",
      "section": "26",
      "title": "Artículo 26",
      "content": "ARTÍCULO 26.\n\nASISTENCIA EN LA RECAUDACIÓN.\n\n1. Los Estados contratantes se prestarán asistencia mutua en la recaudación de sus créditos tributarios. Esta asistencia no está limitada por los artículos 1o y 2o. Las autoridades competentes de los Estados contratantes podrán establecer de mutuo acuerdo el modo de aplicación de este artículo.\n\n2. La expresión \"crédito tributario\" en el sentido de este artículo, significa todo importe debido en concepto de impuestos de cualquier naturaleza o denominación exigibles por los Estados contratantes, sus subdivisiones políticas o sus entidades locales, en la medida en que esta imposición no sea contraria al presente Convenio o a cualquier otro instrumento del que los Estados contratantes sean parte; la expresión comprende igualmente los intereses, sanciones administrativas y costes de recaudación o de establecimiento de medidas cautelares relacionados con dicho importe.\n\n3. Cuando una deuda tributaria de un Estado contratante sea exigible en virtud del Derecho de ese Estado y el deudor sea una persona que conforme al Derecho de ese Estado no pueda impedir en ese momento la recaudación, a petición de las autoridades competentes de dicho Estado, las autoridades competentes del otro Estado contratante aceptarán dicho crédito tributario a los efectos de su recaudación. Dicho otro Estado cobrará el crédito tributario de acuerdo con lo dispuesto en su legislación relativa a la aplicación y recaudación de sus propios impuestos como si se tratara de un crédito tributario propio.\n\n4. Cuando un crédito tributario de un Estado contratante sea de naturaleza tal que ese Estado pueda, en virtud de su Derecho Interno, adoptar medidas cautelares que aseguren su cobro, a petición de las autoridades competentes de dicho Estado, las autoridades competentes del otro Estado contratante aceptarán dicha deuda a los efectos de adoptar tales medidas cautelares. Ese otro Estado adoptará las medidas cautelares de acuerdo con lo dispuesto en su legislación como si se tratara de un crédito tributario propio, aun cuando en el momento de aplicación de dichas medidas el crédito tributario no fuera exigible en el Estado mencionado en primer lugar o su deudor fuera una persona con derecho a impedir su recaudación.\n\n5. No obstante lo dispuesto en los apartados 3 y 4, un crédito tributario aceptado por un Estado contratante a los efectos de dichos apartados, no estará sujeto en ese Estado a la prescripción o prelación aplicables a los créditos tributarios conforme a su Derecho interno por razón de la naturaleza de ese crédito tributario. Asimismo, un crédito tributario aceptado por un Estado contratante a los efectos de los párrafos 3o o 4o no disfrutará en ese Estado de las prelaciones aplicables a los créditos tributarios en virtud del Derecho del otro Estado contratante.\n\n6. Los procedimientos relativos a la existencia, validez o cuantía del crédito tributario de un Estado contratante no podrán incoarse ante los tribunales u órganos administrativos del otro Estado contratante.\n\n7. Cuando en un momento posterior a la solicitud de recaudación realizada por un Estado contratante en virtud de los apartados 3 ó 4, y previo a su recaudación y remisión por el otro Estado contratante, el crédito tributario dejará de ser:\n\na) En el caso de una solicitud presentada en virtud del apartado 3, un crédito exigible conforme al Derecho Interno del Estado mencionado en primer lugar y cuyo deudor fuera una persona que en ese momento y según el Derecho de ese Estado no pudiera impedir su recaudación; o\n\nb) En el caso de una solicitud presentada en virtud del apartado 4, un crédito con respecto a la cual, conforme al Derecho Interno del Estado mencionado en primer lugar, pudieran adoptarse medidas cautelares para asegurar su recaudación las autoridades competentes del Estado mencionado en primer lugar notificarán sin dilación a las autoridades competentes del otro Estado ese hecho y, según decida ese otro Estado, el Estado mencionado en primer lugar suspenderá o retirará su solicitud.\n\n8. En ningún caso las disposiciones de este artículo se interpretarán en el sentido de obligar a un Estado contratante a:\n\na) Adoptar medidas administrativas contrarias a su legislación o práctica administrativa o a las del otro Estado contratante;\n\nb) Adoptar medidas contrarias al orden público ( adre public );\n\nc) Suministrar asistencia cuando el otro Estado contratante no haya aplicado todas las medidas cautelares o para la recaudación, según sea el caso, de que disponga conforme a su legislación o práctica administrativa;\n\nd) Suministrar asistencia en aquellos casos en que la carga administrativa para ese Estado esté claramente desproporcionada con respecto al beneficio que vaya a obtener el otro Estado contratante."
    },
    {
      "provision_ref": "art27",
      "chapter": "CAPITULO VI.",
      "section": "27",
      "title": "Artículo 27",
      "content": "Artículo 27.\n\nMiembros de misiones diplomáticas y de oficinas consulares.\n\nLas disposiciones del presente Convenio no afectarán a los privilegios fiscales de que disfruten los miembros de las misiones diplomáticas o de las oficinas consulares de acuerdo con las normas generales del Derecho Internacional o en virtud de las disposiciones de acuerdos especiales.\n\nDisposiciones finales."
    },
    {
      "provision_ref": "art28",
      "chapter": "CAPITULO VII.",
      "section": "28",
      "title": "Artículo 28",
      "content": "Artículo 28.\n\nEntrada en vigor.\n\n1. El presente convenio se ratificará en cada uno de los Estados contratantes y los instrumentos de ratificación se intercambiarán lo antes posible.\n\n2. El Convenio entrará en vigor transcurridos tres meses desde la fecha de recepción de la última notificación a que se refiere el apartado 1 y sus disposiciones surtirán efecto:\n\na) En el caso de impuestos de devengo periódico, respecto de los impuestos sobre la renta o sobre el patrimonio correspondientes al año fiscal que comience o termine a partir del 30 de diciembre del año de entrada en vigor del Convenio;\n\nb) En los demás casos, el día de la entrada en vigor del Convenio."
    },
    {
      "provision_ref": "art29",
      "chapter": "CAPITULO VII.",
      "section": "29",
      "title": "Artículo 29",
      "content": "ARTÍCULO 29.\n\nDENUNCIA.\n\nEl presente convenio permanecerá en vigor en tanto no se denuncie por uno de los Estados contratantes. Cualquiera de los Estados contratantes podrá denunciar el Convenio por vía diplomática, transcurrido un plazo de cinco años a partir de la fecha de su entrada en vigor, notificándolo por escrito al menos con seis meses de antelación al término de cualquier año civil. En tal caso, el Convenio dejará de surtir efecto:\n\na) En el caso de impuesto de devengo periódico, respecto de los impuestos sobre la renta o sobre el patrimonio correspondiente al año fiscal que comience transcurridos tres meses desde la fecha en que se comunique la denuncia del Convenio;\n\nb) En los demás casos, a los tres meses de la fecha en que se comunique la denuncia del Convenio.\n\nEn fe de lo cual, los signatarios, debidamente autorizados al efecto, han firmado el presente Convenio.\n\nHecho en doble ejemplar en Bogotá, D. C., el 31 de marzo en lengua española.\n\nPor el Reino de España,\n\nMIGUEL ANGEL MORATINOS,\n\nMinistro de Asuntos Exteriores y de Cooperación.\n\nPor la República de Colombia,\n\nCAROLINA BARCO,\n\nMinistra de Relaciones Exteriores.\n\nPROTOCOLO\n\nEn el momento de proceder a la firma del Convenio entre la República de Colombia y el Reino de España para evitar la doble imposición y prevenir la evasión fiscal en materia de impuestos sobre la renta y sobre el patrimonio, los signatarios han convenido en las siguientes disposiciones que forman parte integrante del Convenio:\n\nI.\n\nLo establecido en este Convenio se entenderá aplicable independientemente de lo previsto en la legislación interna de los Estados contratantes.\n\nII.\n\nSe entenderá que este Convenio dejará de aplicarse al impuesto sobre el patrimonio desde el momento en que en cualquiera de los dos Estados contratantes deje de existir un impuesto sobre el patrimonio líquido o neto.\n\nIII. Ad. artículo 3o\n\nEn el caso de España en el concepto de nacional se consideran incluidas las sociedades personalistas (partnerships).\n\nIV. Ad. artículos 5o y 7o\n\nNo se gravarán con el impuesto de remesas las rentas y ganancias ocasionales de un residente de España, que realice su actividad en Colombia a través de un establecimiento permanente situado en Colombia.\n\nV. Ad. artículo 7o\n\nEn el caso de Colombia, el término \"beneficio empresarial\" se refiere siempre a las utilidades obtenidas por las empresas.\n\nVI. Ad. artículo 10\n\n1. En el caso de Colombia, la mención al \"impuesto así exigido\" del apartado 2 de artículo 10, se refiere a la tarifa especial para los dividendos o participaciones a que hace referencia el inciso 1o del artículo 245 del Estatuto Tributario, o sus modificaciones posteriores, a las que se aplicarán los apartados 2a) o 2b) del artículo 10 en función del porcentaje de participación.\n\n2. No obstante lo previsto en el párrafo anterior, cuando a los dividendos obtenidos por una empresa residente en España procedentes de Colombia se les aplique el parágrafo 1o del artículo 245 del Estatuto Tributario, o sus modificaciones posteriores, el artículo 10 se aplicará de la siguiente forma:\n\na) La parte correspondiente al 35% mencionado en el citado artículo se verá reducida según el apartado 2b) del artículo 10 cuando los dividendos y utilidades repartidos a no residentes en Colombia procedan de utilidades exentas del impuesto sobre la renta en cabeza de la sociedad y siempre que dicha parte se invierta en la misma actividad productora en Colombia durante un término no inferior a tres años.\n\nCuando las utilidades máximas susceptibles de ser distribuidas a título de ingreso no constitutivo de renta ni ganancia ocasional sean superiores al 65 por 100 de las utilidades comerciales antes de impuestos, se aplicará la misma regla prevista en el párrafo anterior de esta letra a) sobre la diferencia entre dicha cantidad y las utilidades después de impuestos;\n\nb) La tarifa especial prevista para los dividendos o participaciones a que hace referencia el inciso 1o del artículo 245 del Estatuto Tributario, o sus modificaciones posteriores, se verá reducida según los apartados 2a) o 2b) del artículo 10 en función del porcentaje de participación.\n\n3. En el caso de España, se entienden excluidas las sociedades de personas en la aplicación del apartado 2b).\n\nVII. Ad. artículo 11\n\n1. En el caso de Colombia, el término \"el impuesto así exigido\" del apartado 2 del artículo 11 se refiere a la suma de los impuestos sobre la renta (35%) y sobre las remesas, en aquellos casos en los que la legislación interna de Colombia prevea la aplicación de estos dos conceptos para los intereses cobrados por un no residente en Colombia.\n\n2. En el caso de que Colombia, después de firmado este presente Convenio, acordara con un tercer Estado un tipo impositivo sobre intereses inferior al establecido en el artículo 11 o una exención distinta a las contempladas en dicho artículo del presente Convenio, ese nuevo tipo impositivo o exención se aplicará automáticamente al presente Convenio como si constara expresamente en el mismo; surtirá efectos desde la fecha en la que surtan efectos las disposiciones del Convenio firmado con ese tercer Estado.\n\n3. Se entiende incluido en este artículo 11.3 apartado b:\n\na) Los intereses derivados de los créditos a corto plazo originados en la importación de mercancías y en sobregiros o descubiertos bancarios;\n\nb) Los intereses derivados de créditos destinados a la financiación o prefinanciación de exportaciones;\n\nc) Los intereses de los créditos para operaciones de comercio exterior, realizados por intermedio de las corporaciones financieras y los bancos constituidos conforme a las leyes colombianas vigentes.\n\nVIII. Ad. artículo 12\n\n1. En el caso de Colombia, en relación con la definición comprendida dentro del apartado 3 del artículo 12, se entenderá que el concepto de asistencia técnica se refiere a la asesoría dada mediante contrato de servicios incorporales, para la utilización de conocimientos tecnológicos aplicados por medio del ejercicio de un arte o técnica.\n\n2. En el caso de Colombia, el término \"el impuesto así exigido\" del apartado 2 del artículo 12 se refiere a la suma de los impuestos sobre la renta (35%) y sobre las remesas, en aquellos casos en los que la legislación interna de Colombia prevea la aplicación de estos dos conceptos para los cánones cobrados por un no residente en Colombia.\n\n3. En el caso de que Colombia, después de firmado este presente Convenio, acordara con un tercer Estado un tipo impositivo sobre cánones o regalías inferior al establecido en el artículo 12 del presente Convenio, ese nuevo tipo impositivo se aplicará automáticamente al presente Convenio como si constara expresamente en el mismo; surtirá efectos desde la fecha en la que surtan efectos las disposiciones del Convenio firmado con ese tercer Estado.\n\nIX. Ad. artículo 13\n\nEn el caso de Colombia, la tributación de las ganancias de capital mencionadas en este artículo se refiere a la suma de los impuestos sobre la renta (35%) y sobre las remesas, en aquellos casos en los que la legislación interna de Colombia prevea la aplicación de estos dos conceptos para este tipo de rentas cobradas por un no residente en Colombia.\n\nX. Ad. artículo 17\n\nLas disposiciones de este artículo no se aplicarán si el perceptor de la renta, siendo residente en un Estado contratante, no está sujeto a imposición o está exento en relación con esta renta de acuerdo con la normativa interna de ese Estado contratante. En este caso, esta renta puede estar sujeta a imposición en el otro Estado contratante.\n\nXI. Ad. artículo 22\n\n1. Las expresiones \"deducción o descuento\" tienen el mismo significado en España y en Colombia. La mención de ambos términos en el artículo responde a cuestiones de terminología en la normativa interna de ambos Estados.\n\n2. Mientras la legislación colombiana no permita la deducción del impuesto sobre patrimonio pagado en España, no se aplicará el apartado a) ii) de este artículo sobre la eliminación de la doble imposición para el impuesto sobre el patrimonio en ninguno de los dos Estados.\n\nEn fe de lo cual, los signatarios, debidamente autorizados al efecto, han firmado el presente Protocolo.\n\nHecho en doble ejemplar en Bogotá, D. C., el 31 de marzo de 2005 en lengua española, siendo ambos textos igualmente auténticos.\n\nPor el Reino de España,\n\nMIGUEL ANGEL MORATINOS,\n\nMinistro de Asuntos Exteriores y de Cooperación.\n\nPor la República de Colombia,\n\nCAROLINA BARCO,\n\nMinistra de Relaciones Exteriores.\n\nRAMA EJECUTIVA DEL PODER PUBLICO\n\nPRESIDENCIA DE LA REPÚBLICA\n\nBogotá, D. C., 4 de mayo de 2005.\n\nAprobado. Sométase a la consideración del honorable Congreso Nacional para los efectos constitucionales.\n\n(Fdo.) ÁLVARO URIBE VÉLEZ\n\nLa Ministra de Relaciones Exteriores,\n\n(Fdo.) Carolina Barco Isakson.\n\nDECRETA:"
    }
  ],
  "definitions": [
    {
      "term": "En España",
      "definition": "i) El Impuesto sobre la Renta de las Personas Físicas",
      "source_provision": "art2o"
    },
    {
      "term": "En Colombia",
      "definition": "i) El Impuesto sobre la renta y complementarios",
      "source_provision": "art2o"
    }
  ]
}