{
  "id": "co-ley-1083-2006",
  "type": "statute",
  "title": "Ley 1083 de 2006",
  "short_name": "Ley 1083 de 2006",
  "status": "in_force",
  "issued_date": "2006-07-31",
  "in_force_date": "2006-07-31",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=20869",
  "description": "Establece que a partir del 1° de enero del año 2010, toda reposición que se haga de vehículos vinculados a la prestación del servicio público de transporte de pasajeros, deberá hacerse por vehículos que funcionen con combustibles limpios. Art. 5.",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Capítulo I",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1º. Con el fin de dar prelación a la movilización en modos alternativos de transporte, entendiendo por estos el desplazamiento peatonal, en bicicleta o en otros medios no contaminantes, así como los sistemas de transporte público que funcionen con combustibles limpios, los municipios y distritos que deben adoptar Planes de Ordenamiento Territorial en los términos del literal a) del artículo 9º de la Ley 388 de 1997, formularán y adoptarán Planes de Movilidad según los parámetros de que trata la presente ley.\n\nParágrafo. Los Ministerios de Minas y Energía, de Protección Social, y de Ambiente, Vivienda y Desarrollo Territorial, dentro de los 6 meses siguientes a la promulgación de esta ley, determinarán de manera conjunta cuáles son los combustibles limpios, teniendo como criterio fundamental su contenido de componentes nocivos para la salud y el medio ambiente. Entre los combustibles limpios estarán aquellos basados en el uso de energía solar, eólica, mecánica, así como el gas natural vehicular."
    },
    {
      "provision_ref": "art2",
      "chapter": "Capítulo I",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º. Los Alcaldes de los municipios y distritos de que trata el artículo anterior tendrán un plazo de dos (2) años contados a partir de la promulgación de la presente ley, para adoptar mediante Decreto los Planes de Movilidad en concordancia con el nivel de prevalencia de las normas del respectivo Plan de Ordenamiento Territorial. Los Planes de Movilidad deberán:\n\na) Identificar los componentes relacionados con la movilidad, incluidos en el Plan de Ordenamiento Territorial, tales como los sistemas de transporte público, la estructura vial, red de ciclorrutas, la circulación peatonal y otros modos alternativos de transporte;\n\nb) Articular los sistemas de movilidad con la estructura urbana propuesta en el Plan de Ordenamiento Territorial. En especial, se debe diseñar una red peatonal y de ciclorrutas que complemente el sistema de transporte, y articule las zonas de producción, los equipamientos urbanos, las zonas de recreación y las zonas residenciales de la ciudad propuestas en el Plan de Ordenamiento Territorial. El Ministerio de Ambiente, Vivienda y Desarrollo Territorial elaborará los estándares nacionales para el desarrollo de vivienda, equipamientos y espacios públicos necesarios para dicha articulación.\n\nLa articulación de la red peatonal con los distintos modos de transporte, deberá diseñarse de acuerdo con las norma s vigentes de accesibilidad;\n\nc) Reorganizar las rutas de transporte público y tráfico sobre ejes viales que permitan incrementar la movilidad y bajar los niveles de contaminación;\n\nd) Crear zonas sin tráfico vehicular, las cuales serán áreas del territorio distrital o municipal, a las cuales únicamente podrán acceder quienes se desplacen a pie, en bicicleta, o en otros medios no contaminantes. Para dar cumplimiento a lo anterior, podrán habilitar vías ya existentes para el tránsito en los referidos modos alternativos de transporte, siempre y cuando se haga respetando las condiciones de seguridad en el tránsito de peatones y ciclistas;\n\ne) Crear zonas de emisiones bajas, a las cuales únicamente podrán acceder quienes se desplacen a pie, en bicicleta o en otro medio no contaminante, así como en vehículos de transporte público de pasajeros siempre y cuando este se ajuste a todas las disposiciones legales y reglamentarias pertinentes, y funcione con combustibles limpios;\n\nf) Incorporar un Plan Maestro de Parqueaderos, el cual deberá constituirse en una herramienta adicional para fomentar los desplazamientos en modos alternativos de transporte.\n\nParágrafo. Será potestativo de las autoridades locales determinar la obligatoriedad del uso de casco de seguridad en ciclorrutas y ciclovías. Para los menores de edad será obligatorio su uso. En todo caso, serán de obligatorio uso para la generalidad de la población los dispositivos reflectivos a que hace referencia el inciso 2 del artículo 95 de la Ley 769 de 2002, en horas nocturnas."
    },
    {
      "provision_ref": "art3",
      "chapter": "Capítulo I",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º. Con el fin de garantizar la accesibilidad de todas las personas a las redes de movilidad y transitar por las mismas en condiciones adecuadas, en especial a las niñas, niños y personas que presenten algún tipo de discapacidad, las vías públicas que se construyan al interior del perímetro urbano a partir de la vigencia de esta ley, deben contemplar la construcción de la totalidad de los elementos del perfil vial, en especial, las calzadas, los separadores, los andenes, los sardineles, las zonas verdes y demás elementos que lo conforman, según lo establezca el Plan de Ordenamiento Territorial del municipio o distrito y el Plan de Movilidad Propuesto.\n\nParágrafo 1º. Dentro del año siguiente a la promulgación de la presente ley, los Ministerios de Transporte y Ambiente, Vivienda y Desarrollo Territorial, determinarán las condiciones mínimas de los perfiles viales, para que las mismas puedan ser incluidas en los planes de movilidad de distritos y municipios con Planes de Ordenamiento Territorial.\n\nParágrafo 2º. Como herramienta adicional a lo previsto en este artículo para el tránsito seguro de niñas y niños, las autoridades locales coordinarán operativos especiales en horas de ingreso y salida de colegios y escuelas, a efectos de procurar la seguridad y guía de aquellos, en sus desplazamientos. Los operativos especiales podrán implicar la restricción del tráfico vehicular en las zonas que la autoridad local considere pertinentes.\n\nVer el art. 3, Ley 1237 de 2008"
    },
    {
      "provision_ref": "art4",
      "chapter": "Capítulo I",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º. El Ministerio de Transporte, previo visto bueno del Ministerio de Hacienda y Crédito Público, reglamentará el procedimiento de identificación de los vehículos y motocicletas de los distritos y municipios con planes de ordenamiento territorial que funcionen con combustibles limpios.\n\nEstos vehículos podrán ser objeto de beneficios en cuanto a la frecuencia en su circulación, los lugares a los que pueden acceder, así como de los demás beneficios que determinen las autoridades locales."
    },
    {
      "provision_ref": "art5",
      "chapter": "Capítulo I",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5º. A partir del 1° de enero del año 2010, toda habilitación que se otorgue a las empresas para la prestación del servicio público de transporte de pasajeros con radio de acción metropolitana, distrital o municipal, se hará bajo el entendido que la totalidad de vehículos vinculados a las mismas funcionará con combustibles limpios. El incumplimiento de esta disposición acarreará la revocatoria inmediata de la habilitación.\n\nEn todo caso, a partir de la expedición del reglamento que determine cuáles son los combustibles limpios, en los procesos licitatorios para la adjudicación de rutas y frecuencias, se tendrá como uno de los criterios de calificación preponderantes, el hecho que los vehículos vinculados funcionen con combustibles más limpios.\n\nA partir del 1° de enero del año 2010, toda reposición que se haga de vehículos vinculados a la prestación del servicio público de transporte de pasajeros, deberá hacerse por vehículos que funcionen con combustibles limpios.\n\nParágrafo. La Contraloría General de la República entregará dentro del primer año de aprobada la presente ley, un estudio sobre el impacto económico de la misma sobre el equipo automotor a reponer, y los montos de inversión necesarios para que se cumplan las metas de reposición de equipos contempladas en este artículo."
    },
    {
      "provision_ref": "art6",
      "chapter": "Capítulo I",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6º. En los procesos licitatorios que se adelanten para adjudicar la prestación del servicio de transporte masivo de pasajeros, deberá preverse que todos los vehículos que se vinculen para el efecto, incluyendo los que cubrirán las rutas alimentadoras, funcionarán con combustibles limpios.\n\nParágrafo. Los vehículos vinculados al transporte masivo de pasajeros que a la fecha de expedición del reglamento que determine cuáles son los combustibles limpios no funcionen con alguno de los mismos, deberán ser reemplazados por vehículos que funcionen con este tipo de combustibles, cuando sean objeto de reposición por el cumplimiento del término de su vida útil.\n\nAlgunas disposiciones sobre gestión ambiental"
    },
    {
      "provision_ref": "art7",
      "chapter": "Capítulo II",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7º. Dentro de los dos (2) años siguientes a la promulgación de la presente ley, el Ministerio de Ambiente, Vivienda y Desarrollo Territorial, reglamentará los protocolos para las declaratorias de los niveles de prevención, alerta o emergencia, por parte de las autoridades ambientales, incluyendo los tiempos de exposición mediante los cuales se considerará que existe una grave amenaza a la salud , así como los procedimientos que deberán seguir las autoridades ambientales para declarar alguno de los estados de emergencia ambiental."
    },
    {
      "provision_ref": "art8",
      "chapter": "Capítulo II",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8º. Sin perjuicio de las demás medidas a que haya lugar, cuando de conformidad con las normas sobre calidad del aire la autoridad ambiental competente declare en un área determinada de un distrito o municipio con plan de ordenamiento territorial, el nivel de prevención, alerta o emergencia, restringirá o prohibirá inmediatamente, y durante el período de tiempo estrictamente necesario, la circulación de vehículos de transporte público o privado que no funcionen con combustibles limpios en el área objeto de la declaración, salvo que sea manifiesto que las fuentes móviles no tienen incidencia relevante en el respectivo episodio ambiental.\n\nParágrafo. La aplicación de lo dispuesto en este artículo estará sujeta a que previamente hayan sido identificados los vehículos que funcionen con combustibles limpios, de conformidad con lo previsto en el artículo 4º de este proyecto."
    },
    {
      "provision_ref": "art9",
      "chapter": "Capítulo II",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9º. La presente ley rige a partir de su promulgación.\n\nLa Presidenta del honorable Senado de la República,\n\nClaudia Blum de Barberi.\n\nEl Secretario General del honorable Senado de la República,\n\nEmilio Ramón Otero Dajud.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nJulio E. Gallardo Archbold.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nAngelino Lizcano Rivera.\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 31 de julio de 2006.\n\nÁLVARO URIBE VELEZ.\n\nEl Ministro de Transporte,\n\nAndrés Uriel Gallego Henao.\n\nNOTA: Publicada en el Diario Oficial 46346 de julio 31 de 2006."
    }
  ],
  "definitions": []
}