{
  "id": "co-ley-1087-2006",
  "type": "statute",
  "title": "Ley 1087 de 2006",
  "short_name": "Ley 1087 de 2006",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=80373",
  "description": "Por la cual se modifica el artículo 18 de la Ley 677 de 2001. Señala que las importaciones de mercancías estarán sujetas únicamente al pago de un Impuesto de Ingreso de Mercancía.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1º. Modifica el inciso 1 y 2 del Parágrafo 2 del Artículo 18 de la Ley 677 de 2001. Adiciona un Parágrafo al Artículo 18 de la Ley 677 de 2001 . Modifíquese el inciso 1º, el inciso 2º del parágrafo 2º y adiciónese un parágrafo en el artículo 18 de la Ley 677 del 3 de agosto de 2001, el cual quedará así:"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18 . Las importaciones de mercancías a la Zona de Régimen Aduanero Especial de Maicao, Uribia y Manaure, salvo lo dispuesto en el parágrafo 2º de este artículo estarán sujetas únicamente al pago de un Impuesto de Ingreso de Mercancía, el cual será percibido, administrado y controlado por la Dirección de Impuestos y Aduanas Nacionales. El valor de los recaudos nacionales será cedido por la Nación al departamento de La Guajira, el cual será destinado exclusivamente a inversión social dentro de su territorio.\n\nPARÁGRAFO 1º: El impuesto se liquidará y pagara en la forma que establezca el Gobierno Nacional.\n\nPARÁGRAFO 2º. El Impuesto de ingreso a la mercancía señalado en este artículo, se causará sin perjuicio de la aplicación del impuesto al consumo de qué trata la Ley 223 de 1995 o en las normas que lo adicionen o modifiquen, el cual deberá ser cancelado en puerto sobre los productos gravados que se vayan a introducir a la Zona de Régimen Aduanero Especial Maicao, Uribia y Manaure al resto del territorio nacional. El departamento ejercerá el respectivo control.\n\nLos productos extranjeros gravados con el impuesto al consumo de qué trata la Ley 223 de 1995 y que se introduzcan a la zona Aduanera Especial de Maicao, Uribia y Manaure bajo la modalidad de franquicia para ser destinados a terceros países mediante la factura de exportación, no generarán dichos tributos, y el certificado de sanidad, se entenderá homologado con el certificado sanitario o de libre venta, del país de origen.\n\nPARÁGRAFO 3º. Por lo menos el diez por ciento (10%) del total del recaudo se destinará a inversión social en la zona de Bahía Portete-municipio de Uribia."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2º. La presente ley rige a partir de la fecha de su expedición y deroga las normas que le sean contrarias.\n\nLA PRESIDENTA DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nDILIAN FRANCISCA TORO TORRES.\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nEMILIO RAMÓN OTERO DAJUD.\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nALFREDO CUELLO BAUTE.\n\nEL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nANGELINO LIZCANO RIVERA.\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE.\n\nDada en Bogotá, D. C., a los 17 días del mes de agosto de 2006.\n\nÁLVARO URIBE VÉLEZ\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO,\n\nALBERTO CARRASQUILLA BARRERA.\n\nEL MINISTRO DE COMERCIO, INDUSTRIA Y TURISMO,\n\nJORGE HUMBERTO BOTERO ANGULO.\n\nNOTA: Publicado en el Diario Oficial. N. 46363. 17 de agosto de 2006."
    }
  ],
  "definitions": []
}