{
  "id": "co-ley-1090-2006",
  "type": "statute",
  "title": "Ley 1090 de 2006",
  "short_name": "Ley 1090 de 2006",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=66205",
  "description": "Se reglamenta el ejercicio de la profesión de Psicología, se dicta el Código Deontológico y Bioético y otras disposiciones.",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "TÍTULO I",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1º. Definición. La Psicología es una ciencia sustentada en la investigación y una profesión que estudia los procesos de desarrollo cognoscitivo, emocional y social del ser humano, desde la perspectiva del paradigma de la complejidad, con la finalidad de propiciar el desarrollo del talento y las competencias humanas en los diferentes dominios y contextos sociales tales como: La educación, la salud, el trabajo, la justicia, la protección ambiental, el bienestar y la calidad de la vida. Con base en la investigación científica fundamenta sus conocimientos y los aplica en forma válida, ética y responsable en favor de los individuos, los grupos y las organizaciones, en los distintos ámbitos de la vida individual y social, al aporte de conocimientos, técnicas y procedimientos para crear condiciones que contribuyan al bienestar de los individuos y al desarrollo de la comunidad, de los grupos y las organizaciones para una mejor calidad de vida.\n\nPARÁGRAFO. Por lo anterior y teniendo en cuenta: La definición de salud por parte de OMS; En la que se subraya la naturaleza biopsicosocial del individuo, que el bienestar y la prevención son parte esencial del sistema de valores que conduce a la sanidad física y mental, que la Psicología estudia el comportamiento en general de la persona sana o enferma. Se concluye que, independientemente del área en que se desempeña en el ejercicio tanto público como privado, pertenece privilegiadamente al ámbito de la salud, motivo por el cual se considera al psicólogo también como un profesional de la salud.\n\nDISPOSICIONES GENERALES"
    },
    {
      "provision_ref": "art2",
      "chapter": "TÍTULO II",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2º. De los principios generales. Los psicólogos que ejerzan su profesión en Colombia se regirán por los siguientes principios universales:\n\n1. Responsabilidad . Al ofrecer sus servicios los psicólogos mantendrán los más altos estándares de su profesión. Aceptarán la responsabilidad de las consecuencias de sus actos y pondrán todo el empeño para asegurar que sus servicios sean usados de manera correcta.\n\n2. Competencia . El mantenimiento de altos estándares de competencia será una responsabilidad compartida por todos los psicólogos interesados en el bienestar social y en la profesión como un todo. Los psicólogos reconocerán los límites de su competencia y las limitaciones de sus técnicas. Solamente prestarán sus servicios y utilizarán técnicas para los cuales se encuentran cualificados.\n\nEn aquellas áreas en las que todavía no existan estándares reconocidos, los psicólogos tomarán las precauciones que sean necesarias para proteger el bienestar de sus usuarios. Se mantendrán actualizados en los avances científicos y profesionales relacionados con los servicios que prestan.\n\n3. Estándares morales y legales . Los estándares de conducta moral y ética de los psicólogos son similares a los de los demás ciudadanos, a excepción de aquello que puede comprometer el desempeño de sus responsabilidades profesionales o reducir la confianza pública en la Psicología y en los psicólogos. Con relación a su propia conducta, los psicólogos estarán atentos para regirse por los estándares de la comunidad y en el posible impacto que la conformidad o desviación de esos estándares puede tener sobre la calidad de su desempeño como psicólogos.\n\n4. Anuncios públicos . Los anuncios públicos, los avisos de servicios, las propagandas y las actividades de promoción de los psicólogos servirán para facilitar un juicio y una elección bien informados. Los psicólogos publicarán cuidadosa y objetivamente sus competencias profesionales, sus afiliaciones y funciones, lo mismo que las instituciones u organizaciones con las cuales ellos o los anuncios pueden estar asociados.\n\n5. Confidencialidad. Los psicólogos tienen una obligación básica respecto a la confidencialidad de la información obtenida de las personas en el desarrollo de su trabajo como psicólogos. Revelarán tal información a los demás solo con el consentimiento de la persona o del representante legal de la persona, excepto en aquellas circunstancias particulares en que no hacerlo llevaría a un evidente daño a la persona u a otros. Los psicólogos informarán a sus usuarios de las limitaciones legales de la confidencialidad.\n\n6 . Bienestar del usuario . Los psicólogos respetarán la integridad y protegerán el bienestar de las personas y de los grupos con los cuales trabajan. Cuando se generan conflictos de intereses entre los usuarios y las instituciones que emplean psicólogos, los mismos psicólogos deben aclarar la naturaleza y la direccionalidad de su lealtad y responsabilidad y deben mantener a todas las partes informadas de sus compromisos. Los psicólogos mantendrán suficientemente informados a los usuarios tanto del propósito como de la naturaleza de las valoraciones, de las intervenciones educativas o de los procedimientos de entrenamiento y reconocerán la libertad de participación que tienen los usuarios, estudiantes o participantes de una investigación.\n\n7. Relaciones profesionales . Los psicólogos actuarán con la debida consideración respecto de las necesidades, competencias especiales y obligaciones de sus colegas en la Psicología y en otras profesiones. Respetarán las prerrogativas y las obligaciones de las instituciones u organizaciones con las cuales otros colegas están asociados.\n\n8. Evaluación de técnicas . En el desarrollo, publicación y utilización de los instrumentos de evaluación, los psicólogos se esforzarán por promover el bienestar y los mejores intereses del cliente. Evitarán el uso indebido de los resultados de la evaluación. Respetarán el derecho de los usuarios de conocer los resultados, las interpretaciones hechas y las bases de sus conclusiones y recomendaciones. Se esforzarán por mantener la seguridad de las pruebas y de otras técnicas de evaluación dentro de los límites de los mandatos legales. Harán lo posible para garantizar por parte de otros el uso debido de las técnicas de evaluación.\n\n9. Investigación con participantes humanos . La decisión de acometer una investigación descansa sobre el juicio que hace cada psicólogo sobre cómo contribuir mejor al desarrollo de la Psicología y al bienestar humano. Tomada la decisión, para desarrollar la investigación el psicólogo considera las diferentes alternativas hacia las cuales puede dirigir los esfuerzos y los recursos. Sobre la base de esta consideración, el psicólogo aborda la investigación respetando la dignidad y el bienestar de las personas que participan y con pleno conocimiento de las normas legales y de los estándares profesionales que regulan la conducta de la investigación con participantes humanos.\n\n10. Cuidado y uso de animales . Un investigador de la conducta animal hace lo posible para desarrollar el conocimiento de los principios básicos de la conducta y contribuye para mejorar la salud y el bienestar del hombre. En consideración a estos fines, el investigador asegura el bienestar de los animales.\n\nAl analizar y decidir sobre los casos de violación a la ética profesional del psicólogo, si no existen leyes y regulaciones, la protección de los animales depende de la propia conciencia del científico.\n\nDE LA ACTIVIDAD PROFESIONAL DEL PSICOLOGO"
    },
    {
      "provision_ref": "art3",
      "chapter": "TÍTULO III",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3º. Del ejercicio profesional del psicólogo. A los efectos de esta ley, se considera ejercicio de la profesión de psicólogo toda actividad de enseñanza, aplicación e indicación del conocimiento psicológico y de sus técnicas específicas en:\n\na) Diseño, ejecución y dirección de investigación científica, disciplinaria o interdisciplinaria, destinada al desarrollo, generación o aplicación del conocimiento que contribuya a la comprensión y aplicación de su objeto de estudio y a la implementación de su quehacer profesional, desde la perspectiva de las ciencias naturales y sociales;\n\nb) Diseño, ejecución, dirección y control de programas de diagnóstico, evaluación e intervención psicológica en las distintas áreas de la Psicología aplicada;\n\nc) Evaluación, pronóstico y tratamiento de las disfunciones personales en los diferentes contextos de la vida. Bajo criterios científicos y éticos se valdrán de las interconsultas requeridas o hará las remisiones necesarias, a otros profesionales;\n\nd) Dirección y gestión de programas académicos para la formación de psicólogos y otros profesionales afines;\n\ne) Docencia en facultades y programas de Psicología y en programas afines;\n\nf) El desarrollo del ser humano para que sea competente a lo largo del ciclo de vida;\n\ng) La fundamentación, diseño y gestión de diferentes formas de rehabilitación de los individuos;\n\nh) La fundamentación, diseño y gestión de los diferentes procesos que permitan una mayor eficacia de los grupos y de las organizaciones;\n\ni) Asesoría y participación en el diseño y formulación de políticas en salud, educación, justicia y demás áreas de la Psicología aplicada lo mismo que en la práctica profesional de las mismas;\n\nj) Asesoría, consultoría y participación en la formulación de estándares de calidad en la educación y atención en Psicología, lo mismo que en la promulgación de disposiciones y mecanismos para asegurar su cumplimiento;\n\nk) Asesoría y consultoría para el diseño, ejecución y dirección de programas, en los campos y áreas en donde el conocimiento y el aporte disciplinario y profesional de la Psicología sea requerido o conveniente para el beneficio social;\n\nl) Diseño, ejecución y dirección de programas de capacitación y educación no formal en las distintas áreas de la Psicología aplicada;\n\nm) El dictamen de conceptos, informes, resultados y peritajes;\n\nn) Toda actividad profesional que se derive de las anteriores y que tenga relación con el campo de la competencia del psicólogo."
    },
    {
      "provision_ref": "art4",
      "chapter": "TÍTULO III",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4º. Campo de acción del psicólogo. El psicólogo podrá ejercer su actividad en forma individual o integrando equipos interdisciplinarios, en instituciones o privadamente. En ambos casos podrá hacerlo a requerimiento de especialistas de otras disciplinas o de personas o instituciones que por propia voluntad soliciten asistencia o asesoramiento profesional. Este ejercicio profesional, se desarrollará en los ámbitos individual, grupal, institucional o comunitario."
    },
    {
      "provision_ref": "art5",
      "chapter": "TÍTULO III",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5º. Dentro de los límites de su competencia, el psicólogo ejercerá sus funciones de forma autónoma, pero respetando siempre los principios y las normas de la ética profesional y con sólido fundamento en criterios de validez científica y utilidad social.\n\nDE LOS REQUISITOS PARA EL EJERCICIO DE LA PROFESIÓN DE PSICOLOGO"
    },
    {
      "provision_ref": "art6",
      "chapter": "TÍTULO IV",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6º. Requisitos para ejercer la profesión de psicólogo. Para ejercer la profesión de Psicólogo se requiere acreditar su formación académica e idoneidad profesional, mediante la presentación del título respectivo, el cumplimiento de las demás disposiciones de ley y obtenido la Tarjeta profesional expedida por el Colegio Colombiano de Psicólogos.\n\nPARÁGRAFO. Las tarjetas profesionales, inscripciones o registros expedidas a psicólogos por las Secretarías de Salud de los diferentes departamentos, distritos o municipios del país u otra autoridad competente, con anterioridad a la vigencia de la presente ley, conservarán su validez y se presumen auténticas."
    },
    {
      "provision_ref": "art7",
      "chapter": "TÍTULO IV",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7º. De la tarjeta profesional. Solo podrán obtener la tarjeta profesional de psicólogo, ejercer la profesión y usar el respectivo título dentro del territorio colombiano, quienes:\n\n1. Hayan adquirido o adquieran el título de psicólogo, otorgado por universidades o instituciones universitarias, oficialmente reconocidas.\n\n2. Hayan adquirido o adquieran el título de psicólogo en universidades que funcionen en países con los cuales Colombia haya celebrado tratados o convenios sobre reciprocidad de títulos.\n\n3. Hayan adquirido o adquieran el título de psicólogos en universidades que funcionen en países con los cuales Colombia no haya celebrado tratados o convenios sobre equivalencia de títulos, siempre que se solicite convalidación del título ante las autoridades competentes de acuerdo con las normas vigentes.\n\n4. También podrán ejercer la profesión:\n\na) Los extranjeros con título equivalente que estuviesen en tránsito en el país y fueran oficialmente requeridos en consulta para asuntos de su especialidad. La autorización para el ejercicio profesional será concedida por un período de seis (6) meses, pudiéndose prorrogar por un (1) año como máximo;\n\nb) Los profesionales extranjeros contratados por instituciones públicas o privadas con fines de investigación, docencia y asesoramiento;\n\nc) Esta habilitación no autoriza al profesional extranjero para el ejercicio independiente de su profesión, debiendo limitarse a la actividad para la que ha sido requerido.\n\nPARÁGRAFO 1º. El ejercicio profesional consistirá únicamente en la ejecución personal de los actos enunciados en la presente ley, quedando prohibido todo préstamo de la firma o nombre profesional a terceros, sean estos psicólogos o no.\n\nPARÁGRAFO 2º. No serán válidos para el ejercicio de la Psicología los títulos expedidos por correspondencia, ni los simplemente honoríficos."
    },
    {
      "provision_ref": "art8",
      "chapter": "TÍTULO IV",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8º. Del ejercicio ilegal de la profesión de psicólogo. Entiéndase por ejercicio ilegal de la profesión de psicólogo, toda actividad realizada dentro del campo de competencia señalado en la presente ley, por quienes no ostenten la calidad de psicólogos y no estén autorizados debidamente para desempeñarse como tales. Igualmente ejercen ilegalmente la profesión de Psicólogo quienes se anuncien mediante avisos, propagandas, placas, murales u otros medios de publicidad sin reunir los requisitos que consagra la presente ley.\n\nPARÁGRAFO. Quienes sin llenar los requisitos establecidos en la presente ley ejerzan la profesión de psicólogo en Colombia, recibirán las sanciones que la ley ordinaria fija para los casos del ejercicio ilegal.\n\nDE LOS DERECHOS, DEBERES, OBLIGACIONES Y PROHIBICIONES DEL PROFESIONAL DE PSICOLOGÍA"
    },
    {
      "provision_ref": "art9",
      "chapter": "TÍTULO V",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9º. Derechos del psicólogo. El psicólogo tiene los siguientes derechos:\n\na) Ser respetado y reconocido como profesional científico;\n\nb) Recibir protección especial por parte del empleador que garantice su integridad física y mental, en razón de sus actividades profesionales como lo establece la Constitución;\n\nc) Ejercer la profesión dentro del marco de las normas de ética vigentes;\n\nd) Proponer innovaciones al Sistema General de Seguridad Social en Salud;\n\ne) Contar con el recurso humano, tecnología e insumos adecuados y necesarios para el desempeño oportuno y eficiente de su profesión."
    },
    {
      "provision_ref": "art10",
      "chapter": "TÍTULO V",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10º. Deberes y obligaciones del psicólogo. Son deberes y obligaciones del psicólogo:\n\na) Guardar completa reserva sobre la persona, situación o institución donde intervenga, los motivos de consulta y la identidad de los consultantes, salvo en los casos contemplados por las disposiciones legales;\n\nb) Responsabilizarse de la información que el personal auxiliar pueda revelar sin previa autorización;\n\nc) Llevar registro en las historias clínicas y demás acervos documentales de los casos que le son consultados;\n\nd) Mantener en sitio cerrado y con la debida custodia las historias clínicas y demás documentos confidenciales;\n\ne) Llevar registro escrito que pueda sistematizarse de las prácticas y procedimientos que implemente en ejercicio de su profesión;\n\nf) Guardar el secreto profesional sobre cualquier prescripción o acto que realizare en cumplimiento de sus tareas específicas, así como de los datos o hechos que se les comunicare en razón de su actividad profesional;\n\ng) Cumplir las normas vigentes relacionadas con la prestación de servicios en las áreas de la salud, el trabajo, la educación, la justicia y demás campos de acción del psicólogo;\n\nh) Respetar los principios y valores que sustentan las normas de ética vigentes para el ejercicio de su profesión y el respeto por los derechos humanos."
    },
    {
      "provision_ref": "art11",
      "chapter": "TÍTULO V",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. De las prohibiciones. Queda prohibido a los profesionales que ejerzan la Psicología; sin perjuicio de otras prohibiciones establecidas en la presente ley:\n\na) Participar honorarios entre psicólogos o con cualquier otro profesional, sin perjuicio del derecho a presentar honorarios en conjunto por el trabajo realizado en equipo;\n\nb) Anunciar o hacer anunciar la actividad profesional como psicólogo publicando falsos éxitos terapéuticos, estadísticas ficticias, datos inexactos; prometer resultados en la curación o cualquier otro engaño;\n\nc) Revelar secreto profesional sin perjuicio de las restantes disposiciones que al respecto contiene la presente ley;\n\nd) Omitir o retardar el cumplimiento de las actividades profesionales;\n\ne) Solicitar o aceptar prebendas o beneficios indebidos para realizar sus actividades;\n\nf) Realizar actividades que contravengan la buena práctica profesional.\n\nDE LAS FUNCIONES PUBLICAS DEL COLEGIO COLOMBIANO DE PSICOLOGOS"
    },
    {
      "provision_ref": "art12",
      "chapter": "TÍTULO VI",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. El Colegio Colombiano de Psicólogos como única entidad asociativa que representa los intereses profesionales de esta área de las ciencias humanas y de la salud, conformado por el mayor número de afiliados activos de esta profesión, cuya finalidad es la defensa, fortalecimiento y apoyo en el ejercicio profesional de la psicología, con estructura interna y funcionamiento democrático; a partir de la vigencia de la presente ley tendrá las siguientes funciones públicas:\n\na) Expedir la tarjeta profesional a los psicólogos previo cumplimiento de los requisitos establecidos en la presente ley;\n\nb) Realizar el trámite de inscripción de los psicólogos en el \"Registro Único Nacional del Recurso Humano en Salud\", según las normas establecidas por el Ministerio de la Protección Social;\n\nc) Conformar el Tribunal Nacional Deontológico y Bioético de Psicología para darle cumplimiento a lo establecido en el Código Deontológico y Bioético del ejercicio profesional de la Psicología de que trata la presente ley, de acuerdo con la reglamentación que se expida para tal efecto.\n\nDEL CÓDIGO DEONTOLOGICO Y BIOETICO PARA EL EJERCICIO DE LA PROFESION DE PSICOLOGÍA\n\nDe los principios generales del Código Deontológico y Bioético para el ejercicio de la profesión de Psicología"
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPÍTULO I",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. El presente Código Deontológico y Bioético, está destinado a servir como regla de conducta profesional, en el ejercicio de la psicología en cualquiera de sus modalidades, proporcionando principios generales que ayuden a tomar decisiones informadas en la mayor parte de las situaciones con las cuales se enfrenta el profesional de la Psicología, fundamentado en los principios de beneficencia, no-maleficencia, autonomía, justicia, veracidad, solidaridad, lealtad y fidelidad, además de las contempladas en la presente ley.\n\nEl ejercicio de la profesión de psicología debe ser guiado por criterios, conceptos y elevados fines que propendan a enaltecer su profesión; por lo tanto, están obligados a ajustar sus actuaciones profesionales a las disposiciones de las siguientes normas que constituyen su Código Deontológico y de Bioética.\n\nLos psicólogos en todas sus especialidades, para todos los efectos del Código Deontológico y Bioético y su régimen disciplinario contemplado en esta ley se denominarán los profesionales."
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPÍTULO I",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14. El profesional en Psicología tiene el deber de informar, a los organismos competentes que corresponda, acerca de violaciones de los derechos humanos, malos tratos o condiciones de reclusión crueles, inhumanas o degradantes de que sea víctima cualquier persona y de los que tuviere conocimiento en el ejercicio de su profesión."
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPÍTULO I",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15. El profesional en psicología respetará los criterios morales y religiosos de sus usuarios, sin que ello impida su cuestionamiento cuando sea necesario en el curso de la intervención."
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPÍTULO I",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16. En la prestación de sus servicios, el profesional no hará ninguna discriminación de personas por razón de nacimiento, edad, raza, sexo, credo, ideología, nacionalidad, clase social, o cualquier otra diferencia, fundamentado en el respeto a la vida y dignidad de los seres humanos."
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPÍTULO I",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17. El profesional en sus informes escritos, deberá ser sumamente cauto, prudente y crítico, frente a nociones que fácilmente degeneran en etiquetas de desvaloricen discriminatorias del género, raza o condición social."
    },
    {
      "provision_ref": "art18",
      "chapter": "CAPÍTULO I",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18. El profesional nunca realizará maniobras de captación encaminadas a que le sean confiados los casos de determinadas personas, ni tampoco procederá en actuaciones que aseguren prácticamente su monopolio profesional en un área determinada."
    },
    {
      "provision_ref": "art19",
      "chapter": "CAPÍTULO I",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19. El profesional no prestará su nombre ni su firma a personas que ilegítimamente, sin la titulación y preparación necesarias, realizan actos propios del ejercicio de la psicología, y denunciará los casos de intrusión que lleguen a su conocimiento. Tampoco encubrirá con su titulación actividades vanas o engañosas."
    },
    {
      "provision_ref": "art20",
      "chapter": "CAPÍTULO I",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20. Cuando se halle ante intereses personales o institucionales contrapuestos, el profesional realizará su actividad en términos de máxima imparcialidad. La prestación de servicios en una institución no exime de la consideración, respeto y atención a las personas que pueden entrar en conflicto con la institución misma y de las cuales en aquellas ocasiones en que legítimamente proceda, habrá de hacerse valedor ante las autoridades institucionales."
    },
    {
      "provision_ref": "art21",
      "chapter": "CAPÍTULO I",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21. El profesional de psicología deberá rechazar, llevar a cabo la prestación de sus servicios cuando haya certeza de que puedan ser mal utilizados o utilizados en contra de los legítimos intereses de las personas, los grupos, las instituciones o las comunidades."
    },
    {
      "provision_ref": "art22",
      "chapter": "CAPÍTULO I",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22. Por ninguna razón se restringirá la libertad de abandonar la intervención y acudir a otro psicólogo o profesional; antes bien, se favorecerá al máximo la capacidad de decisión bien informada del cliente. El profesional puede negarse a llevar a cabo simultáneamente su intervención con otra diferente realizada por otro profesional."
    },
    {
      "provision_ref": "art23",
      "chapter": "CAPÍTULO I",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTÍCULO 23. El profesional está obligado a guardar el secreto profesional en todo aquello que por razones del ejercicio de su profesión haya recibido información."
    },
    {
      "provision_ref": "art24",
      "chapter": "CAPÍTULO I",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTÍCULO 24. Cuando la evaluación o intervención psicológica se produce a petición del propio sujeto de quien el profesional obtiene información, esta sólo puede comunicarse a terceras personas, con expresa autorización previa del interesado y dentro de los límites de esta autorización."
    },
    {
      "provision_ref": "art25",
      "chapter": "CAPÍTULO I",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTÍCULO 25. La información obtenida por el profesional no puede ser revelada a otros, cuando conlleve peligro o atente contra la integridad y derechos de la persona, su familia o la sociedad, excepto en los siguientes casos:\n\na) Cuando dicha evaluación o intervención ha sido solicitada por autoridad competente, entes judiciales, profesionales de la enseñanza, padres, empleadores, o cualquier otro solicitante diferente del sujeto evaluado. Este último, sus padres o tutores tendrán derecho a ser informados del hecho de la evaluación o intervención y del destinatario del informe psicológico consiguiente. El sujeto de un informe psicológico tiene derecho a conocer el contenido del mismo, siempre que de ello no se derive un grave perjuicio para el sujeto, y aunque la solicitud de su realización haya sido hecha por otras personas o entidades;\n\nb) Cuando las autoridades legales lo soliciten, solo en aquellos casos previstos por la ley, la información que se suministre será estrictamente la necesaria;\n\nc) Cuando el cliente se encuentre en incapacidad física o mental demostrada que le imposibilite para recibir sus resultados o dar su consentimiento informado. En tal caso, se tomarán los cuidados necesarios para proteger los derechos de estos últimos. La información solo se entregará a los padres, tutor o persona encargada para recibir la misma;\n\nd) Cuando se trata de niños pequeños que no pueden dar su consentimiento informado. La información solo se entregará a los padres, tutor o persona encargada para recibir la misma."
    },
    {
      "provision_ref": "art26",
      "chapter": "CAPÍTULO I",
      "section": "26",
      "title": "Artículo 26",
      "content": "ARTÍCULO 26. Los informes psicológicos realizados a petición de instituciones u organizaciones en general, estarán sometidos al mismo deber y derecho general de confidencialidad antes establecido, quedando tanto el profesional como la correspondiente instancia solicitante obligados a no darles difusión fuera del estricto marco para el que fueron recabados."
    },
    {
      "provision_ref": "art27",
      "chapter": "CAPÍTULO I",
      "section": "27",
      "title": "Artículo 27",
      "content": "ARTÍCULO 27. Las enumeraciones o listas de sujetos evaluados en los que deban constar los diagnósticos o datos de la evaluación y que se le requieran al psicólogo por otras instancias, a efectos de planificación, obtención de recursos u otros, deberán realizarse omitiendo el nombre y datos de identificación del sujeto, cuando no sean estrictamente necesarios."
    },
    {
      "provision_ref": "art28",
      "chapter": "CAPÍTULO I",
      "section": "28",
      "title": "Artículo 28",
      "content": "ARTÍCULO 28. De la información profesionalmente adquirida no debe nunca el profesional servirse ni en beneficio propio o de terceros, ni en perjuicio del interesado."
    },
    {
      "provision_ref": "art29",
      "chapter": "CAPÍTULO I",
      "section": "29",
      "title": "Artículo 29",
      "content": "ARTÍCULO 29. La exposición oral, impresa, audiovisual u otra, de casos clínicos o ilustrativos con fines didácticos o de comunicación o divulgación científica, debe hacerse de modo que no sea posible la identificación de la persona, grupo o institución de que se trata, o en el caso de que el medio utilizado conlleve la posibilidad de identificación del sujeto, será necesario su consentimiento previo y explícito."
    },
    {
      "provision_ref": "art30",
      "chapter": "CAPÍTULO I",
      "section": "30",
      "title": "Artículo 30",
      "content": "ARTÍCULO 30. Los registros de datos psicológicos, entrevistas y resultados de pruebas en medios escritos, electromagnéticos o de cualquier otro medio de almacenamiento digital o electrónico, si son conservados durante cierto tiempo, lo serán bajo la responsabilidad personal del psicólogo en condiciones de seguridad y secreto que impidan que personas ajenas puedan tener acceso a ellos."
    },
    {
      "provision_ref": "art31",
      "chapter": "CAPÍTULO I",
      "section": "31",
      "title": "Artículo 31",
      "content": "ARTÍCULO 31. Para la presencia, manifiesta o reservada de terceras personas, innecesarias para el acto profesional, tales como alumnos en prácticas o profesionales en formación, se requiere el previo consentimiento del usuario."
    },
    {
      "provision_ref": "art32",
      "chapter": "CAPÍTULO I",
      "section": "32",
      "title": "Artículo 32",
      "content": "ARTÍCULO 32. El fallecimiento del usuario, o su desaparición en el caso de instituciones públicas o privadas no libera al psicólogo de las obligaciones del secreto profesional.\n\nDeberes del psicólogo frente a los usuarios"
    },
    {
      "provision_ref": "art33",
      "chapter": "CAPÍTULO II",
      "section": "33",
      "title": "Artículo 33",
      "content": "ARTÍCULO 33. De los deberes frente a los usuarios. El psicólogo presta sus servicios al ser humano y a la sociedad. Por tanto, aplicará su profesión a la persona o población que lo necesite sin más limitaciones que las expresamente señaladas por la ley, rehusando la prestación de sus servicios para actos contrarios a la moral y la honestidad profesional."
    },
    {
      "provision_ref": "art34",
      "chapter": "CAPÍTULO II",
      "section": "34",
      "title": "Artículo 34",
      "content": "ARTÍCULO 34. Se establece relación entre el psicólogo y el usuario en los siguientes casos:\n\na) Por solicitud voluntaria de los servicios profesionales;\n\nb) Por atención en casos de urgencia, emergencia o catástrofe;\n\nc) Por solicitud de servicio de terceras personas con el debido consentimiento del segundo;\n\nd) En cumplimiento de un deber emanado de una relación legal o contractual."
    },
    {
      "provision_ref": "art35",
      "chapter": "CAPÍTULO II",
      "section": "35",
      "title": "Artículo 35",
      "content": "ARTÍCULO 35. El psicólogo podrá excusar la atención de un caso o interrumpir la prestación del servicio por los siguientes motivos:\n\na) Cuando no corresponda a su campo de conocimiento o competencia;\n\nb) Cuando el consultante rehusé la intervención del psicólogo;\n\nc) Cuando el usuario no acepte los costos que implica la intervención del profesional;\n\nd) Por enfermedad o imposibilidad física del psicólogo para prestar un servicio especial.\n\nDeberes del psicólogo con las personas objeto de su ejercicio profesional"
    },
    {
      "provision_ref": "art36",
      "chapter": "CAPÍTULO III",
      "section": "36",
      "title": "Artículo 36",
      "content": "ARTÍCULO 36. Deberes del psicólogo con las personas objeto de su ejercicio profesional. El psicólogo en relación con las personas objeto de su ejercicio profesional tendrá, además, las siguientes obligaciones:\n\na) Hacer uso apropiado del material psicotécnico en el caso que se necesite, con fines diagnósticos, guardando el rigor ético y metodológico prescrito para su debido manejo;\n\nb) Rehusar hacer evaluaciones a personas o situaciones cuya problemática no corresponda a su campo de conocimientos o no cuente con los recursos técnicos suficientes para hacerlo;\n\nc) Remitir a un colega o profesional competente cualquier caso que desborde su campo de conocimientos o intervención;\n\nd) Evitar en los resultados de los procesos de evaluación las rotulaciones y diagnósticos definitivos;\n\ne) Utilizar únicamente los medios diagnósticos, preventivos, de intervención y los procedimientos debidamente aceptados y reconocidos por comunidades científicas;\n\nf) Notificar a las autoridades competentes los casos que comprometan la salud pública, la salud o seguridad del consultante, de su grupo, de la institución o de la sociedad;\n\ng) Respetar la libre elección que el usuario haga para solicitar sus servicios o el de otros profesionales;\n\nh) Ser responsable de los procedimientos de intervención que decida utilizar, los cuales registrará en la historia clínica, ficha técnica o archivo profesional con su debido soporte y sustentación;\n\ni) No practicar intervenciones sin consentimiento autorizado del usuario, o en casos de menores de edad o dependientes, del consentimiento del acudiente;\n\nj) Comunicar al usuario las intervenciones que practicará, el debido sustento de tales intervenciones, los riesgos o efectos favorables o adversos que puedan ocurrir, su evolución, tiempo y alcance.\n\nDe los deberes con los colegas y otros profesionales"
    },
    {
      "provision_ref": "art37",
      "chapter": "CAPÍTULO IV",
      "section": "37",
      "title": "Artículo 37",
      "content": "ARTÍCULO 37. De los deberes con los colegas y otros profesionales. El ejercicio de la Psicología se basa en el derecho y en el deber de un respeto recíproco entre el psicólogo y otras profesiones, especialmente las de aquellos que están más cercanos en sus distintas áreas de actividad.\n\nEl psicólogo no desacreditará a colegas u otros profesionales que trabajan con sus mismos o diferentes métodos, y hablará con respeto de las escuelas y tipos de intervención que gozan de credibilidad científica y profesional.\n\nLa lealtad y el respeto entre el psicólogo y los demás profesionales con quienes interactúe para fines de su ejercicio como tal, constituyen elementos fundamentales de su práctica profesional. Por tanto, incurrirá en falta contra la ética profesional quien censure el diagnóstico, las intervenciones y recomendaciones o exprese dudas sobre el sistema de trabajo o la capacidad de otros profesionales, sin la suficiente sustentación crítica basada en el desarrollo investigativo del conocimiento."
    },
    {
      "provision_ref": "art38",
      "chapter": "CAPÍTULO IV",
      "section": "38",
      "title": "Artículo 38",
      "content": "ARTÍCULO 38. El psicólogo no podrá intervenir en un procedimiento ya iniciado sin la previa comprobación de que el usuario ha informado de la decisión de cambiar de profesional, o bajo el conocimiento de que el primer profesional ha renunciado a continuar con este o se encuentra imposibilitado para hacerlo. Igualmente falta a la ética profesional el psicólogo que trate en cualquier forma desleal de atraer al cliente de otro colega o practique cualquier acto de competencia deshonesta."
    },
    {
      "provision_ref": "art39",
      "chapter": "CAPÍTULO IV",
      "section": "39",
      "title": "Artículo 39",
      "content": "ARTÍCULO 39. El trabajo colectivo no excluye la responsabilidad profesional individual de sus actos y en ambos casos se aplicarán los mismos preceptos éticos contemplados en esta ley. Del mismo modo se abstendrá de emitir conceptos profesionales sobre dominios respecto de los cuales no tiene conocimiento fundamentado."
    },
    {
      "provision_ref": "art40",
      "chapter": "CAPÍTULO IV",
      "section": "40",
      "title": "Artículo 40",
      "content": "ARTÍCULO 40. En ningún caso el psicólogo deberá otorgar participación económica o de otro orden por la remisión a su consultorio de personas que requieran de sus servicios. Tampoco podrá solicitarla cuando actúe como remitente."
    },
    {
      "provision_ref": "art41",
      "chapter": "CAPÍTULO IV",
      "section": "41",
      "title": "Artículo 41",
      "content": "ARTÍCULO 41. Los criterios científicos técnicos expresados por un psicólogo para atender la interconsulta formulada por otro profesional, no comprometen su responsabilidad con respecto a la intervención, cuando esta no le ha sido encomendada.\n\nDe los deberes del psicólogo con las instituciones, la sociedad y el Estado"
    },
    {
      "provision_ref": "art42",
      "chapter": "CAPÍTULO V",
      "section": "42",
      "title": "Artículo 42",
      "content": "ARTÍCULO 42. El psicólogo cumplirá a cabalidad con los deberes profesionales a que esté obligado en las instituciones en las cuales preste sus servicios, salvo en los casos en que ello comporte la violación de cualesquiera de las disposiciones de la presente ley y demás normas legales vigentes. En esta última eventualidad, así se lo hará saber a su superior jerárquico."
    },
    {
      "provision_ref": "art43",
      "chapter": "CAPÍTULO V",
      "section": "43",
      "title": "Artículo 43",
      "content": "ARTÍCULO 43. Los cargos de dirección y coordinación de servicios de psicología en establecimientos de salud y en instituciones de otra índole, deberán ser desempeñados por psicólogos con formación académica de nivel universitario. Igualmente, las empresas gubernamentales y no gubernamentales que requieran servicios en cualquier área de la Psicología aplicada solo podrán contratar psicólogos con título profesional."
    },
    {
      "provision_ref": "art44",
      "chapter": "CAPÍTULO V",
      "section": "44",
      "title": "Artículo 44",
      "content": "ARTÍCULO 44. La presentación por parte del profesional de documentos alterados o falsificados, así como la utilización de recursos irregulares para acreditar estudios de posgrado, constituye falta grave contra la ética profesional, sin perjuicio de las sanciones administrativas, laborales, civiles o penales a que haya lugar.\n\nDel uso de material psicotécnico"
    },
    {
      "provision_ref": "art45",
      "chapter": "CAPÍTULO VI",
      "section": "45",
      "title": "Artículo 45",
      "content": "ARTÍCULO 45. El material psicotécnico es de uso exclusivo de los profesionales en Psicología. Los estudiantes podrán aprender su manejo con el debido acompañamiento de docentes y la supervisión y vigilancia de la respectiva facultad o escuela de psicología."
    },
    {
      "provision_ref": "art46",
      "chapter": "CAPÍTULO VI",
      "section": "46",
      "title": "Artículo 46",
      "content": "ARTÍCULO 46. Cuando el psicólogo construye o estandariza tests psicológicos, inventarios, listados de chequeo, u otros instrumentos técnicos, debe utilizar los procedimientos científicos debidamente comprobados. Dichos tests deben cumplir con las normas propias para la construcción de instrumentos, estandarización, validez y confiabilidad."
    },
    {
      "provision_ref": "art47",
      "chapter": "CAPÍTULO VI",
      "section": "47",
      "title": "Artículo 47",
      "content": "ARTÍCULO 47. El psicólogo tendrá el cuidado necesario en la presentación de resultados diagnósticos y demás inferencias basadas en la aplicación de pruebas, hasta tanto estén debidamente validadas y estandarizadas. No son suficientes para hacer evaluaciones diagnósticas los solos tests psicológicos, entrevistas, observaciones y registro de conductas; todos estos deben hacer parte de un proceso amplio, profundo e integral."
    },
    {
      "provision_ref": "art48",
      "chapter": "CAPÍTULO VI",
      "section": "48",
      "title": "Artículo 48",
      "content": "ARTÍCULO 48. Los tests psicológicos que se encuentren en su fase de experimentación deben utilizarse con las debidas precauciones. Es preciso hacer conocer a los usuarios sus alcances y limitaciones.\n\nDe la investigación científica, la propiedad intelectual y las publicaciones"
    },
    {
      "provision_ref": "art49",
      "chapter": "CAPÍTULO VII",
      "section": "49",
      "title": "Artículo 49",
      "content": "ARTÍCULO 49. Los profesionales de la psicología dedicados a la investigación son responsables de los temas de estudio, la metodología usada en la investigación y los materiales empleados en la misma, del análisis de sus conclusiones y resultados, así como de su divulgación y pautas para su correcta utilización."
    },
    {
      "provision_ref": "art50",
      "chapter": "CAPÍTULO VII",
      "section": "50",
      "title": "Artículo 50",
      "content": "ARTÍCULO 50. Los profesionales de la psicología al planear o llevar a cabo investigaciones científicas, deberán basarse en principios éticos de respeto y dignidad, lo mismo que salvaguardar el bienestar y los derechos de los participantes."
    },
    {
      "provision_ref": "art51",
      "chapter": "CAPÍTULO VII",
      "section": "51",
      "title": "Artículo 51",
      "content": "ARTÍCULO 51. Es preciso evitar en lo posible el recurso de la información incompleta o encubierta. Este sólo se usará cuando se cumplan estas tres condiciones:\n\na) Que el problema por investigar sea importante;\n\nb) Que solo pueda investigarse utilizando dicho tipo de información;\n\nc) Que se garantice que al terminar la investigación se les va a brindar a los participantes la información correcta sobre las variables utilizadas y los objetivos de la investigación."
    },
    {
      "provision_ref": "art52",
      "chapter": "CAPÍTULO VII",
      "section": "52",
      "title": "Artículo 52",
      "content": "ARTÍCULO 52. En los casos de menores de edad y personas incapacitadas, el consentimiento respectivo deberá firmarlo el representante legal del participante."
    },
    {
      "provision_ref": "art53",
      "chapter": "CAPÍTULO VII",
      "section": "53",
      "title": "Artículo 53",
      "content": "ARTÍCULO 53. Los profesionales de Psicología que utilicen animales para sus trabajos investigativos o demostrativos conocerán previamente y pondrán en práctica los principios básicos definidos por la Unesco y la APA para guiar éticamente la investigación con animales, y además estarán obligados a:\n\na) Minimizar el dolor, el trauma, los riesgos de infección, el malestar de los animales, los métodos aversivos;\n\nb) Usar anestesia y analgésicos para tratamientos experimentales que lo requieran;\n\nc) Que los animales seleccionados para la investigación deban ser de una especie y calidad apropiadas y utilizar el mínimo número requerido para obtener resultados científicamente válidos."
    },
    {
      "provision_ref": "art54",
      "chapter": "CAPÍTULO VII",
      "section": "54",
      "title": "Artículo 54",
      "content": "ARTÍCULO 54. Para evitar el uso de animales cuando ello no fuere estrictamente necesario debe acudirse a otros métodos tales como modelos matemáticos, simulación por computador y sistemas biológicos invitro."
    },
    {
      "provision_ref": "art55",
      "chapter": "CAPÍTULO VII",
      "section": "55",
      "title": "Artículo 55",
      "content": "ARTÍCULO 55. Los profesionales que adelanten investigaciones de carácter científico deberán abstenerse de aceptar presiones o condiciones que límiten la objetividad de su criterio u obedezcan a intereses que ocasionen distorsiones o que pretendan darle uso indebido a los hallazgos."
    },
    {
      "provision_ref": "art56",
      "chapter": "CAPÍTULO VII",
      "section": "56",
      "title": "Artículo 56",
      "content": "ARTÍCULO 56. Todo profesional de la Psicología tiene derecho a la propiedad intelectual sobre los trabajos que elabore en forma individual o colectiva, de acuerdo con los derechos de autor establecidos en Colombia. Estos trabajos podrán ser divulgados o publicados con la debida autorización de los autores.\n\nDe los tribunales bioéticos de Psicología\n\nDe los tribunales deontológico y bioéticos de Psicología"
    },
    {
      "provision_ref": "art57",
      "chapter": "CAPÍTULO IX",
      "section": "57",
      "title": "Artículo 57",
      "content": "ARTÍCULO 57. Créase el Tribunal Nacional Deontológico y Bioético de Psicología con sede en la ciudad de Bogotá y los Tribunales Departamentales Bioéticos de Psicología, se organizarán y funcionarán preferentemente por regiones del país que agruparán dos (2) o más departamentos o Distritos Capitales que estarán instituidos como autoridad para conocer los procesos disciplinarios Deontológico y Bioético-profesionales que se presenten en la práctica de quienes ejercen la profesión de psicología en Colombia, sancionar las faltas deontológicas y bioéticas establecidas en la presente ley y dictarse su propio reglamento."
    },
    {
      "provision_ref": "art58",
      "chapter": "CAPÍTULO IX",
      "section": "58",
      "title": "Artículo 58",
      "content": "ARTÍCULO 58. El Tribunal Nacional Deontológico y Bioético de Psicología actuará como órgano de segunda instancia en los procesos disciplinarios deontológico y bioético-profesionales y los tribunales departamentales bioéticos de psicología, conocerán los procesos disciplinarios bioético-profesionales en primera instancia.\n\nOrganización de los tribunales deontológicos y bioéticos de Psicología"
    },
    {
      "provision_ref": "art59",
      "chapter": "CAPÍTULO X",
      "section": "59",
      "title": "Artículo 59",
      "content": "ARTÍCULO 59. El Tribunal Nacional Deontológico y Bioético de Psicología y los Tribunales Departamentales Deontológicos y Bioéticos está integrado por siete (7) miembros profesionales de psicología de reconocida idoneidad profesional, ética y moral, con no menos de diez (10) años de ejercicio profesional.\n\nPARÁGRAFO. El Tribunal Nacional Deontológico y Bioético y los Tribunales Departamentales Deontológicos y Bioéticos, funcionarán con el peculio del Colegio Colombiano de Psicólogos.\n\nDel proceso deontológico y bioético disciplinario para los profesionales de la Psicología"
    },
    {
      "provision_ref": "art60",
      "chapter": "CAPÍTULO XI",
      "section": "60",
      "title": "Artículo 60",
      "content": "ARTÍCULO 60. El profesional de Psicología que sea investigado por presuntas faltas a la deontología tendrá derecho al debido proceso, de acuerdo con las normas establecidas en las leyes preexistentes al acto que se le impute, con observancia del proceso deontológico y bioético disciplinario previsto en la presente ley, de conformidad con la Constitución Nacional Colombiana y las siguientes normas rectoras:\n\n1. Solo será sancionado el profesional de psicología cuando por acción u omisión, en la práctica de psicología, incurra en faltas a la deontología y bioética contempladas en la presente ley.\n\n2. El profesional de psicología tiene derecho a ser asistido por un abogado durante todo el proceso, y a que se le presuma inocente mientras no se le declare responsable en fallo ejecutoriado.\n\n3. La duda razonada se resolverá a favor del profesional inculpado.\n\n4. El superior no podrá agravar la sanción impuesta cuando el sancionado sea apelante único.\n\n5. Toda providencia interlocutoria podrá ser apelada por el profesional de psicología salvo las excepciones previstas por la ley."
    },
    {
      "provision_ref": "art61",
      "chapter": "CAPÍTULO XI",
      "section": "61",
      "title": "Artículo 61",
      "content": "ARTÍCULO 61. Circunstancias de atenuación. La sanción disciplinaria se aplicará teniendo en cuenta las siguientes circunstancias de atenuación de la responsabilidad del profesional de Psicología:\n\n1. Ausencia de antecedentes disciplinarios en el campo deontológico y bioético profesional durante los cuatro (4) años anteriores a la comisión de la falta.\n\n2. Demostración previa de buena conducta y debida diligencia en la prestación del servicio de Psicología."
    },
    {
      "provision_ref": "art62",
      "chapter": "CAPÍTULO XI",
      "section": "62",
      "title": "Artículo 62",
      "content": "ARTÍCULO 62. Circunstancias de agravación.\n\n1. Existencia de antecedentes disciplinarios en el campo deontológico y bioético y profesional durante los cuatro (4) años anteriores a la comisión de la falta.\n\n2. Reincidencia en la comisión de la falta investigada dentro de los cuatro (4) años siguientes a su sanción.\n\n3. Aprovecharse de la posición de autoridad que ocupa para afectar el desempeño de los integrantes del equipo de trabajo."
    },
    {
      "provision_ref": "art63",
      "chapter": "CAPÍTULO XI",
      "section": "63",
      "title": "Artículo 63",
      "content": "ARTÍCULO 63. El proceso deontológico y bioético disciplinario profesional se iniciará:\n\n1. De oficio.\n\n2. Por queja escrita presentada personalmente ante los Tribunales Bioéticos de Psicología por los sujetos de cuidado, sus representantes o por cualquier otra persona interesada.\n\n3. Por solicitud escrita dirigida al respectivo Tribunal Bioético de Psicología por cualquier entidad pública o privada.\n\nPARÁGRAFO. El quejoso o su apoderado tendrá derecho a interponer ante el Tribunal Departamental Bioético de Psicología el recurso de apelación contra la providencia inhibitoria."
    },
    {
      "provision_ref": "art64",
      "chapter": "CAPÍTULO XI",
      "section": "64",
      "title": "Artículo 64",
      "content": "ARTÍCULO 64. En caso de duda sobre la procedencia de la iniciación del proceso deontológico-bioético disciplinario profesional, el magistrado instructor ordenará la averiguación preliminar, que tendrá por finalidad establecer si la conducta se ha realizado, si es o no constitutiva de materia deontológica e identificar o individualizar al profesional de psicología que en ella haya incurrido."
    },
    {
      "provision_ref": "art65",
      "chapter": "CAPÍTULO XI",
      "section": "65",
      "title": "Artículo 65",
      "content": "ARTÍCULO 65. La averiguación preliminar se realizará en el término máximo de dos (2) meses, vencidos los cuales se dictará resolución de apertura de investigación formal o resolución inhibitoria.\n\nCuando no haya sido posible identificar al profesional de Psicología, autor de la presunta falta, la investigación preliminar continuará hasta que se obtenga dicha identidad, sin que supere el término de prescripción."
    },
    {
      "provision_ref": "art66",
      "chapter": "CAPÍTULO XI",
      "section": "66",
      "title": "Artículo 66",
      "content": "ARTÍCULO 66. El Tribunal Departamental Bioético de Psicología, se abstendrá de abrir investigación formal o dictar resolución de preclusión durante el curso de la investigación, cuando aparezca demostrado que la conducta no ha existido o que no es constitutiva de falta deontológica o que el profesional de psicología investigado no la ha cometido o que el proceso no puede iniciarse por haber muerto el profesional investigado, por prescripción de la acción o existir cosa juzgada de acuerdo con la presente ley. Tal decisión se tomará mediante resolución motivada contra la cual proceden los recursos ordinarios que podrán ser interpuestos por el Ministerio Público, el quejoso o su apoderado."
    },
    {
      "provision_ref": "art67",
      "chapter": "CAPÍTULO XI",
      "section": "67",
      "title": "Artículo 67",
      "content": "ARTÍCULO 67. De la investigación formal o instructiva. La investigación formal o etapa instructiva, que será adelantada por el Magistrado Instructor, comienza con la resolución de apertura de la investigación en la que además de ordenar la iniciación del proceso, se dispondrá a comprobar sus credenciales como profesional de psicología, recibir declaración libre y espontánea, practicar todas las diligencias necesarias para el esclarecimiento de los hechos y la demostración de la responsabilidad o la inocencia deontológica y bioética de su autor y partícipes."
    },
    {
      "provision_ref": "art68",
      "chapter": "CAPÍTULO XI",
      "section": "68",
      "title": "Artículo 68",
      "content": "ARTÍCULO 68. El término de la indagación no podrá exceder de cuatro (4) meses, contados desde la fecha de su iniciación.\n\nNo obstante, si se tratare de tres (3) o más faltas, o tres (3) o más profesionales de Psicología investigados, el término podrá extenderse hasta por seis (6) meses.\n\nLos términos anteriores podrán ser ampliados por la sala, a petición del Magistrado Instructor, por causa justificada hasta por otro tanto."
    },
    {
      "provision_ref": "art69",
      "chapter": "CAPÍTULO XI",
      "section": "69",
      "title": "Artículo 69",
      "content": "ARTÍCULO 69. Vencido el término de indagación o antes si la investigación estuviere completa, el abogado secretario del Tribunal Departamental pasará el expediente al despacho del Magistrado Instructor para que e n el término de quince (15) días hábiles elabore el proyecto de calificación.\n\nPresentado el proyecto, la Sala dispondrá de igual término para decidir si califica con resolución de preclusión o con resolución de cargos."
    },
    {
      "provision_ref": "art70",
      "chapter": "CAPÍTULO XI",
      "section": "70",
      "title": "Artículo 70",
      "content": "ARTÍCULO 70. El Tribunal Departamental Bioético de Psicología dictará resolución de cargos cuando esté establecida la falta a la deontología o existan indicios graves o pruebas que ameriten serios motivos de credibilidad sobre los hechos que son materia de investigación y responsabilidad deontológica-bioética disciplinaria del profesional de psicología."
    },
    {
      "provision_ref": "art71",
      "chapter": "CAPÍTULO XI",
      "section": "71",
      "title": "Artículo 71",
      "content": "ARTÍCULO 71. Descargos. La etapa de descargos se inicia con la notificación de la resolución de cargos al investigado o a su apoderado. A partir de este momento, el expediente quedará en la Secretaría del Tribunal Departamental Bioético de Psicología, a disposición del profesional de psicología acusado, por un término no superior a quince (15) días hábiles, quien podrá solicitar las copias deseadas."
    },
    {
      "provision_ref": "art72",
      "chapter": "CAPÍTULO XI",
      "section": "72",
      "title": "Artículo 72",
      "content": "ARTÍCULO 72. El profesional de psicología acusado rendirá descargos ante la sala probatoria del Tribunal Departamental Bioético de Psicología en la fecha y hora señaladas por este para los efectos y deberá entregar al término de la diligencia un escrito que resuma los descargos."
    },
    {
      "provision_ref": "art73",
      "chapter": "CAPÍTULO XI",
      "section": "73",
      "title": "Artículo 73",
      "content": "ARTÍCULO 73. Al rendir descargos, el profesional de psicología implicado por sí mismo o a través de su representante legal, podrá aportar y solicitar al Tribunal Departamental Bioético de Psicología las pruebas que considere convenientes para su defensa, las que se decretarán siempre y cuando fueren conducentes, pertinentes y necesarias.\n\nDe oficio, la sala probatoria del Tribunal Departamental Bioético de Psicología podrá decretar y practicar las pruebas que considere necesarias y las demás que estime conducentes, las cuales se deberán practicar dentro del término de veinte (20) días hábiles."
    },
    {
      "provision_ref": "art74",
      "chapter": "CAPÍTULO XI",
      "section": "74",
      "title": "Artículo 74",
      "content": "ARTÍCULO 74. Rendidos los descargos y practicadas las pruebas, según el caso, el Magistrado Ponente dispondrá del término de quince (15) días hábiles para presentar el proyecto de fallo, y la sala probatoria, de otros quince (15) días hábiles para su estudio y aprobación. El fallo será absolutorio o sancionatorio."
    },
    {
      "provision_ref": "art75",
      "chapter": "CAPÍTULO XI",
      "section": "75",
      "title": "Artículo 75",
      "content": "ARTÍCULO 75. No se podrá dictar fallo sancionatorio sino cuando exista certeza fundamentada en plena prueba sobre el hecho violatorio de los principios y disposiciones deontológicas y bioéticas contempladas en la presente ley y sobre la responsabilidad del profesional de psicología disciplinado."
    },
    {
      "provision_ref": "art76",
      "chapter": "CAPÍTULO XI",
      "section": "76",
      "title": "Artículo 76",
      "content": "ARTÍCULO 76. Cuando el fallo sancionatorio amerite la suspensión temporal en el ejercicio profesional, y no se interponga recurso de apelación, el expediente se enviará a consulta al Tribunal Nacional Bioético de Psicología."
    },
    {
      "provision_ref": "art77",
      "chapter": "CAPÍTULO XI",
      "section": "77",
      "title": "Artículo 77",
      "content": "ARTÍCULO 77. De la segunda instancia. Recibido el proceso en el Tribunal Nacional Bioético de Psicología que actúa como segunda instancia, será repartido y el Magistrado Ponente dispondrá de treinta (30) días hábiles contados a partir de la fecha, cuando entre a su despacho, para presentar proyecto, y la sala probatoria, de otros treinta (30) días hábiles para decidir."
    },
    {
      "provision_ref": "art78",
      "chapter": "CAPÍTULO XI",
      "section": "78",
      "title": "Artículo 78",
      "content": "ARTÍCULO 78. Con el fin de aclarar dudas, el Tribunal Nacional Bioético de Psicología podrá decretar pruebas de oficio, las que se deberán practicar en el término de treinta (30) días hábiles."
    },
    {
      "provision_ref": "art79",
      "chapter": "CAPÍTULO XI",
      "section": "79",
      "title": "Artículo 79",
      "content": "ARTÍCULO 79. De las sanciones. A juicio del tribunal Nacional Bioético de Psicología y del tribunal Departamental, contra las faltas deontológicas y bioéticas proceden las siguientes sanciones:\n\n1. Amonestación verbal de carácter privado.\n\n2. Amonestación escrita de carácter privado.\n\n3. Censura escrita de carácter público.\n\n4. Suspensión temporal del ejercicio de la psicología.\n\nPARÁGRAFO. Forman parte de las anteriores sanciones los ejercicios pedagógicos que deberá realizar y presentar el profesional de Psicología que haya incurrido en una falta a la deontología."
    },
    {
      "provision_ref": "art80",
      "chapter": "CAPÍTULO XI",
      "section": "80",
      "title": "Artículo 80",
      "content": "ARTÍCULO 80. La amonestación verbal de carácter privado es el llamado de atención directa que se hace al profesional de psicología por la falta cometida contra la deontología y la bioética caso en el cual no se informará sobre la decisión sancionatoria a ninguna institución o persona."
    },
    {
      "provision_ref": "art81",
      "chapter": "CAPÍTULO XI",
      "section": "81",
      "title": "Artículo 81",
      "content": "ARTÍCULO 81. La amonestación escrita de carácter privado es el llamado de atención que se hace al profesional de Psicología por la falta cometida contra la deontología y la bioética caso en el cual no se informará sobre la decisión sancionatoria a ninguna institución o persona."
    },
    {
      "provision_ref": "art82",
      "chapter": "CAPÍTULO XI",
      "section": "82",
      "title": "Artículo 82",
      "content": "ARTÍCULO 82. La censura escrita de carácter público consiste en el llamado de atención por escrito que se hace al profesional de psicología por la falta cometida, dando a conocer la decisión sancionatoria al Tribunal Nacional Bioético de Psicología y a los otros Tribunales departamentales. Copia de esta amonestación pasará a la hoja de vida del profesional."
    },
    {
      "provision_ref": "art83",
      "chapter": "CAPÍTULO XI",
      "section": "83",
      "title": "Artículo 83",
      "content": "ARTÍCULO 83. La suspensión consiste en la prohibición del ejercicio de la psicología por un término hasta de tres (3) años. La providencia sancionatoria se dará a conocer al Ministerio de la Protección Social, a las Secretarías Departamentales de Salud, a las Asociaciones Nacionales de Psicología de Colombia, a la Asociación Colombiana de Facultades de Psicología, y al Colegio Colombiano de Psicología. Copia de esta suspensión pasará a la hoja de vida del profesional."
    },
    {
      "provision_ref": "art84",
      "chapter": "CAPÍTULO XI",
      "section": "84",
      "title": "Artículo 84",
      "content": "ARTÍCULO 84. Las violaciones de la presente ley, calificadas en ella misma como graves, serán sancionadas, a juicio del Tribunal Departamental Bioético de Psicología, con suspensión del ejercicio de la psicología hasta por tres (3) años; teniendo en cuenta la gravedad, modalidades y circunstancias de la falta, los motivos determinantes, los antecedentes personales y profesionales, las atenuantes o agravantes y la reincidencia.\n\nPARÁGRAFO 1º. Se entiende por reincidencia la comisión de las mismas faltas en un período de cuatro (4) años, después de haber sido sancionado disciplinariamente.\n\nPARÁGRAFO 2º. Copia de las sanciones impuestas, amonestaciones, censura o suspensiones, reposarán en los archivos de los Tribunales Departamentales Bioéticos de Psicología y del Tribunal Nacional Bioético de Psicología.\n\nRecursos, nulidades, prescripción y disposiciones complementarias"
    },
    {
      "provision_ref": "art85",
      "chapter": "CAPÍTULO IX",
      "section": "85",
      "title": "Artículo 85",
      "content": "ARTÍCULO 85. De los recursos. Se notificará, personalmente, de acuerdo con las disposiciones legales vigentes al profesional de psicología o a su apoderado la resolución inhibitoria, la de apertura de investigación, el dictamen de peritos, la resolución de cargos y el fallo."
    },
    {
      "provision_ref": "art86",
      "chapter": "CAPÍTULO IX",
      "section": "86",
      "title": "Artículo 86",
      "content": "ARTÍCULO 86. Contra las decisiones disciplinarias impartidas por los Tribunales Departamentales Bioéticos de Psicología, procederán los recursos de reposición, apelación y de hecho, salvo las sanciones consagradas en la presente ley, para las que sólo procederá el recurso de reposición ante el respectivo Tribunal Departamental, dentro de los quince (15) días hábiles siguientes a la fecha de su notificación. En lo no previsto en la presente ley, se aplicarán las normas pertinentes del Código de Procedimiento Penal vigentes.\n\nLos autos de sustanciación y la resolución de cargos no admiten recurso alguno.\n\nSi como consecuencia de la apelación de la resolución de preclusión el Tribunal Nacional Bioético de Psicología la revoca y decide formular cargos, los Magistrados intervinientes quedarán impedidos para conocer la apelación del fallo de primera instancia."
    },
    {
      "provision_ref": "art87",
      "chapter": "CAPÍTULO IX",
      "section": "87",
      "title": "Artículo 87",
      "content": "ARTÍCULO 87. Son causales de nulidad en el proceso deontológico disciplinario las siguientes:\n\n1. La incompetencia del Tribunal Departamental Bioético de Psicología para adelantar la etapa de descargos y para resolver durante la instrucción. No habrá lugar a nulidad por falta de competencia por factor territorial.\n\n2. La vaguedad o ambigüedad de los cargos o la omisión o imprecisión de las normas deontológicas en que se fundamenten.\n\n3. La existencia de irregularidades sustanciales que afecten el debido proceso.\n\n4. La violación del derecho de defensa."
    },
    {
      "provision_ref": "art88",
      "chapter": "CAPÍTULO IX",
      "section": "88",
      "title": "Artículo 88",
      "content": "ARTÍCULO 88. La acción deontológica y bioético-disciplinaria profesional prescribe a los cinco (5) años, contados desde el día en que se cometió la última acción u omisión constitutiva de falta contra la deontología profesional.\n\nLa formulación del pliego de cargos de falta contra la deontología y bioética, interrumpe la prescripción, la que se contará nuevamente desde el día de la interrupción, caso en el cual el término de prescripción se reducirá a dos (2) años.\n\nLa sanción prescribe a los tres (3) años contados desde la fecha de la ejecutoria de la providencia que la imponga."
    },
    {
      "provision_ref": "art89",
      "chapter": "CAPÍTULO IX",
      "section": "89",
      "title": "Artículo 89",
      "content": "ARTÍCULO 89. La acción disciplinaria por faltas a la deontología y bioética profesional se ejercerá sin perjuicio de la acción penal, civil o contencioso administrativo a que hubiere lugar o de las acciones adelantadas por la Procuraduría o por otras entidades, por infracción a otros ordenamientos jurídicos."
    },
    {
      "provision_ref": "art90",
      "chapter": "CAPÍTULO IX",
      "section": "90",
      "title": "Artículo 90",
      "content": "ARTÍCULO 90. El proceso deontológico y bioético-disciplinario está sometido a reserva hasta que se dicte auto inhibitorio o fallo debidamente ejecutoriado."
    },
    {
      "provision_ref": "art91",
      "chapter": "CAPÍTULO IX",
      "section": "91",
      "title": "Artículo 91",
      "content": "ARTÍCULO 91. En los procesos deontológicos y bioéticos-disciplinarios e investigaciones relacionadas con la responsabilidad del ejercicio profesional de Psicología que se adelanten dentro de otros regímenes disciplinarios o por leyes ordinarias, el profesional de psicología o su representante legal podrá solicitar el concepto del Tribunal Nacional Bioético de Psicología.\n\nEn los procesos que investiguen la idoneidad profesional para realizar el acto de servicio profesional de psicología, se deberá contar con la debida asesoría técnica o pericial. La elección de peritos se hará de la lista de peritos de los Tribunales de Psicología."
    },
    {
      "provision_ref": "art92",
      "chapter": "CAPÍTULO IX",
      "section": "92",
      "title": "Artículo 92",
      "content": "ARTÍCULO 92. Establécese el día 20 de noviembre de cada año como Día Nacional del Psicólogo."
    },
    {
      "provision_ref": "art93",
      "chapter": "CAPÍTULO IX",
      "section": "93",
      "title": "Artículo 93",
      "content": "ARTÍCULO 93. La presente ley rige a partir de la fecha de su publicación y deroga todas las disposiciones que le sean contrarias en especial la Ley 58 de 1983.\n\nLA PRESIDENTA DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nDILIAN FRANCISCA TORO TORRES.\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nEMILIO OTERO DAJUD.\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nALFREDO APE CUELLO BAUTE.\n\nEL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nANGELINO LIZCANO RIVERA.\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE.\n\nDada en Bogotá, D. C., a 6 los días del mes de septiembre de 2006.\n\nÁLVARO URIBE VÉLEZ\n\nEL MINISTRO DE LA PROTECCIÓN SOCIAL,\n\nDIEGO PALACIO BETANCOURT.\n\nLA MINISTRA DE EDUCACIÓN NACIONAL,\n\nCECILIA MARÍA VÉLEZ WHITE.\n\nNOTA: Publicado en el Diario Oficial. Año CXLII. N. 46383. 6 de septiembre de 2006. pág. 35."
    }
  ],
  "definitions": []
}