{
  "id": "co-ley-1091-2006",
  "type": "statute",
  "title": "Ley 1091 de 2006",
  "short_name": "Ley 1091 de 2006",
  "status": "in_force",
  "issued_date": "2006-09-08",
  "in_force_date": "2006-09-08",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=21565",
  "description": "Reconoce al Colombiano y Colombiana de Oro, como aquel colombiano mayor de 65 años, residente en el País y debidamente acreditado con la tarjeta expedida por la Registraduría Nacional. Señala que todo Colombiano de Oro gozará de un régimen especial, el cual le confiere derecho a atención preferencial, ágil y oportuna así como el servicio de salud brindado por el Sistema General en Seguridad Social Integral, y también gozará de descuentos en programas especiales de turismo ofrecidos por las Cajas de Compensación Familiar, para los no afiliados y afiliados. Declara el 24 de noviembre de cada año, como el Día del Colombiano de Oro, en el que se premiará al que resulte elegido entre las personas que por sus actividades a lo largo del año sean merecedoras del reconocimiento.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Se entenderá como Colombiano de Oro, aquel colombiano mayor de 65 años, residente en el País y debidamente acreditado."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. Acreditación. Las personas que hagan uso de los beneficios que se establecen en esta Ley, acreditarán su derecho a adquirirlo mediante la presentación, para cada caso, de la Tarjeta Colombiano de Oro expedida por la Registraduría Nacional.\n\nParágrafo 1º. Para obtener la Tarjeta de Colombiano de Oro, se deberá formular solicitud ante la Registraduría Nacional, allegando los documentos que lo acrediten como Colombiano de Oro.\n\nParágrafo 2º. Se autoriza a la Registraduría Nacional del Estado Civil para que determine las tarifas diferenciales que debe cobrarse a los ciudadanos mayores de 65 años, a fin de que se recupere el costo de la tarjeta Colombiano de Oro, atendiendo la capacidad contributiva del ciudadano. La Registraduría del Estado Civil, al determinar las tarifas, deberá tener en cuenta los estratos socioeconómicos establecidos."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. Todo Colombiano de Oro gozará de un régimen especial, el cual le confiere derecho a atención preferencial, ágil y oportuna así como el servicio de salud brindado por el Sistema General en Seguridad Social Integral, y también gozará de descuentos en programas especiales de turismo ofrecidos por las Cajas de Compensación Familiar, para los no afiliados y afiliados."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. Instransferibilidad. Los beneficios consignados en la presente Ley son intransferibles.\n\nConvenios con el sector privado"
    },
    {
      "provision_ref": "art5",
      "chapter": "CAPITULO II",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. Convenios. El Estado podrá celebrar convenios con el sector privado de la economía nacional, para establecer los descuentos a que tuvieren derecho los Colombianos de Oro.\n\nDía del Colombiano de Oro"
    },
    {
      "provision_ref": "art6",
      "chapter": "CAPITULO III",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°. Día del Colombiano de Oro. Se declara el día 24 de noviembre de cada año, como el Día del Colombiano de Oro. Durante este día, los departamentos, distritos y municipios programarán y realizarán diferentes actividades de promoción, participación, recreación e integración social para los beneficiarios del programa, bajo la coordinación del Ministerio de la Protección Social."
    },
    {
      "provision_ref": "art7",
      "chapter": "CAPITULO III",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°. Homenaje al Colombiano de Oro del Año. En este día se premiará al Colombiano de Oro del año, que resulte elegido entre las personas que por sus actividades a lo largo del año sean merecedoras del reconocimiento. El galardonado recibirá un premio acompañado de un motivo conmemorativo.\n\nSanciones"
    },
    {
      "provision_ref": "art8",
      "chapter": "CAPITULO IV",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°. Sanciones. El beneficiario y terceros involucrados en actos fraudulentos, en los que se abuse de los beneficios previstos por esta Ley, tendrán como consecuencia la pérdida definitiva de la calidad de Colombiano de Oro y estarán sujetos a las investigaciones penales a que hubiere lugar.\n\nDisposiciones finales"
    },
    {
      "provision_ref": "art9",
      "chapter": "CAPITULO V",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°. Todas las entidades estatales y privadas que presten servicios al público deberán tener un lugar o ventanillas de preferencia para atender a los beneficiarios de esta ley. Además en todas las ve ntanillas restantes se les dará preferencia."
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPITULO V",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10. Los establecimientos y oficinas públicas a las que se aplica, obligadas a prestar los beneficios que establece esta ley, colocarán anuncios visibles y en lugar prominente que indiquen tal condición."
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPITULO V",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11. Para efectos de los artículos anteriores las empresas estatales y privadas de servicios públicos implementarán las medidas necesarias para facilitar la atención a los beneficiarios."
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPITULO V",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12. Cuando suceda el fallecimiento de un Colombiano de Oro, sus familiares o personas más cercanas deberán informar este hecho ante el Ministerio de la Protección Social, o ante la Entidad Administradora del Régimen Solidario de Prima Media con Prestación Definida, o del Régimen de Ahorro Individual con Solidaridad, dentro de los 60 días siguientes del fallecimiento para impedir el uso indebido de los derechos que se consagran en esta ley."
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPITULO V",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13. El Gobierno Nacional deberá reglamentar la presente Ley, inicialmente, dentro de los seis (6) meses siguientes a su promulgación."
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPITULO V",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14. La presente ley rige a partir de la fecha de su promulgación y deroga todas las disposiciones que le sean contrarias.\n\nLa Presidenta del honorable Senado de la República,\n\nDilian Francisca Toro Torres.\n\nEl Secretario General del honorable Senado de la República,\n\nEmilio Ramón Otero Dajud.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nAlfredo Ape Cuello Baute.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nAngelino Lizcano Rivera.\n\nRepública de Colombia . Gobierno Nacional.\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 8 de septiembre de 2006.\n\nÁLVARO URIBE VÉLEZ\n\nEl Ministro de Hacienda y Crédito Público,\n\nAlberto Carrasquilla Barrera.\n\nEl Ministro de la Protección Social,\n\nDiego Palacio Betancourt.\n\nNOTA: Publicada en el Diario Oficial 46385 de septiembre 08 de 2006."
    }
  ],
  "definitions": []
}