{
  "id": "co-ley-1093-2006",
  "type": "statute",
  "title": "Ley 1093 de 2006",
  "short_name": "Ley 1093 de 2006",
  "status": "in_force",
  "issued_date": "2006-09-18",
  "in_force_date": "2006-09-18",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=21614",
  "description": "Adiciona dos literales al numeral 2 del artículo 5° de la Ley 909 de 2004, precisando que los empleos que cumplan funciones de asesoría en las Mesas Directivas de las Asambleas Departamentales y de los Concejos Distritales y Municipales; así como los empleos cuyo ejercicio impliquen especial confianza que tengan asignadas funciones de asesoría institucional, que estén adscritos a las oficinas de los secretarios de despacho, de los Directores de Departamento Administrativo, de los gerentes, tanto en los departamentos, distritos especiales, Distrito Capital y distritos y municipios de categoría especial y primera, están exceptuados de la carrera administrativa, correspondiendo éstos a empleos de libre nombramiento y remoción.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Adicionar dos literales al numeral 2 del artículo 5 ° de la Ley 909 de 2004, así:\n\ne) Los empleos que cumplan funciones de asesoría en las Mesas Directivas de las Asambleas Departamentales y de los Concejos Distritales y Municipales;\n\nf) Los empleos cuyo ejercicio impliquen especial confianza que tengan asignadas funciones de asesoría institucional, que estén adscritos a las oficinas de los secretarios de despacho, de los Directores de Departamento Administrativo, de los gerentes, tanto en los departamentos, distritos especiales, Distrito Capital y distritos y municipios de categoría especial y primera.\n\nVer el Concepto de Consejo de Estado 1679 de 2005\n\nParágrafo transitorio. La Comisión Nacional del Servicio Civil podrá hacer las modificaciones necesarias a la Convocatoria 001 de 2005 con base en la presente ley."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. La presente ley rige a partir de su promulgación y deroga las disposiciones que le sean contrarias.\n\nLa Presidenta del honorable Senado de la República,\n\nDilian Francisca Toro Torres.\n\nEl Secretario General del honorable Senado de la República,\n\nEmilio Ramón Otero Dajud.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nAlfredo Ape Cuello Baute.\n\nEl Secretario de la honorable Cámara de Representantes,\n\nAngelino Lizcano Rivera.\n\nREPUBLICA DE COLOMBIA ¿ GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 18 de septiembre de 2006.\n\nÁLVARO URIBE VÉLEZ\n\nEl Ministro del Interior y de Justicia,\n\nCarlos Holguín Sardi.\n\nEl Director del Departamento Administrativo de la Función Pública,\n\nFernando Grillo Rubiano.\n\nNOTA: Publicada en el Diario Oficial 46395 de septiembre 18 de 2006."
    }
  ],
  "definitions": []
}