{
  "id": "co-ley-1094-2006",
  "type": "statute",
  "title": "Ley 1094 de 2006",
  "short_name": "Ley 1094 de 2006",
  "status": "in_force",
  "issued_date": "2006-10-24",
  "in_force_date": "2006-10-24",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=22411",
  "description": "Forman parte del Sistema Nacional de Crédito Agropecuario, los bancos y las demás entidades financieras, creadas o que se creen en el futuro, que tengan por objeto principal el financiamiento de las actividades agropecuarias.",
  "provisions": [
    {
      "provision_ref": "art1o",
      "section": "1o",
      "title": "Artículo 1o",
      "content": "ARTÍCULO 1o. El artículo 3o de la Ley 16 de 1990 y el artículo 217 del Estatuto Orgánico del Sistema Financiero quedarán así:"
    },
    {
      "provision_ref": "art3o",
      "section": "3o",
      "title": "Artículo 3o",
      "content": "ARTÍCULO 3o. VIGENCIA . La presente ley rige a partir de la fecha de su publicación y deroga expresamente el artículo 3 de la Ley 363 de 1997, la Ley 676 de 2001 y el artículo 83 de la Ley 964 de 2005 así como las demás disposiciones que le sean contrarias.\n\nLa Presidenta del honorable Senado de la República,\n\nDILIAN FRANCISCA TORO TORRES.\n\nEl Secretario General del honorable Senado de la República,\n\nEMILIO RAMÓN OTERO DAJUD.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nALFREDO APE CUELLO BAUTE.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nANGELINO LIZCANO RIVERA.\n\nREPUBLICA DE COLOMBIA . GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 24 de octubre de 2006.\n\nÁLVARO URIBE VÉLEZ\n\nEl Viceministro Técnico del Ministerio de Hacienda y Crédito Público,\n\nencargado de las funciones del\n\nDespacho del Ministro de Hacienda y Crédito Público,\n\nJUAN PABLO ZÁRATE PERDOMO.\n\nEl Ministro de Agricultura y Desarrollo Rural,\n\nANDRÉS FELIPE ARIAS LEIVA.\n\nNOTA: Publicada en el Diario Oficial 46.431 de octubre 24 de 2006."
    },
    {
      "provision_ref": "art2o",
      "section": "2o",
      "title": "Artículo 2o",
      "content": "ARTÍCULO 2o. A partir de la vigencia de la presente ley, los Fondos Ganaderos no podrán efectuar operaciones de redescuento de operaciones de crédito ante el Fondo para el Financiamiento del Sector Agropecuario, Finagro."
    }
  ],
  "definitions": []
}