{
  "id": "co-ley-1103-2006",
  "type": "statute",
  "title": "Ley 1103 de 2006",
  "short_name": "Ley 1103 de 2006",
  "status": "in_force",
  "issued_date": "2006-12-13",
  "in_force_date": "2006-12-13",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=22452",
  "description": "Declara el 16 de julio de cada año, como el Día Nacional del Conductor, que tendrá como propósito resaltar la importancia de la labor que prestan a la ciudadanía y al desarrollo del país los conductores de servicio público y privado e impulsar su capacitación y actualización en materia de seguridad vial y respeto al peatón.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Día Nacional del Conductor. Ríndase honores a los conductores declarándose el 16 de julio de cada año como \"Día Nacional del Conductor\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. El Día Nacional del Conductor tendrá como propósito resaltar la importancia de la labor que prestan a la ciudadanía y al desarrollo del país los conductores de servicio público y privado e impulsar su capacitación y actualización en materia de seguridad vial y respeto al peatón."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. Para los efectos de la presente ley, se entiende por conductor a la persona habilitada y capacitada técnicamente con la licencia de conducción para operar un vehículo homologado para la prestación de servicio público o para uso privado."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. El Gobierno Nacional especialmente, a través del Ministerio de Transporte y sus entidades adscritas o vinculadas coordinará la implementación permanente de programas y campañas de educación y capacitación en relación con las normas de tránsito y transporte, seguridad vial y saneamiento ambiental, dirigida a los conductores de servicio público y privado en el país."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. La presente ley rige a partir de la fecha de su publicación y deroga todas las normas que le sean contrarias.\n\nLa Presidenta del honorable Senado de la República,\n\nDilian Francisca Toro Torres.\n\nEl Secretario General del honorable Senado de la República,\n\nEmilio Ramón Otero Dajud.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nAlfredo Ape Cuello Baute.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nAngelino Lizcano Rivera.\n\nREPUBLICA DE COLOMBIA . GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 13 de diciembre de 2006.\n\nÁLVARO URIBE VÉLEZ\n\nEl Ministro de Transporte,\n\nAndrés Uriel Gallego Henao.\n\nNOTA: Publicada en el Diario Oficial 46481 de diciembre 13 de 2006."
    }
  ],
  "definitions": []
}