{
  "id": "co-ley-1106-2006",
  "type": "statute",
  "title": "Ley 1106 de 2006",
  "short_name": "Ley 1106 de 2006",
  "status": "in_force",
  "issued_date": "2006-12-22",
  "in_force_date": "2006-12-22",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=22629",
  "description": "Modifica el art. 37 de la Ley 782 de 2002, que modificó el art. 120 de la Ley 418 de 1997, indicando que todas las personas naturales o jurídicas que suscriban contratos de obra pública, con entidades de derecho público o celebren contratos de adición al valor de los existentes deberán pagar a favor de la Nación, Departamento o Municipio, según el nivel al cual pertenezca la entidad pública contratante una contribución equivalente al 5 por ciento del valor total del correspondiente contrato o de la respectiva adición. De igual forma las concesiones de construcción, mantenimiento y operaciones de vías de comunicación, terrestre o fluvial, puertos aéreos, marítimos o fluviales pagarán con destino a los fondos de seguridad y convivencia de la entidad contratante una contribución del 2.5 por mil del valor total del recaudo bruto que genere la respectiva concesión. Se causará el 3 por ciento sobre aquellas concesiones que otorguen las entidades territoriales con el propósito de ceder el recaudo de sus impuestos o contribuciones.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. De la prórroga de la ley. Prorróguese por el término de cuatro (4) años, la vigencia de los artículos: 1° , 2° , 3° , 4° , 5° , 6° , 7° , 13 , 14 , 20 , 22 , 23 , 24 , 25 , 26 , 27 , 28 , 30 , 31 , 34 , 35 , 37 , 42 , 43 , 44 , 45 , 47 , 49 , 54 , 55 , 58 , 59 , 61 , 62 , 63 , 64 , 66 , 68 , 69 , 72 , 74 , 75 , 76 , 77 , 78 , 79 , 80 , 83 , 91 , 92 , 93 , 94 , 95 , 98 , 102 , 103 , 106 , 107 , 108 , 109 , 110 , 112 , 113 , 114 , 115 , 117 , 118 , 119 , 121 , 123 , 124 , 125 , 126 , 127 , 128 , 129 y 130 de la Ley 418 del 26 de diciembre de 1997, y modificada por las Leyes 548 de 1999 y 782 de 2002. Prorróguese de igual forma, los artículos: 2°, 3°, 4°, 5°, 6°, 7°, 8°, 9°, 10, 11, 12, 14, 15, 16, 17, 19, 20, 21, 22, 23, 24, 25, 26, 27, 28, 29, 30, 31, 33, 34, 35, 36, 38, 39, 40, 41, 42, 43 y 46 de la Ley 782 de 2002.\n\nNOTA: Artículo declarado EXEQUIBLE, por la Corte Constitucional mediante Sentencia C-767 de 2014."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. De las pólizas de seguros para el transporte\n\n. Modificado por el art. 2, ley 1421 de 2010 . El artículo 13 de la Ley 782 de 2002, quedará así: Prorrogada vigencia, art. 1, Ley 1421 de 2010 .\n\nLa entidad financiera de naturaleza oficial que determine el Gobierno Nacional, redescontará los préstamos que otorguen los distintos establecimientos de crédito a las víctimas de los actos a que se refiere el artículo 6° de esa ley para financiar la reposición o reparación de vehículos, maquinaria, equipo, equipamiento, muebles y enseres, capital de trabajo de personas naturales o jurídicas, tengan o no la calidad de comerciantes, y la reparación o reconstrucción de inmuebles destinados a locales comerciales.\n\nTodos estos muebles, enseres e inmuebles, deben ser afectados en los hechos descritos en el artículo 6°.\n\nAsí mismo, en desarrollo del principio de solidaridad la entidad financiera de naturaleza oficial que determine el Gobierno Nacional, otorgará directamente a las víctimas de los actos a que se refiere el artículo 6° de esta ley, préstamos para financiar la reconstrucción o reparación de inmuebles afectados en los hechos descritos en el artículo 6°.\n\nParágrafo.\n\nNo obstante la existencia de líneas de crédito para reposición o reparación de vehículos, el Gobierno Nacional mantendrá el seguro de protección de vehículos de transporte público urbano e intermunicipal, a fin de asegurarlos contra los actos a que se refiere el artículo 6° de la presente ley, caso en el cual el afectado no podrá acceder a los dos beneficios."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.\n\nEl artículo 32 de la Ley 782 de 2002, quedará así: Prorrogada vigencia, art. 1, Ley 1421 de 2010 , Prorrogada vigencia, art. 1, Ley 1738 de 2014 .\n\nTodos los equipos de comunicaciones que utilizan el espectro electromagnético son de uso personal e intransferible, excepto los equipos receptores de radiodifusión sonora y televisión. Unicamente los propietarios de equipos móviles podrán transferir su uso transitorio y deberán informar sobre el mismo a las autoridades que así lo requieran.\n\nPara la transferencia de derechos de uso permanente de los equipos de comunicación que utilizan el espectro electromagnético, se requiere la autorización expresa y previa del concesionario o licenciatario que ofrecen el servicio, los suscriptores de servicios de comunicación de que trata esta ley diligenciarán el formato que para tal efecto diseñe la Dirección de Policía Judicial los cuales deberán permanecer en los archivos de los concesionarios y licenciatarios.\n\nLos concesionarios y licenciatarios que presten los servicios de comunicaciones contemplados en este artículo suministrarán a la Policía Nacional-Dirección de Policía Judicial-Dijín, los datos de suscriptores y equipos en medio magnético o en la forma que se determine, conforme a la reglamentación que este organismo establezca.\n\nLa información que suministre el suscriptor o persona autorizada al concesionario o licenciatario con el propósito de obtener autorización para operar los equipos a que hace referencia la ley, se entenderá como rendida bajo juramento, correspondiendo a los concesionarios y licenciatarios agotar los recursos a su alcance en procura de la veracidad de los datos recibidos.\n\nLa Policía Nacional Dijín podrá realizar inspecciones en los registros de suscriptores y personas autorizadas con el fin de cotejar esta información con la suministrada por los concesionarios y licenciatarios.\n\nEl Ministerio de Comunicaciones deberá remitir a la Policía Nacional Dijin la información que con relación a los concesionarios y licenciatarios esta le solicite.\n\nLos concesionarios y licenciatarios que presten los servicios de comunicaciones relacionados en este artículo proporcionarán en forma oportuna la información que requieran las autoridades facultadas por la ley y mantendrán actualizados los siguientes datos.\n\nContrato o resolución del Ministerio de Comunicaciones que autoriza el uso de las frecuencias.\n\nCuadro de características técnicas de la Red.\n\nDocumento donde se registren los nombres, identificación, dirección y teléfono de los encargados del área técnica.\n\nRegistro de suscriptores y personas autorizadas."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. Del Programa de Protección de Testigos de la Fiscalía General de la Nación.\n\nEl artículo 67 de la Ley 418 de 1997, prorrogada y modificada por las Leyes 548 de 1999 y 782 de 2002, quedará así: Prorrogada vigencia, art. 1, Ley 1421 de 2010 , Prorrogada vigencia, art. 1, Ley 1738 de 2014 .\n\nCréase con cargo al Estado y bajo la dirección y coordinación de la Fiscalía General de la Nación, el \"Programa de Protección a Testigos, Víctimas, Intervinientes en el Proceso y Funcionarios de la Fiscalía\", mediante el cual se les otorgará protección integral y asistencia social, lo mismo que a sus familiares hasta el cuarto grado de consanguinidad, segundo de afinidad, primero civil y al cónyuge, compañera o compañero permanente, cuando se encuentren en riesgo de sufrir agresión o que sus vidas corran peligro por causa o con ocasión de la intervención en un proceso penal. En los casos en que la vida del testigo o denunciante se encuentre en peligro, la Fiscalía protegerá la identidad de los mismos.\n\nPara efectos de protección por parte del programa, se entenderá por testigo la persona que ha tenido conocimiento de la comisión de un delito, o cualquier otra circunstancia que resulte relevante para demostrar la responsabilidad penal, que en concepto del funcionario judicial competente está en disposición de expresarlo durante la actuación procesal y de ello se derive un riesgo para su vida o integridad personal.\n\nAsí mismo, estará a cargo del programa, los testigos de aquellos casos de violación a los Derechos Humanos e infracción al Derecho Internacional Humanitario, independientemente de que no se haya iniciado el correspondiente proceso penal."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. De las alertas tempranas.\n\nEl artículo 105 de la Ley 418 de 1997, prorrogada y modificada por las Leyes 548 de 1999 y 782 de 2002, quedará así: Prorrogada vigencia, art. 1, Ley 1421 de 2010 , Vigente permanentemente por el parágrafo del artículo 8, Ley 1738 de 2014.\n\nCorresponde al Presidente de la República conservar en todo el territorio nacional el orden público y restablecerlo donde fuere turbado.\n\nLos Gobernadores y Alcaldes deberán atender de manera urgente las recomendaciones y alertas tempranas emanadas del Gobierno Nacional, especialmente del Ministerio del Interior y de Justicia, tendientes a prevenir, atender y conjurar las situaciones de riesgo que alteren el orden público, y las posibles violaciones a los derechos humanos o el Derecho Internacional Humanitario."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°. De la contribución de los contratos de obra pública o concesión de obra pública y otras concesiones.\n\nReglamentado por el Decreto Nacional 3461 de 2007 . El artículo 37 de la Ley 782 de 2002, quedará así: Prorrogada vigencia, art. 1, Ley 1421 de 2010 , Vigente permanentemente por el parágrafo del artículo 8, Ley 1738 de 2014.\n\nVer Fallo 17907 de 2012 Consejo de Estado.\n\nTodas las personas naturales o jurídicas que suscriban contratos de obra pública, con entidades de derecho público o celebren contratos de adición al valor de los existentes deberán pagar a favor de la Nación, Departamento o Municipio, según el nivel al cual pertenezca la entidad pública contratante una contribución equivalente al cinco por ciento (5%) del valor total del correspondiente contrato o de la respectiva adición.\n\nLas concesiones de construcción, mantenimiento y operaciones de vías de comunicación, terrestre o fluvial, puertos aéreos, marítimos o fluviales pagarán con destino a los fondos de seguridad y convivencia de la entidad contratante una contribución del 2.5 por mil del valor total del recaudo bruto que genere la respectiva concesión.\n\nEsta contribución sólo se aplicará a las concesiones que se otorguen o suscriban a partir de la fecha de vigencia de la presente ley.\n\nDerogado por el art. 8, Ley 1738 de 2014 . Se causará el tres por ciento (3%) sobre aquellas concesiones que otorguen las entidades territoriales con el propósito de ceder el recaudo de sus impuestos o contribuciones.\n\nAutorízase a los Gobernadores Departamentales y a los Alcaldes Municipales y Distritales para celebrar convenios interadministrativos con el Gobierno Nacional para dar en comodato inmuebles donde deban construirse las sedes de las estaciones de policía.\n\nParágrafo 1°.\n\nEn los casos en que las entidades públicas suscriban convenios de cooperación con organismos multilaterales, que tengan por objeto la construcción de obras o su mantenimiento, los subcontratistas que los ejecuten serán sujetos pasivos de esta contribución.\n\nParágrafo 2°.\n\nLos socios, copartícipes y asociados de los consorcios y uniones temporales, que celebren los contratos a que se refiere el inciso anterior, responderán solidariamente por el pago de la contribución del cinco por ciento (5%), a prorrata de sus aportes o de su participación.\n\nParágrafo 3. Adicionado por el art. 39, Ley 1430 de 2010"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°. De la vigencia de la ley.\n\nLa presente ley tiene una vigencia de cuatro (4) años a partir de la fecha de su promulgación y deroga las disposiciones que le sean contrarias.\n\nLa Presidenta del honorable Senado de la República,\n\nDilian Francisca Toro Torres.\n\nEl Secretario General del honorable Senado de la República,\n\nEmilio Ramón Otero Dajud.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nAlfredo Ape Cuello Baute.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nAngelino Lizcano Rivera.\n\nREPUBLICA DE COLOMBIA . GOBIERNO NACIONAL\n\nPublíquese y ejecútese.\n\nDada en Bogotá, D. C., a 22 de diciembre de 2006.\n\nÁLVARO URIBE VÉLEZ\n\nEl Ministro del Interior y de Justicia,\n\nCarlos Holguín Sardi.\n\nEl Ministro de Defensa Nacional,\n\nJuan Manuel Santos Calderón.\n\nNOTA: Publicada en el Diario Oficial 46490 de diciembre 22 de 2006."
    }
  ],
  "definitions": []
}