{
  "id": "co-ley-1113-2006",
  "type": "statute",
  "title": "Ley 1113 de 2006",
  "short_name": "Ley 1113 de 2006",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=38046",
  "description": "Se aprueban las Enmiendas a la Constitución de la Organización Mundial de la Salud, OMS: Enmiendas al artículo 7°, adoptada por la 18ª Asamblea Mundial de la Salud, el 20 de mayo de 1965; Modificación de los artículos 24 y 25, adoptada por la 51ª Asamblea Mundial de la Salud, el 16 de mayo de 1998, y la Adopción del texto en árabe y de la reforma del artículo 74, adoptados por la 31ª Asamblea Mundial de la Salud, el 18 de mayo de 1978.",
  "provisions": [
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7\n\na) Si un Miembro deja de cumplir con las obligaciones financieras para con la Organización, o en otras circunstancias excepcionales, la Asamblea de la Salud podrá, en las condiciones que juzgue apropiadas, suspender los privilegios de voto y los servicios a que tenga derecho tal Miembro. La Asamblea de la Salud tendrá autoridad para restablecer tales privilegios de voto y servicios;\n\nb) Si un Estado Miembro hace caso omiso de los principios humanitarios y de los objetivos enunciados en la Constitución practicando deliberadamente una política de discriminación racial, la Asamblea de la Salud podrá suspender o excluir de la Organización a dicho Miembro.\n\nEllo no obstante, la Asamblea de la Salud podrá restablecer al Miembro de que se trate en el ejercicio de sus derechos y privilegios y, a propuesta del Consejo Ejecutivo, readmitirlo en la Organización si del oportuno informe circunstanciado resultara que el citado Miembro había renunciado a la política discriminatoria sancionada con la suspensión o la exclusión.\n\nWHA51.23 Modificación de los artículos 24 y 25 de la Constitución\n\nLa 51ª Asamblea Mundial de la Salud,\n\nConsiderando la conveniencia de aumentar de 32 a 34 el número de miembros del Consejo Ejecutivo, de forma que pueda elevarse a ocho y a cinco, respectivamente, el número de Miembros de la Región de Europa y de la Región del Pacífico Occidental facultados para designar una persona que forme parte del Consejo Ejecutivo,\n\n1. ADOPTA las siguientes modificaciones de los artículos 24 y 25 de la Constitución, quedando entendido que los textos en árabe, chino, español, francés, inglés y ruso serán igualmente auténticos:"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Artículo 24",
      "content": "Artículo 24 - sustitúyase por\n\nEl Consejo estará integrado por treinta y cuatro personas, designadas por igual número de Miembros. La Asamblea de la Salud, teniendo en cuenta una distribución geográfica equitativa, elegirá a los Miembros que tengan derecho a designar una persona para integrar el Consejo, quedando entendido que no podrá elegirse a menos de tres Miembros de cada una de las organizaciones regionales establecidas en cumplimiento del artículo 44. Cada uno de los Miembros debe nombrar para el Consejo a una persona técnicamente capacitada en el campo de la salud, que podrá ser acompañada por suplentes y asesores."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Artículo 25",
      "content": "Artículo 25 - sustitúyase por\n\nLos Miembros serán elegidos por un período de tres años y podrán ser reelegidos, con la salvedad de que entre los elegidos en la primera reunión que celebre la Asamblea de la Salud después de entrar en vigor esta reforma de la Constitución, que aumenta de treinta y dos a treinta y cuatro el número de puestos del Consejo, la duración del mandato de los Miembros suplementarios se reducirá, si fuese menester, en la medida necesaria para facilitar la elección anual de un Miembro, por lo menos, de cada una de las organizaciones regionales.\n\n2. DECIDE que el Presidente de la 51ª Asamblea Mundial de la Salud y el Director General de la Organización Mundial de la Salud refrenden con su firma dos ejemplares de la presente resolución, de los que uno se transmitirá al Secretario General de las Naciones Unidas, depositario de la Constitución, y otro se conservará en los archivos de la Organización Mundial de la Salud;\n\n3. DECIDE que la notificación de la aceptación de estas reformas por los Miembros, de conformidad con lo dispuesto en el artículo 73 de la Constitución, se efectúe depositando en poder del Secretario General de las Naciones Unidas un instrumento oficial, según lo establecido para la aceptación de la Constitución en el párrafo b del artículo 79 de la Constitución.\n\n(Décima sesión plenaria, 16 de mayo de 1998 Comisión B, cuarto informe)\n\n1. Act. of. Org. Mund. Salud 143, anexo 14.\n\nWHA31.18 Constitución de la OMS: Adopción del texto en árabe y de la reforma del artículo 74\n\nLa 31ª Asamblea Mundial de la Salud\n\n1. ADOPTA la reforma del artículo 74 de la Constitución que se acompaña en anexo, cuy os textos en árabe, chino, español, francés, inglés y ruso son igualmente auténticos;\n\n2. ADOPTA el texto árabe de la Constitución que se acompaña en anexo 1 como texto que constituirá el texto árabe auténtico de la Constitución a partir de la entrada en vigor de la mencionada reforma de la Constitución.\n\nMan. res., Vol. II (2ª ed.), 6.1\n\nDécima sesión plenaria, 18 de mayo de 1978.\n\n(Comisión B, segundo informe).\n\nREFORMA DEL ARTÍCULO 74 DE LA CONSTITUCION\n\nTEXTO EN ARABE\n\nTEXTO EN CHINO\n\n1. Dicho texto se reproduce solamente en la edición árabe de OMS, actas oficiales No. 247, 1978.\n\nRAMA EJECUTIVA DEL PODER PÚBLICO\n\nPRESIDENCIA DE LA REPUBLICA\n\nBogotá, D. C., 18 de marzo de 2004\n\nAprobadas. Sométanse a la consideración del honorable Congreso Nacional para los efectos constitucionales.\n\n(Fdo.) ÁLVARO URIBE VÉLEZ\n\nLa Ministra de Relaciones Exteriores,\n\n(FDO.) CAROLINA BARCO ISAKSON\n\nDECRETA:"
    },
    {
      "provision_ref": "art1o",
      "section": "1o",
      "title": "Artículo 1o",
      "content": "ARTÍCULO 1o . Apruébanse las \"Enmiendas a la Constitución de la Organización Mundial de la Salud, OMS: 'Enmiendas al artículo 7o', adoptada por la 18ª Asamblea Mundial de la Salud, el 20 de mayo de 1965; \"Modificación de los artículos 24 y 25\", adoptada por la 51ª Asamblea Mundial de la Salud, el 16 de mayo de 1998, y la \"Adopción del texto en árabe y de la reforma del artículo 74\", adoptados por la 31ª Asamblea Mundial de la Salud, el 18 de mayo de 1978."
    },
    {
      "provision_ref": "art2o",
      "section": "2o",
      "title": "Artículo 2o",
      "content": "Artículo 2o . De conformidad con lo dispuesto en el artículo 1o de la Ley 7ª de 1944, las \"Enmiendas a la Constitución de la Organización Mundial de la Salud, OMS: 'Enmiendas al artículo 7o', adoptada por la 18 a Asamblea Mundial de la Salud, el 20 de mayo de 1965; \"Modificación de los artículos 24 y 25\", adoptada por la 51ª Asamblea Mundial de la Salud, el 16 de mayo de 1998, y la \"Adopción del texto en árabe y de la reforma del artículo 74\", adoptados por la 31ª Asamblea Mundial de la Salud, el 18 de mayo de 1978, que por el artículo 1o de esta ley se aprueban, obligarán al país a partir de la fecha en que se perfeccione el vínculo internacional respecto de las mismas."
    },
    {
      "provision_ref": "art3o",
      "section": "3o",
      "title": "Artículo 3o",
      "content": "ARTÍCULO 3o . La presente ley rige a partir de la fecha de su publicación.\n\nLa Presidenta del honorable Senado de la República,\n\nDILIAN FRANCISCA TORO TORRES.\n\nEl Secretario General del honorable Senado de la República,\n\nEMILIO RAMÓN OTERO DAJUD.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nALFREDO APE CUELLO BAUTE.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nANGELINO LIZCANO RIVERA.\n\nREPUBLICA DE COLOMBIA – GOBIERNO NACIONAL\n\nComuníquese y cúmplase.\n\nEjecútese, previa revisión de la Corte Constitucional, conforme al artículo 241-10 de la Constitución Política.\n\nDada en Bogotá, D. C., a 27 de diciembre de 2006.\n\nÁLVARO URIBE VÉLEZ\n\nLa Ministra de Relaciones Exteriores,\n\nMARÍA CONSUELO ARAÚJO CASTRO.\n\nEl Ministro de la Protección Social,\n\nDIEGO PALACIO BETANCOURT.\n\nNOTA: Publicada en el Diario Oficial No. 46.494 de 27 de diciembre de 2006"
    }
  ],
  "definitions": []
}