{
  "id": "co-ley-1119-2006",
  "type": "statute",
  "title": "Ley 1119 de 2006",
  "short_name": "Ley 1119 de 2006",
  "status": "in_force",
  "issued_date": "2006-12-27",
  "in_force_date": "2006-12-27",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=22655",
  "description": "Actualiza los registros y permisos vencidos para el control al porte y tenencia de las armas de fuego. Señala las opciones que tendrán las personas naturales y jurídicas que tengan en su poder armas de fuego debidamente registradas en el Archivo Nacional Sistematizado de Armas del Departamento Control y Comercio de Armas Municiones y Explosivos del Comando General de las Fuerzas Militares, con salvoconducto o permiso para porte o tenencia vencido. Modifica el Decreto Nacional 2535 de 1993, en cuanto a las multas en el porte y tenencia de armas de fuego, procedencia de la cesión del uso, permiso para la tenencia, suspensión de los permisos y establece los requisitos para la solicitud del permiso referido. Prohibe la fabricación, reparación, comercialización, importación, exportación, almacenamiento, transporte y utilización de todas aquellas armas nucleares, químicas y biológicas y sus accesorios.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Actualización de los Registros de las Armas de fuego y de los permisos vencidos . Derogado por el art. 106, Decreto Nacional 019 de 2012 , Modificado por el art. 97, Decreto Nacional 019 de 2012 . Las personas naturales y jurídicas que al entrar en vigencia la presente ley tengan en su poder armas de fuego debidamente registradas en el Archivo Nacional Sistematizado de Armas del Departamento Control y Comercio de Armas Municiones y Explosivos del Comando General de las Fuerzas Militares, con salvoconducto o permiso para porte o tenencia vencido, podrán optar por:\n\n1. Tramitar la expedición del respectivo permiso para porte o tenencia ante el Departamento de Control Comercio de Armas, Municiones y Explosivos DCCA, previo el cumplimiento de los siguientes requisitos:\n\na) Adelantar el trámite dentro del 1° de marzo de 2007 hasta el 31 de agosto de 2008, tiempo durante el cual se aplicará una mínima multa establecida en la presente ley;\n\nb) Presentar el Formulario Unico Nacional de Trámites, suministrado por la autoridad militar competente, debidamente diligenciado;\n\nc) Presentar fotocopia del permiso de porte o tenencia o del salvoconducto vencido que amparaba el arma, o fotocopia de la factura de uso-venta expedida por la Industria Militar. Cuando se trate de armas asignadas, deberán presentar la factura de asignación expedida por el Comando General de las Fuerzas Militares;\n\nd) Anexar fotocopia de la cédula de ciudadanía y del certificado judicial vigente del solicitante, o del representante legal como persona jurídica, anexando además el certificado vigente de la Cámara de Comercio;\n\ne) Presentar recibo de pago de la multa equivalente a un cuarto (1/4) de salario mínimo legal mensual vigente por cada arma y cancelar además el valor correspondiente al permiso de uso del arma solicitado. Este pago deberá ser realizado en la cuenta bancaria que el Comando General de las Fuerzas Militares establezca para tal fin.\n\n2. Devolver el arma hasta el 31 de Agosto de 2008 al Comando General de las Fuerzas Militares-Departamento de Control Comercio de Armas, Municiones y Explosivos, por intermedio de los Comandos de Brigada o Unidad Táctica del Ejército, o sus equivalentes en la Armada Nacional o Fuerza Aérea, quienes levantarán el acta de recepción, cancelarán a su propietario el valor respectivo de cada arma según la tabla de avalúo que para tal efecto ha definido el Comando General de las Fue rzas Militares y se efectuarán las anotaciones respectivas en el Archivo Nacional Sistematizado de Armas.\n\nParágrafo 1°. Al entrar en vigencia la presente ley y dentro del término de tiempo establecido en el presente artículo, los ciudadanos podrán hacer entrega de cualquier tipo de arma de fuego que posean de forma ilegal, ya sea por no contar con salvoconducto o permiso expedido por la Autoridad Militar competente o por no tener la factura de asignación expedida por el Comando General de las Fuerzas Militares o porque no han podido probar la legalidad de su origen o procedencia, conducta por la cual recibirán una compensación en dinero por cada arma entregada, conforme a la tabla de avalúo de armas de fuego del Comando General de las Fuerzas Militares.\n\nParágrafo 2°. Los ciudadanos que tengan armas registradas en el Archivo Nacional Sistematizado de Armas sobre las cuales no han podido probar su procedencia legal, deberán entregarlas en el mismo término de tiempo establecido en este artículo, para lo cual se les reconocerá una compensación en dinero por cada arma entregada, conforme con la tabla de avalúo del Comando de las Fuerzas Militares establecida y se les descargará del sistema.\n\nParágrafo 3°. Vencido el término señalado del 31 de agosto de 2008, si los titulares de permisos para porte o para tenencia no cumplen con lo señalado, podrán tramitar en cualquier tiempo su revalidación, cancelando un (1) salario mínimo mensual vigente por cada arma de fuego. En todo caso el arma que se encuentre en esta situación, no podrá ser portada por el titular del permiso o salvoconducto vencido, so pena de ser decomisada por la autoridad competente, sin perjuicio de las sanciones penales a que hubiere lugar.\n\nPARÁGRAFO 4º . A los veteranos debidamente registrados se les hará un descuento del 10% en el trámite de actualización de los registros de armas de fuego y permisos vencidos.\n\n(Parágrafo 4, adicionadopor el Art. 32 de la Ley 1979 de 2019)"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. Multa. El artículo 87 del Decreto 2535 de 1993, quedará así:"
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "Artículo 87",
      "content": "Artículo 87. Multa.\n\n1. Será sancionado con multa equivalente a un cuarto (1/4) de salario mínimo legal mensual vigente, el que incurra en cualquiera de las siguientes conductas:\n\na) No revalidar el permiso de porte dentro de los cuarenta y cinco (45) y el de tenencia dentro de los noventa (90) días calendario, siguientes a la pérdida de su vigencia;\n\nb) No informar a la autoridad militar competente de la jurisdicción dentro de los treinta (30) días calendario, sobre el extravío o hurto del permiso;\n\nc) No presentar el permiso vigente a la autoridad militar dentro de los diez (10) días siguientes a la fecha en que se presentó la incautación de que trata el literal k) del artículo 85 del Decreto 2535/93;\n\nd) No informar dentro de los treinta (30) días siguientes a la autoridad militar competente de la jurisdicción sobre la pérdida o hurto del arma, munición, explosivo o sus accesorios;\n\ne) Transportar armas o municiones y explosivos sin cumplir con los requisitos de seguridad que para el transporte establezca el Comando General de las Fuerzas Militares;\n\nf) No informar sobre el cambio de domicilio a la autoridad militar que concedió el permiso, dentro de los cuarenta y cinco (45) días siguientes de producirse;\n\ng) No efectuar el trámite de la cesión por fallecimiento, dentro de los noventa (90) días señalados en el parágrafo del artículo 40 del Decreto 2535 de 1993.\n\n2. Será sancionado con multa equivalente a un (1) salario mínimo legal mensual vigente, el que incurra en cualquiera de las siguientes conductas:\n\na) Consumir licores o usar sustancias psicotrópicas portando armas, municiones, explosivos o sus accesorios en lugar público;\n\nb) Permitir, en el caso de las personas jurídicas, que las armas, municiones, explosivos o accesorios sean poseídos o portados en sitio diferente al autorizado;\n\nc) Esgrimir o disparar arma de fuego en lugares públicos, sin motivo justificado, sin perjuicio de las sanciones previstas en la ley;\n\nd) Portar, transportar o poseer armas, municiones, explosivos o materiales relacionados sin el permiso o licencia correspondiente, a pesar de haber sido expedido.\n\nParágrafo 1°. Para el caso de los literales b) a la g) del numeral 1 y los literales a) a la d) del numeral 2 de l presente artículo, transcurridos treinta (30) días contados a partir de la fecha de ejecutoria de la resolución que impone la multa, y esta no se hubiere cancelado, procederá el decomiso del arma, munición o explosivo. Cancelada la multa dentro del término legal, en caso de haberse incautado el arma, munición o explosivo, se ordenará su devolución.\n\nParágrafo 2°. Si se revalida el permiso de tenencia después de los noventa (90) y hasta ciento ochenta (180) días calendario siguientes a su vencimiento, se deberá pagar el doble de la multa establecida en el inciso 1° de este artículo, es decir dos cuartos (2/4) del salario mínimo legal mensual vigente.\n\nSi se revalida el permiso de porte después de los cuarenta y cinco (45) y hasta noventa (90) días calendarios siguientes a su vencimiento, la multa será el doble establecido en el inciso 1° de este artículo, es decir dos cuartos (2/4) del salario mínimo legal mensual vigente."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. Acto Administrativo. El artículo 90 del Decreto 2535/93 quedará así:"
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "Artículo 90",
      "content": "Artículo 90. Acto administrativo. La Autoridad Militar o Policial competente, mediante acto administrativo, dispondrá la devolución de armas, municiones, explosivos y sus accesorios o la imposición de multa o decomiso del arma, munición, explosivo, o accesorio, dentro de los quince días siguientes a la fecha de recibo del informe del funcionario que efectuó su incautación o dio aviso de la irregularidad. Este término se ampliará otros quince (15) días cuando haya lugar a prácticas de prueba.\n\nParágrafo 1°. Lo dispuesto en este artículo no se aplica para la imposición de la multa prevista en los literales a), b), d) y g) del numeral 1 del artículo 87 del Decreto 2535/93, en concordancia con el parágrafo 2° del mismo."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. Vigencia de los actuales permisos para tenencia y porte. Los permisos para Tenencia y Porte de armas vigentes a la fecha de expedición de la presente ley, mantendrán su vigencia hasta la fecha de su vencimiento."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. Fuerzas Militares y Policía Nacional. La cédula militar y el carné policial habilita a los oficiales y suboficiales de las Fuerzas Militares y de la Policía Nacional en servicio activo, a portar hasta dos (2) armas para su defensa personal, las cuales obligatoriamente deben estar debidamente registradas en el Archivo Nacional Sistematizado de Armas del Departamento Control y Comercio de Armas, Municiones y Explosivos-Comando General de las Fuerzas Militares. Para ellos no aplica la multa por vencimiento establecida en la presente ley.\n\nParágrafo. Los miembros de las Fuerzas Militares y de la Policía Nacional en retiro temporal con pase a la reserva, tendrán dos (2) años a partir de su retiro para actualizar los registros de las armas de fuego y los permisos de uso de los cuales sean titulares, en las cantidades autorizadas en el Decreto 2535 de 1993, término dentro del cual no cancelarán la multa por vencimiento establecida en la presente ley. No tendrán derecho a los beneficios contemplados en este artículo quienes hayan sido retirados por mala conducta."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°. El artículo 45 del Decreto 2535/93 quedará así:"
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Artículo 45",
      "content": "Artículo 45. Procedencia de la cesión. La cesión del uso de las armas de fuego podrá autorizarse en los siguientes casos:\n\na) Entre personas naturales o entre personas jurídicas, previa autorización por escrito de la autoridad competente;\n\nb) De una persona natural a una persona jurídica de la cual sea socio o propietario de una cuota parte;\n\nc) Entre miembros integrantes de clubes afiliados a la Federación Colombiana de Tiro y Caza Deportiva, y de un club a otro;\n\nd) Las armas de colección podrán ser cedidas entre coleccionistas, y entre coleccionistas y particulares. A la muerte de su titular podrán ser cedidas a otro coleccionista, o a sus herederos o a un particular, en caso contrario, tendrán que ser devueltas al Estado. Para este trámite de cesión debe anteceder solicitud por escrito para ser autorizada por la Dirección Departamento Control de Armas y Municiones del Comando General de las Fuerzas Militares.\n\nParágrafo. Cuando se presente cesión entre un coleccionista y un particular, este último deberá tramitar su permiso para porte o tenencia conforme a lo señalado en el Decreto 2535/93 en cuanto a las cantidades y clasificación de las armas."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°. El Comando General de las Fuerzas Militares, en ejercicio de sus facultades legales, reestructurará y modernizará el Departamento de Control Comercio Armas, Municiones y Explosivos, para que este cumpla las funciones asignadas en la presente ley, reglamentación que deberá ser expedida dentro de los tres (3) meses siguientes a la fecha de sancionada la presente ley y que debe contemplar la reasignación de recursos para el DCCA por los mism os ingresos directos que se recibirán por la legalización y actualización de los registros y permisos vencidos para el control al porte y tenencia de las armas de fuego, municiones, explosivos.\n\nParágrafo. Para el cumplimiento de la presente ley, el Comando General de la Fuerzas Militares dispondrá el personal necesario en cada una de las Unidades Operativas y Tácticas de las Fuerzas Militares, para el eficaz funcionamiento de las Seccionales de Control de Armas, Municiones y Explosivos de todo el país."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°. Prohibición en la fabricación de armas químicas . Queda prohibida la fabricación, reparación, comercialización, importación, exportación, almacenamiento, transporte y utilización de todas aquellas armas nucleares, químicas y biológicas, y sus accesorios que se encuentren proscritas por los tratados internacionales de los que Colombia sea parte, así como por otras disposiciones legales, en particular la Ley 525 de agosto de 1999 por medio de la cual se aprueba la Convención sobre la prohibición del desarrollo, la producción, el almacenamiento y el empleo de Armas Químicas y sobre su destrucción."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°. Permiso para tenencia. El artículo 22 del Decreto 2535 de 1993, quedará así:"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22. Permiso para tenencia. Es aquel que autoriza a su titular para mantener el arma en el inmueble declarado, correspondiente a su residencia, a su sitio de trabajo o al lugar que se pretende proteger. Sólo podrá autorizarse la expedición hasta de dos (2) permisos para tenencia por persona.\n\nParágrafo. Para la expedición del permiso para tenencia permanente a los coleccionistas deberá presentarse la credencial de coleccionista de acuerdo con lo previsto en esta ley; para la expedición de permiso para tenencia para deportistas, deber á acreditarse la afiliación a un club de tiro y caza afiliado a la Federación Colombiana de Tiro y Caza Deportiva."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10. Suspensión. El artículo 41 del Decreto 2535 de 1993, quedará así:"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Artículo 41",
      "content": "Artículo 41. Suspensión. Las autoridades de que trata el artículo 32 del Decreto 2535 de 1993 , podrán suspender de manera general la vigencia de los permisos, para tenencia o para porte de armas expedidos a personas naturales, personas jurídicas o inmuebles rurales. Estas autoridades, también podrán ordenar la suspensión de los permisos de manera individual a personas naturales, personas jurídicas o inmuebles rurales, previo concepto del Comité de Armas del Ministerio de Defensa Nacional, cuando a juicio de las mismas, las condiciones que dieron origen a la concesión original han desaparecido.\n\nSi el titular del permiso respecto del cual se dispuso la suspensión individual, no devuelve el arma a la autoridad militar competente en un término de cinco (5) días contados a partir de la ejecutoria de la disposición que la ordenó, procederá su decomiso, sin perjuicio de las disposiciones legales vigentes sobre la materia.\n\nCuando la suspensión sea de carácter general, los titulares no podrán portar las armas.\n\nParágrafo 1°. Los gobernadores y alcaldes, podrán solicitar a la autoridad militar competente la adopción de la suspensión general , de manera directa o por conducto del Ministerio de Defensa Nacional.\n\nParágrafo 2°. La autoridad militar que disponga la suspensión general de la vigencia de los permisos, podrá autorizar o no de manera especial o individual el porte de armas a solicitud del titular o del gobernador o alcalde respectivo, previo estudio detallado de las circunstancias y argumentos de seguridad nacional y seguridad pública que la invocan.\n\nParágrafo 3°. El Gobierno Nacional a través de las autoridades contempladas en el artículo 32 del Decreto 2535 de 1993 podrá prohibir en algunas partes del territorio nacional el porte y/o tenencia de armas de fuego a las personas naturales, jurídicas y extranjeras.\n\nSe exceptúan a las empresas de servicios de vigilancia y seguridad privada y los departamentos de seguridad debidamente constituidos ante la Superintendencia de Vigilancia y Seguridad Privada y autorizadas por esta.\n\nLas personas que al entrar en vigencia esta medida de suspensión disposición, contemplada en este parágrafo, y tengan en su poder o porten armas de fuego con permiso vigente, deberán presentarlas entregarlas en la Unidad Militar de su jurisdicción dentro de los treinta (30) días siguientes a la publicación de esta disposición, por lo cual se les reconocerá una compensación en dinero por cada arma entregada, conforme a la tabla de avalúo del Comando de las Fuerzas Militares establecida y se les descargará del sistema.\n\nNOTA: Texto subrayado declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-867 de 2010, únicamente por los cargos analizados en la presente sentencia, en el entendido de que las autoridades militares competentes deberán dar respuesta pronta y motivada a la solicitud de suspensión de permisos de porte de armas que presente el alcalde o el gobernador."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11. Reglamentado por el Decreto Nacional 2858 de 2007 . El artículo 33 del Decreto 2535/93 quedará así:\n\nRequisitos para solicitud de permiso para tenencia y porte de armas.\n\nPara el estudio de las solicitudes de permisos para tenencia, deben acreditarse los siguientes requisitos:\n\n1. Para personas naturales:\n\na) Formulario suministrado por la autoridad competente, debidamente diligenciado;\n\nb) Presentación de la tarjeta de reservista o provisional militar;\n\nc) Fotocopias de la cédula de ciudadanía y del certificado judicial debidamente autenticadas;\n\nd) Certificado médico de aptitud sicofísica para el uso de armas, valiendo para su valoración de los medios tecnológicos, sistematizados y requeridos que permitan medir y evaluar la capacidad de visión, orientación auditiva, la agudeza visual y campimetría, la coordinación integral motriz de la persona (atención concentrada y resistencia vigilante a la monotonía, tiempos de reacción múltiples, coordinación bi-manual, personalidad psíquica, y toma de decisiones), la phoria horizontal y vertical, la visón mesópica, agudeza cinética, esteropsis y la fusión visión lejana, dentro de los rangos establecidos por el Ministerio de La Defensa Nacional. Así como las demás disposiciones establecidas en el Decreto 2535 de 1993 y el Decreto 1809 de 1994 y las demás que regulen el tema.\n\n2. Para personas jurídicas:\n\na) Formulario suministrado por autoridad competente, debidamente diligenciado;\n\nb) Certificado de existencia y representación legal;\n\nc) Fotocopias de la cédula de ciudadanía y certificado judicial del representante legal debidamente autenticadas;\n\nd) Concepto favorable de la Superintendencia de Vigilancia y Seguridad Privada para los servicios sometido a su vigilancia;\n\ne) Las disposiciones vigentes en el Decreto 2535 de 1993 y las dispuestas por el Decreto 1809 de 1994 y las demás que regulen el tema.\n\nParágrafo 1°. El solicitante, además de los requisitos anteriores deberá justificar la necesidad de tener armas para su seguridad y protección, circunstancia que será evaluada por la autoridad competente.\n\nPara el estudio de las solicitudes de permiso para porte deben acreditarse, además de lo establecido para tenencia, los siguientes requisitos:\n\n1. Para personas naturales:\n\na) Acreditar los requisitos establecidos en el presente artículo, en lo pertinente;\n\nb) Si se solicita permiso para el porte de un arma de defensa personal, el solicitante deberá justificar la necesidad de portar un arma para su defensa e integridad personal de acuerdo con lo previsto en el artículo 23 de este decreto aquí citado, aportando para ello todos los elementos probatorios de que dispone;\n\nc) Si se solicita permiso para el porte de un arma de uso restringido, el solicitante deberá justificar que se encuentra en peligro de muerte o grave daño personal por especiales circunstancias de su profesión, oficio, cargo que desempeña o actividad económica que desarrolla, que ameriten su expedición, para lo cual podrá aportar todos los elementos probatorios de que disponga, previa autorización del Comité de Armas del Ministerio de Defensa Nacional;\n\nd) Certificado médico de aptitud sicofísica para el uso de armas, valiendo para su valoración de los medios tecnológicos, sistematizados y requeridos que permitan medir y evaluar la capacidad de visión, orientación auditiva, la agudeza visual y campimetría, la coordinación integral motriz de la persona (atención concentrada y resistencia vigilante a la monotonía, tiempos de reacción múltiples, coordinación bi-manual, personalidad psíquica, y toma de decisiones), la phoria horizontal y vertical, la visón mesópica, agudeza cinética, esteropsis y la fusión visión lejana, dentro de los rangos establecidos por el Ministerio de La Defensa Nacional. Así como las demás disposiciones establecidas en el Decreto 2535 de 1993 y el Decreto 1809 de 1994 y las demás que regulen el tema.\n\n2. Para servicios de vigilancia y seguridad privada:\n\na) Acreditar los requisitos establecidos en el presente artículo para las personas jurídicas;\n\nb) Así como las demás disposiciones vigentes establecidas en el Decreto 2535 de 1993 y el Decreto 1809 de 1994 y los demás que regulen el tema;\n\nc) Concepto favorable de la Superintendencia de Vigilancia y Seguridad Privada.\n\nParágrafo. Cuando se trate de revalidación, además de los demás requisitos aquí señalados, el solicitante deberá presentar el permiso vigente o vencido. A juicio de la autoridad militar competente, se podrá exigir la presentación del arma para los estudios e inspección técnica.\n\nArtículo. Transitorio. Cuando el tenedor del arma no sea el poseedor registrado, deberá además de cumplir con los requisitos que se exigen para la cesión por fallecimiento, demostrar el legítimo derecho al uso del arma con copia de la partida de defunción del anterior titular del permiso registrado y la calidad de heredero; en caso de no ser heredero, deberá aportar los documentos notariales en los cuales conste que el usuario registrado hizo cesión del arma a quien solicita acogerse a la presente ley. Este procedimiento se aplicará por única vez del 1° de marzo de 2007 hasta el 31 de agosto de 2008."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12. Vigencia. La presente ley rige a partir de la fecha de publicación y deroga todas las normas y disposiciones que le sean contrarias.\n\nLa Presidenta del honorable Senado de la República,\n\nDilian Francisca Toro Torres.\n\nEl Secretario General del honorable Senado de la República,\n\nEmilio Ramón Otero Dajud.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nAlfredo Ape Cuello Baute.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nAngelino Lizcano Rivera.\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPublí quese y ejecútese.\n\nDada en Bogotá, D. C., a 27 de diciembre de 2006.\n\nÁLVARO URIBE VÉLEZ\n\nEl Ministro de Hacienda y Crédito Público,\n\nAlberto Carrasquilla Barrera.\n\nEl Ministro de Defensa Nacional,\n\nJuan Manuel Santos.\n\nNOTA: Publicada en el Diario Oficial 46494 de diciembre 27 de 2006."
    }
  ],
  "definitions": []
}