{
  "id": "co-ley-1121-2006",
  "type": "statute",
  "title": "Ley 1121 de 2006",
  "short_name": "Ley 1121 de 2006",
  "status": "in_force",
  "issued_date": "2006-12-30",
  "in_force_date": "2006-12-30",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=22647",
  "description": "Dicta normas para la prevención, detección, investigación y sanción de la financiación del terrorismo. Modifica algunas disposiciones del Estatuto Financiero Nacional, relacionadas con la obligación y control a actividades delictivas, mecanismos de control, reserva sobre la información, entre otras. Así mismo modifica disposiciones de la Ley 365 de 1997, relacionadas con las Entidades cooperativas que realizan actividades de ahorro y crédito; de igual forma efectúa modificaciones al Código Penal referidas a la financiación del terrorismo y administración de recursos relacionados con actividades terroristas, lavado de activos, omisión de denuncia de particular, concierto para delinquir, territorialidad por extensión y extraterritorialidad; del Código de Procedimiento Penal modifica las disposiciones relacionadas con la competencia de los jueces penales del circuito en primera instancia, la competencia de los jueces penales del circuito especializados y principio de oportunidad. Señala el procedimiento para la publicación y cumplimiento de las obligaciones relacionadas con listas internacionales vinculantes para Colombia de conformidad con el Derecho Internacional y dispone sobre la exclusión de beneficios y subrogados.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1°. Modifícase el numeral 1 y el literal d) del numeral 2 del artículo 102 del Decreto 663 de 1993, los cuales quedarán así:"
    },
    {
      "provision_ref": "art102",
      "section": "102",
      "title": "Artículo 102",
      "content": "ARTÍCULO 102. Régimen general.\n\n1. Obligación y control a actividades delictivas. Las instituciones sometidas al control y vigilancia de la Superintendencia Financiera o quien haga sus veces, estarán obligadas a adoptar medidas de control apropiadas y suficientes, orientadas a evitar que en la realización de sus operaciones puedan ser utilizadas como instrumento para el ocultamiento, manejo, inversión o aprovechamiento en cualquier forma de dinero u otros bienes provenientes de actividades delictivas o destinados a su financiación, o para dar apariencia de legalidad a las actividades delictivas o a las transacciones y fondos vinculados con las mismas.\n\n2. Mecanismos de control. (...)\n\nd ) Reportar de forma inmediata y suficiente a la Unidad de Información y Análisis Financiero cualquier información relevante sobre manejo de activos o pasivos u otros recursos, cuya cuantía o características no guarden relación con la actividad económica de sus clientes, o sobre transacciones de sus usuarios que por su número, por las cantidades transadas o por las características particulares de las mismas, puedan conducir razonablemente a sospechar que los mismos están usando a la entidad para transferir, manejar, aprovechar o invertir dineros o recursos provenientes de actividades delictivas o destinados a su financiación."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2°. Modifícase el artículo 105 del Decreto 663 de 1993, modificado por el artículo 11 de la Ley 526 de 1999, el cual quedará así:"
    },
    {
      "provision_ref": "art105",
      "section": "105",
      "title": "Artículo 105",
      "content": "ARTÍCULO 105. Reserva sobre la información reportada. Sin perjuicio de la obligación de reportar de forma inmediata y suficiente a la Unidad de Información y Análisis Financiero la información a que se refiere la letra d) del numeral 2 del artículo 102, las instituciones financieras solo estarán obligadas a suministrar información obtenida en desarrollo de los mecanismos previstos en los artículos anteriores cuando así lo solicite la Unidad de Información y Análisis Financiero o la Fiscalía General de la Nación.\n\nLas autoridades, las entidades, sus administradores y sus funcionarios que tengan conocimiento por cualquier motivo de las informaciones y documentos a que se refieren los artículos anteriores deberán mantener reserva sobre los mismos.\n\nLas autoridades, las entidades, sus administradores y sus funcionarios no podrán dar a conocer a las personas que hayan efectuado o intenten efectuar operaciones sospechosas, que se ha comunicado a la Unidad de Información y Análisis Financiero información sobre las mismas, y deberán guardar reserva sobre dicha información."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3°. Funciones de la unidad. La Unidad tendrá como objetivo la prevención y detección de operaciones que puedan ser utilizadas como instrumento para el ocultamiento, manejo, inversión o aprovechamiento en cualquier forma de dinero u otros bienes provenientes de actividades delictivas o destinados a su financiación, o para dar apariencia de legalidad a las actividades delictivas o a las transacciones y fondos vinculados con las mismas, prioritariamente el lavado de activos y la financiación del terrorismo. Para ello centralizará, sistematizará y analizará mediante actividades de inteligencia financiera la información recaudada, en desarrollo de lo previsto en los artículos 102 a 107 del Estatuto Orgánico del Sistema Financiero y sus normas remisorias o complementarias, las normas tributarias, aduaneras y demás información que conozcan las entidades del Estado o privadas que pueda resultar relevante para el ejercicio de sus funciones. Dichas entidades estarán obligadas a suministrar de oficio o a solicitud de la Unidad, la información de que trata el presente artículo. Así mismo, la Unidad podrá recibir información de personas naturales.\n\nLa Unidad en cumplimiento de su objetivo, comunicará a las autoridades competentes y a las entidades legitimadas para ejercitar la acción de extinción de dominio, cualquier información pertinente dentro del marco de la lucha integral contra el lavado de activos, la financiación del terrorismo y las actividades que dan origen a la acción de extinción del dominio."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Artículo 43",
      "content": "ARTÍCULO 43. Las obligaciones establecidas en los artículos 102 a 107 del Estatuto Orgánico del Sistema Financiero (Decreto 663 de 1993) y demás normas concordantes serán aplicables en lo pertinente a las personas que se dediquen profesionalmente a actividades de comercio exterior, operaciones de cambio y del mercado libre de divisas, casinos o juegos de azar, así como aquellas que determine el Gobierno Nacional.\n\nPARÁGRAFO. El control del cumplimiento de las obligaciones impuestas por la presente disposición se realizará por la respectiva entidad que ejerza vigilancia sobre la persona obligada."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4°. Funciones de la dirección general. Las siguientes serán las funciones de la Dirección General:\n\n1. Participar en la formulación de las políticas para la prevención y detección, y en general, la lucha contra el lavado de activos y la financiación del terrorismo en todas sus manifestaciones.\n\n2. Centralizar, sistematizar y analizar la información suministrada por quienes están obligados a cumplir con lo establecido en los artículos 102 a 107 del Estatuto Orgánico del Sistema Financiero y sus normas remisorias y complementarias, las normas tributarias, aduaneras, cambiarias y demás información que conozcan las entidades del Estado y privadas que pueda resultar vinculada con operaciones de lavado de activos o de financiación del terrorismo, la cual podrá reposar en las bases de datos de cada entidad si no fuere necesario mantenerla de manera permanente en la Unidad.\n\n3. Coordinar el estudio por parte de la Unidad de nuevos sectores afectados o susceptibles de ser utilizados para el lavado de activos o la financiación del terrorismo.\n\n4. Comunicar a las autoridades competentes y a las entidades legitimadas para ejercitar la acción de extinción del dominio cualquier información pertinente dentro del marco de la lucha integral contra el lavado de activos, la financiación de terrorismo y las actividades que den origen a la acción de extinción de dominio.\n\n7. Participar en las modificaciones legales a que haya lugar para el efectivo control del lavado de activos y de la financiación de terrorismo.\n\n8. Rendir los informes que le soliciten los Ministros de Hacienda y Crédito Público y del Interior y Justicia, en relación con el control al lavado de activos y la financiación del terrorismo.\n\n9. Evaluar y decidir sobre la pertinencia de enviar a la Fiscalía General de la Nación y a las demás autoridades competentes, para su verificación, la información que conozca en desarrollo de su objeto."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5°. Modifícanse los numerales 1, 2, 3, 4, 7, 8 y 9 del artículo 4° de la Ley 526 de 1999, los cuales quedarán así:"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6°. Funciones de la subdirección de análisis estratégico. Las siguientes serán las funciones generales de la Subdirección de Análisis Estratégico: (...)\n\n2. Realizar los estudios necesarios para mantener actualizada la Unidad sobre las prácticas, técnicas y tipologías utilizadas para el lavado de activos y la financiación del terrorismo, en los diferentes sectores de la economía, así como la identificación de los perfiles de los presuntos responsables de estas actividades."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7°. Funciones de la subdirección de análisis de operaciones. Las siguientes serán las funciones generales de la Subdirección de Análisis de Operaciones: (...)\n\n3. Preparar los informes acerca de posibles casos de lavado de activos o financiación del terrorismo detectados, y presentarlos a la Dirección General para su consideración, de acuerdo con los flujos de información recibidos y los análisis que desarrolle.\n\n(...)\n\n6. Cooperar y servir de enlace con las unidades antilavado o contra la financiación del terrorismo existentes o con las dependencias que desarrollan esta función en las entidades nacionales. Interactuar con los sectores que puedan estar involucrados en el tema de la prevención y control al lavado de activos y la financiación del terrorismo."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8°. Adiciónase un parágrafo y modifícanse los incisos 3° y 4° del artículo 9° de la Ley 526 de 1999 y los cuales quedarán así:"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9°. Manejo de información. (...)\n\nPara los temas de competencia de la UIAF, no será oponible la reserva bancaria, cambiaria, bursátil y tributaria respecto de las bases gravables y la determinación privada de los impuestos que figuren en las declaraciones tributarias, así como aquella que exista sobre los datos de suscriptores y equipos que suministran los concesionarios y licenciatarios que prestan los servicios de comunicaciones previstos en el artículo 32 de la Ley 782 de 2002, el registro de extranjeros, los datos sobre información judicial e investigaciones de carácter migratorio, el movimiento migratorio, tanto de nacionales como de extranjeros, antecedentes y anotaciones penales, y datos sobre la existencia y estado de investigaciones en los entes de control, lo anterior sin perjuicio de la obligación de las entidades públicas y de los particulares de suministrar de oficio o a solicitud de la Unidad, la información de que trata el artículo 3° de esta ley.\n\nLa información que recaude la Unidad de qué trata la presente ley en cumplimiento de sus funciones y la que se produzca como resultado de su análisis, estará sujeta a reserva, salvo solicitud de las autoridades competentes y las entidades legitimadas para ejercitar la acción de extinción de dominio quienes deberán mantener la reserva aquí prevista.\n\nPARÁGRAFO. Para el acceso a la información reservada a la cual tiene acceso la UIAF de acuerdo con la presente ley, y que esté bajo la custodia de otra autoridad, la UIAF podrá celebrar convenios en los que se precisen las condiciones para el acceso a la información y se garantice el mantenimiento de la reserva."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTÍCULO 23. Modifícanse los numerales 6 y 7 del artículo 5 transitorio de la Ley 600 de 2000 los cuales quedarán así:\n\nLos jueces penales de circuito especializados conocen, en primera instancia:\n\n(...)\n\n6. De los delitos de entrenamiento para actividades ilícitas (artículos 341 y 342 del Código Penal), de terrorismo, financiación del terrorismo y administración de recursos relacionados con actividades terroristas (artículos 343, 344 y 345 del Código Penal), de la instigación a delinquir con fines terroristas (artículo 348 inciso 2°.), del empleo o lanzamiento de sustancias u objetos peligrosos con fines terroristas (artículo 359 inciso segundo), de la corrupción de alimentos, productos médicos o material profiláctico con fines terroristas (artículo 372 inciso 4°), y del constreñimiento ilegal con fines terroristas (artículo 185 numeral 1).\n\n7. Del Concierto para cometer delitos de terrorismo y de financiación del terrorismo y administración de recursos relacionados con actividades terroristas, narcotráfico, secuestro extorsivo, extorsión o para conformar escuadrones de la muerte, grupo de justicia privada o bandas de sicarios, lavado de activos u omisión de control (artículo 340 del Código Penal), testaferrato (artículo 326 del Código Penal); extorsión en cuantía superior a ciento cincuenta (150) salarios mínimos mensuales vigentes."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10°. Responsabilidad de entidades o personas obligadas a cumplir con las normas y principios contenidos en los artículos 102 a 107 del Estatuto Orgánico del Sistema Financiero. El régimen previsto para las instituciones sometidas al control y vigilancia de la Superintendencia Financiera, o de la entidad que haga sus veces, a que se refieren los artículos 209, 210 y 211 numeral 3 del Estatuto Orgánico del Sistema Financiero, salvo norma especial, se aplicará a las entidades o personas obligadas a cumplir con las normas y principios contenidos en los artículos 102 a 107 del Estatuto Orgánico del Sistema Financiero.\n\nLa aplicación del procedimiento e imposición de las sanciones será realizada por la respectiva autoridad que ejerza las funciones de inspección, control o vigilancia, para lo cual dará cumplimiento a las normas administrativas de carácter especial que le sean aplicables o en su defecto dará aplicación al procedimiento contemplado en el Código Contencioso Administrativo."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. Modifícase el inciso 4° del artículo 3° de la Ley 526 de 1999, el cual quedará así:"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. Modifícase el literal e) y adiciónase un literal f) al numeral 2 del artículo 102 del Decreto 663 de 1993, los cuales quedarán así:"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. Modifícase el numeral 6 del artículo 4° de la Ley 526 de 1999, el cual quedará así:"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14. Modifícase el numeral 6 del artículo 6° de la Ley 526 de 1999, el cual quedará así:"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15. Territorialidad por extensión. (...)\n\nLa ley penal colombiana se aplicará a la persona que cometa la conducta punible a bordo de nave o aeronave del Estado o explotada por este, que se encuentre fuera del territorio nacional, salvo las excepciones consagradas en los tratados o convenios internacionales ratificados por Colombia."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16. Extraterritorialidad. La ley penal colombiana se aplicará:\n\n1. A la persona que cometa en el extranjero delito contra la existencia y seguridad del Estado, contra el régimen constitucional, contra el orden económico social excepto la conducta definida en el artículo 323 del presente Código, contra la administración pública, o falsifique moneda nacional o incurra en el delito de financiación de terrorismo y administración de recursos relacionados con actividades terroristas, aun cuando hubiere sido absuelta o condenada en el exterior a una pena menor que la prevista en la ley colombiana."
    },
    {
      "provision_ref": "art345",
      "section": "345",
      "title": "Artículo 345",
      "content": "ARTÍCULO 345. Financiación del terrorismo y administración de recursos relacionados con actividades terroristas.\n\nEl que directa o indirectamente provea, recolecte, entregue, reciba, administre, aporte, custodie o guarde fondos, bienes o recursos, o realice cualquier otro acto que promueva, organice, apoye, mantenga, financie o sostenga económicamente a grupos armados al margen de la ley o a sus integrantes, o a grupos terroristas nacionales o extranjeros, o a terroristas nacionales o extranjeros, o a actividades terroristas, incurrirá en prisión de trece (13) a veintidós (22) años y multa de mil trescientos (1.300) a quince mil (15.000) salarios mínimos legales mensuales vigentes."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17. Modifícase el inciso 1° del artículo 323 de la Ley 599 de 2000, modificado por el artículo 8° de la Ley 747 de 2002, el cual quedará así:"
    },
    {
      "provision_ref": "art323",
      "section": "323",
      "title": "Artículo 323",
      "content": "ARTÍCULO 323. Lavado de activos. El que adquiera, resguarde, invierta, transporte, transforme, custodie o administre bienes que tengan su origen mediato o inmediato en actividades de tráfico de migrantes, trata de personas, extorsión, enriquecimiento ilícito, secuestro extorsivo, rebelión, tráfico de armas, financiación del terrorismo y administración de recursos relacionados con actividades terroristas, tráfico de drogas tóxicas, estupefacientes o sustancias sicotrópicas, delitos contra el sistema financiero, delitos contra la administración pública, o vinculados con el producto de delitos ejecutados bajo concierto para delinquir, o les dé a los bienes provenientes de dichas actividades apariencia de legalidad o los legalice, oculte o encubra la verdadera naturaleza, origen, ubicación, destino, movimiento o derecho sobre tales bienes o realice cualquier otro acto para ocultar o encubrir su origen ilícito, incurrirá por esa sola conducta, en prisión de ocho (8) a veintidós (22) años y multa de seiscientos cincuenta (650) a cincuenta mil (50.000) salarios mínimos legales vigentes."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18. Modifícase el artículo 441 de la Ley 599 de 2000, modificado por el artículo 9° de la Ley 733 de 2002, el cual quedará así:"
    },
    {
      "provision_ref": "art441",
      "section": "441",
      "title": "Artículo 441",
      "content": "ARTÍCULO 441. Omisión de denuncia de particular. El que teniendo conocimiento de la comisión de un delito de genocidio, desplazamiento forzado, tortura, desaparición forzada, homicidio, secuestro, secuestro extorsivo o extorsión, narcotráfico, tráfico de drogas tóxicas, estupefacientes o sustancias sicotrópicas, terrorismo, financiación del terrorismo y administración de recursos relacionados con actividades terroristas, enriquecimiento ilícito, testaferrato, lavado de activos, cualquiera de las conductas contempladas en el Título II y en el Capítulo IV del Título IV de este libro, en este último caso cuando el sujeto pasivo sea un menor de doce (12) años, omitiere sin justa causa informar de ello en forma inmediata a la autoridad, incurrirá en prisión de tres (3) a ocho (8) años."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19. Modifícase el inciso 2° del artículo 340 de la Ley 599 de 2000, modificado por el artículo 8° de la Ley 733 de 2002, el cual quedará así:"
    },
    {
      "provision_ref": "art340",
      "section": "340",
      "title": "Artículo 340",
      "content": "ARTÍCULO 340. Concierto para delinquir. (...)\n\nCuando el concierto sea para cometer delitos de genocidio, desaparición forzada de personas, tortura, desplazamiento forzado, homicidio, terrorismo, tráfico de drogas tóxicas, estupefacientes o sustancias sicotrópicas, secuestro, secuestro extorsivo, extorsión, enriquecimiento ilícito, lavado de activos o testaferrato y conexos, o Financiamiento del Terrorismo y administración de recursos relacionados con actividades terroristas, la pena será de prisión de ocho (8) a dieciocho (18) años y multa de dos mil setecientos (2700) hasta treinta mil (30000) salarios mínimos legales mensuales vigentes."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20. Procedimiento para la publicación y cumplimiento de las obligaciones relacionadas con listas internacionales vinculantes para Colombia de conformidad con el Derecho Internacional. El Ministerio de Relaciones Exteriores transmitirá las listas de personas y entidades asociadas con organizaciones terroristas, vinculantes para Colombia conforme al Derecho Internacional y solicitará a las autoridades competentes que realicen una verificación en las bases de datos con el fin de determinar la posible presencia o tránsito de personas incluidas en las listas y bienes o fondos relacionados con estas.\n\nLas autoridades consultadas deberán realizar las verificaciones pertinentes e informar a la Fiscalía General de la Nación, quien evaluará la pertinencia de la información y comunicará los resultados obtenidos al Consejo de Seguridad de las Naciones Unidas, a través del Ministerio de Relaciones Exteriores.\n\nLos particulares que conozcan de la presencia o tránsito de una persona incluida en una de las listas mencionadas o de bienes o fondos relacionados con estas deberán informar oportunamente al Departamento Administrativo de Seguridad, DAS y a la Unidad de Información y Análisis Financiero, UIAF, para lo de su competencia. Al suministro de esta información se le aplicará el régimen de responsabilidad previsto en el artículo 42 de la ley 190 de 1995.\n\nPARÁGRAFO. Si alguna persona considera que fue indebidamente incluida en una lista internacional en materia del terrorismo o financiación del terrorismo, vinculante para Colombia conforme al Derecho Internacional, podrá solicitar al Defensor del Pueblo iniciar las gestiones necesarias para presentar las acciones pertinentes ante la respectiva instancia internacional, destinadas a proteger los derechos del afectado. El trámite de esta solicitud no suspenderá los términos y procedimientos mencionados en el inciso anterior."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21. Modifícase el inciso 1° del artículo 15 de la Ley 599 de 2000 el cual quedará así:"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22. Modifícase el inciso 1° del numeral 1 del artículo 16 de la Ley 599 de 2000 el cual quedará así:"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTÍCULO 24. Modifícase el numeral 20 del artículo 35 de la Ley 906 de 2004 el cual quedará así:\n\nLos jueces penales de circuito especializados conocen de:\n\n(...)\n\n20. Financiamiento del terrorismo y administración de recursos relacionados con actividades terroristas."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTÍCULO 25. Modifícase el parágrafo 3° del artículo 324 de la Ley 906 de 2004 el cual quedará así:\n\nEl principio de oportunidad se aplicará en los siguientes casos: (...)\n\nEl parágrafo 3 del art. 324, Ley 906 de 2004, fue declarado INEXEQUIBLE por la Corte Constitucional, mediante Sentencia C-095 de 2007\n\nPARÁGRAFO 3°. En ningún caso el fiscal podrá hacer uso del principio de oportunidad cuando se trate de hechos que puedan significar violaciones graves al Derecho Internacional Humanitario, crímenes de lesa humanidad o genocidio de acuerdo con lo dispuesto en el Estatuto de Roma, y delitos de narcotráfico, terrorismo y financiación del terrorismo y administración de recursos relacionados con actividades terroristas."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Artículo 26",
      "content": "ARTÍCULO 26. Exclusión de beneficios y subrogados. Cuando se trate de delitos de terrorismo, financiación del terrorismo, secuestro extorsivo, extorsión y conexos, no se concederán subrogados penales o mecanismos sustitutivos de la pena privativa de la libertad, de condena de ejecución condicional o suspensión condicional de ejecución de la pena, o libertad condicional. Tampoco la prisión domiciliaria como sustitutiva de la prisión, ni habrá lugar a ningún otro beneficio o subrogado legal, judicial o administrativo, salvo los beneficios por colaboración consagrados en el Código de Procedimiento Penal, siempre que esta sea eficaz.\n\nParágrafo. En caso de celebración de preacuerdos o negociaciones por los delitos enunciados en el presente artículo, entre la fiscalía y el imputado o acusado, o de allanamiento a cargos, se podrá conceder hasta la mitad de la rebaja de pena prevista en los artículos 351 , 352 , 356-5 y 367 del Código de Procedimiento Penal.\n\n(Modifica Art 12 de la ley 2477 de 2025)"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Artículo 27",
      "content": "ARTÍCULO 27. El Estado colombiano y las Entidades Territoriales en cualquier proceso de contratación deberán identificar plenamente a las personas naturales y a las personas jurídicas que suscriban el contrato, así como el origen de sus recursos; lo anterior con el fin de prevenir actividades delictivas."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Artículo 28",
      "content": "ARTÍCULO 28. Vigencia. La presente ley rige a partir de la fecha de su promulgación, modifica las siguientes normas: el numeral 1 y los literales d) y e) del numeral 2 del artículo 102 del Decreto 663 de 1993, el artículo 105 del Decreto 663 de 1993 modificado por el artículo 11 de la Ley 526 de 1999, el artículo 43 de la Ley 190 de 1995, el artículo 23 de la Ley 365 de 1997, los incisos 1°, 2°, 3° y 4° del artículo 3° de la Ley 526 de 1999, los numerales 1, 2, 3, 4, 6, 7, 8 y 9 del artículo 4° de la Ley 526 de 1999, los numerales 2 y 6 del artículo 6° de la Ley 526 de 1999, los numerales 3, 6 y 7 del artículo 7° de la Ley 526 de 1999, los incisos 3° y 4° del artículo 9° de la Ley 526 de 1999, el inciso 1° del artículo 15 de la Ley 599 de 2000, el inciso 1° del numeral 1 del artículo 16 de la Ley 599 de 2000, el inciso 1° del artículo 323 de la Ley 599 de 2000 modificado por el artículo 8° de la Ley 747 de 2002, el artículo 340 de la Ley 599 de 2000 modificado por el artículo 8° de la Ley 733 de 2002, el artículo 345 de la Ley 599 de 2000, el artículo 441 de la Ley 599 de 2000 modificado por el artículo 9° de la Ley 733 de 2002, el numeral 20 del artículo 35 de la Ley 905 de 2004, el parágrafo 3° del artículo 324 de la Ley 906 de 2004 y deroga las normas que le sean contrarias.\n\nLA PRESIDENTA DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nDILIAN FRANCISCA TORO TORRES.\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nEMILIO RAMÓN OTERO DAJUD.\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nALFREDO APE CUELLO BAUTE.\n\nEL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nANGELINO LIZCANO RIVERA.\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y EJECÚTESE\n\nDada en Bogotá, D. C., a los 29 días del mes de diciembre de 2006.\n\nÁLVARO URIBE VÉLEZ\n\nEL MINISTRO DEL INTERIOR Y DE JUSTICIA,\n\nCARLOS HOLGUÍN SARDI.\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO,\n\nALBERTO CARRASQUILLA BARRERA.\n\nNOTA: Publicada en el Diario Oficial 46497, 30 de diciembre de 2006"
    }
  ],
  "definitions": []
}