{
  "id": "co-ley-1003-2005",
  "type": "statute",
  "title": "Ley 1003 de 2005",
  "short_name": "Ley 1003 de 2005",
  "status": "in_force",
  "issued_date": "2005-12-30",
  "in_force_date": "2005-12-30",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=18705",
  "description": "Los departamentos, distritos y municipios podrán destinar para ascensos en el Escalafón, a los Docentes o Directivos Docentes hasta la mitad del incremento real adicional a que se refiere el Acto Legislativo número 01 de 2001.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1° . Interpretación legal del inciso 5° del artículo 24 de la Ley 715 de 2001. Los departamentos, distritos y municipios podrán destinar para ascensos en el Escalafón, a los Docentes o Directivos Docentes hasta la mitad del incremento real adicional a que se refiere el Acto Legislativo número 01 de 2001, de los recursos del sector educativo del Sistema General de Participaciones. Tal destinación se efectuará previo Certificado de Disponibilidad Presupuestal. Cualquier ascenso que supere este límite deberá ser financiado con Ingresos corrientes de libre disposición de la respectiva entidad territorial, previo certificado de disponibilidad.\n\nLa presente ley se entiende incorporada a la Ley 715 de 2001 y consecuencialmente sus preceptos obligan desde las vigencias de la ley que se interpreta, pero no afectarán los efectos de las Sentencias Ejecutoriadas que se hubieran producido desde la vigencia de la Ley 715 de 2001 hasta la fecha de publicación de la presente ley, según lo establecido en el artículo 14 del Código Civil."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. La presente ley rige a partir de la fecha de su promulgación y deroga las disposiciones que le sean contrarias.\n\nLa Presidenta del honorable Senado de la República,\n\nClaudia Blum de Barberi.\n\nEl Secretario General del honorable Senado de la República,\n\nEmilio Ramón Otero Dajud.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nJulio E. Gallardo Archbold.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nAngelino Lizcano Rivera.\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPublíquese y ejecútese.\n\nDada en Bogotá, D. C, a 30 de diciembre de 2005.\n\nÁLVARO URIBE VÉLEZ\n\nEl Ministro de Hacienda y Crédito Público,\n\nAlberto Carrasquilla Barrera.\n\nLa Viceministra de Educación Básica y Media, Encargada de las funciones del despacho de la Ministra de Educación Nacional,\n\nJuana Inés Díaz Tafur.\n\nNOTA: Publicada en el Diario Oficial 46137 de diciembre 30 de 2005."
    }
  ],
  "definitions": []
}