{
  "id": "co-ley-963-2005",
  "type": "statute",
  "title": "Ley 963 de 2005",
  "short_name": "Ley 963 de 2005",
  "status": "in_force",
  "issued_date": "2005-07-08",
  "in_force_date": "2005-07-08",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=17028",
  "description": "Instaura una ley de estabilidad jurídica para los inversionistas en Colombia. Establece los contratos de estabilidad jurídica con la finalidad de promover inversiones nuevas y de ampliar las existentes en el territorio nacional, señala quienes podrán ser parte de tales contratos, el deber de la indicación expresa y taxativa de las normas y sus interpretaciones vinculantes realizadas por vía administrativa, que sean consideradas determinantes de la inversión; requisitos de los mismos, primas, término de duración, cláusula compromisoria, terminación anticipada, inhabilidad para contratar, registro de este tipo de contratos y limitaciones a los mismos.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Contratos de estabilidad jurídica. Se establecen los contratos de estabilidad jurídica con la finalidad de promover inversiones nuevas y de ampliar las existentes en el territorio nacional.\n\nMediante estos contratos, el Estado garantiza a los inversionistas que los suscriban, que si durante su vigencia se modifica en forma adversa a estos alguna de las normas que haya sido identificada en los contratos como determinante de la inversión, los inversionistas tendrán derecho a que se les continúen aplicando dichas normas por el término de duración del contrato respectivo.\n\nPara todos los efectos, por modificación se entiende cualquier cambio en el texto de la norma efectuado por el Legislador si se trata de una ley, por el Ejecutivo o la entidad autónoma respectiva si se trata de un acto administrativo del orden nacional, o un cambio en la interpretación vinculante de la misma realizada por autoridad administrativa competente.\n\nArtículo declarado EXEQUIBLE por la Corte Constitucional, mediante Sentencia C-320 de 2006 , en el entendido que los órganos del Estado conservan plenamente sus competencias normativas, incluso sobre las normas identificadas como determinantes de la inversión, sin perjuicio de las acciones judiciales a que tengan derecho los inversionistas ."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. Inversionistas nacionales y extranjeros. Podrán ser parte en los contratos de estabilidad jurídica los inversionistas nacionales y extranjeros, sean ellos personas naturales o jurídicas, así como los consorcios, que realicen inversiones nuevas o amplíen las existentes en el territorio nacional, por un monto igual o superior a la suma de siete mil quinientos salarios mínimos legales mensuales vigentes (7.500 smlmv), para desarrollar las siguientes actividades: turísticas, industriales, agrícolas, de exportación agroforestales, mineras, de zonas procesadoras de exportación; zonas libres comerciales y de petróleo, telecomunicaciones, construcciones, desarrollos portuarios y férreos, de generación de energía eléctrica, proyectos de irrigación y uso eficiente de recursos hídricos y toda actividad que apruebe el Comité de que trata el artículo 4° literal b). Se excluyen las inversiones extranjeras de portafolio."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. Normas e interpretaciones objeto de los contratos de estabilidad jurídica. En los contratos de estabilidad jurídica deberán indicarse de manera expresa y taxativa las normas y sus interpretaciones vinculantes realizadas por vía administrativa, que sean consideradas determinantes de la inversión.\n\nPodrán ser objeto de los contratos de estabilidad jurídica los artículos, incisos, ordinales, numerales, literales y parágrafos específicos de leyes, decretos o actos administrativos de carácter general, concretamente determinados, así como las interpretaciones administrativas vinculantes efectuadas por los organismos y entidades de los sectores central y descentralizado por servicios que integran la rama ejecutiva del poder público en el orden nacional, a los que se refiere el artículo 38 de la Ley 489 de 1998, las Comisiones de Regulación y los organismos estatales sujetos a regímenes especiales contemplados en el artículo 40 de la misma ley, exceptuando al Banco de la República.\n\nParágrafo. Modificado por el art. 49, Ley 1450 de 2011 . Para los efectos de esta ley se entienden como inversiones nuevas, aquellas que se hagan en proyectos que entren en operación con posterioridad a la vigencia de la presente ley."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4 °. Requisitos esenciales de los contratos de estabilidad jurídica. Los contratos de estabilidad jurídica deberán cumplir con la totalidad de los siguientes requisitos:\n\na) El inversionista presentará una solicitud de contrato que deberá cumplir con los requisitos contenidos en los literales c), d) y e) de este artículo, y deberá acompañarse de un estudio en el que se demuestre el origen de los recursos con los cuales se pretenden realizar las nuevas inversiones o la ampliación de las existentes, al igual que una descripción detallada y precisa de la actividad, acompañada de los estudios de factibilidad, planos y estudios técnicos que el proyecto requiera o amerite y el número de empleos que se proyecta generar;\n\nb) La solicitud de contrato será evaluada por un Comité que aprobará o improbará la suscripción del contrato conforme a lo establecido en el Plan Nacional de Desarrollo y al documento CONPES que para tal efecto se expida. Este Comité estará conformado por:\n\n▪ El Ministro de Hacienda y Crédito Público, o su delegado.\n\n▪ El Ministro de Comercio, Industria y Turismo, o su delegado.\n\n▪ El Ministro del ramo en el que se efectúe la inversión, o su delegado.\n\n▪ El Director del Departamento Nacional de Planeación, o su delegado.\n\n▪ El Director de la entidad autónoma, o su delegado, cuando se trate de normas expedidas por dichas entidades.\n\nc) En los contratos se establecerá expresamente la obligación del inversionista de realizar una inversión nueva o una de ampliación, conforme al artículo 2° de la presente ley, se señalará el plazo máximo para efectuar la inversión y se indicará el término de duración del contrato;\n\nd) En las cláusulas contractuales deberán transcribirse los artículos, incisos, ordinales, numerales, literales y parágrafos de las normas emitidas por los organismos y entidades determinados en esta ley, así como las interpretaciones administrativas vinculantes, sobre los cuales se asegurará la estabilidad, y se expondrán las razones por las que tales normas e interpretaciones son esenciales en la decisión de invertir;\n\ne) En los contratos de estabilidad jurídica se deberá establecer el monto de la prima a que se refiere el artículo 5°, la forma de pago y demás características de la misma;\n\nf) Los contratos deberán suscribirse por el Ministro del ramo en el que se efectúe la inversión, según lo disponga el Comité. Esta firma no podrá ser delegada. El Ministerio tendrá cuatro (4) meses, a partir de la solicitud del inversionista, para suscribir el contrato o para señalar las razones por las cuales la solicitud no reúne los requisitos señalados en esta ley;\n\ng) En caso de presentarse subrogación o cesión en la titularidad de la inversión, el nuevo titular deberá contar con la aprobación del Comité, para efecto de mantener los derechos y obligaciones adquiridos en los contratos de estabilidad jurídica.\n\nParágrafo. Además de los requisitos contemplados en los literales c), d) y e), el inversionista que pretenda acogerse a los beneficios que la presente ley establece, estará obligado a:\n\na) Cumplir de manera estricta las disposiciones legales y reglamentarias que regulen la actividad vinculada con el tipo de actividad de que se trate y pagar puntualmente los impuestos, tasas y contribuciones y demás cargos sociales y laborales a que está sujeta la empresa;\n\nb) Cumplir fielmente con el conjunto de normas establecidas o que establezca el Estado para orientar, condicionar y determinar la conservación, uso, manejo y aprovechamiento del ambiente y los recursos naturales;\n\nc) Cumplir con todas las obligaciones legales y reglamentarias de orden tributario y laboral adquiridas de conformidad con lo dispuesto en la presente ley."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. Prima en los contratos de estabilidad jurídica. Modificado por el art. 48, Ley 1450 de 2011 . El inversionista que suscriba un contrato de estabilidad jurídica pagará a favor de la Nación -Ministerio de Hacienda y Crédito Público- una prima igual al uno por ciento (1%) del valor de la inversión que se realice en cada año.\n\nSi por la naturaleza de la inversión, esta contempla un período improductivo, el monto de la prima durante dicho período será del cero punto cinco por ciento (0.5%) del valor de la inversión que se realice en cada año."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°. Duración de los contratos de estabilidad jurídica. Los contratos de estabilidad jurídica empezarán a regir desde su firma y permanecerán vigentes durante el término de duración establecido en el contrato, el cual no podrá ser inferior a tres (3) años, ni superior a veinte (20) años."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°. Cláusula compromisoria. Los contratos de estabilidad jurídica podrán incluir una cláusula compromisoria para dirimir las controversias derivadas de los mismos. En este caso, se establecerá un tribunal de arbitramento nacional regido exclusivamente por leyes colombianas."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°. Terminación anticipada del contrato. La no realización oportuna o retiro de la totalidad o parte de la inversión, el no pago oportuno de la totalidad o parte de la prima o el estar incurso en la causal del artículo 9° de la presente ley, dará lugar a la terminación anticipada del contrato."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°. Inhabilidad para contratar. No podrán suscribir ni ser beneficiarios de los contratos de estabilidad jurídica quienes hayan sido condenados mediante sentencia ejecutoriada o sancionados mediante acto administrativo definitivo, en el territorio nacional o en el extranjero, en cualquier época, por conductas de corrupción que sean consideradas punibles por la legislación nacional."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10. Registro. Los contratos de estabilidad jurídica deberán registrarse ante el Departamento Nacional de Planeación, entidad que informará anualmente al Congreso de la República sobre los contratos celebrados, las normas por estos amparadas, los montos de la inversión protegida y el efecto fiscal anual derivado de estos contratos."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11. Limitaciones a los contratos de estabilidad. Los contratos de estabilidad deben estar en armonía con los derechos, garantías y deberes consagrados en la Constitución Política y respetar los tratados internacionales ratificados por el Estado colombiano.\n\nNo se podrá conceder la estabilidad prevista en la presente ley sobre normas relativas a: el régimen de seguridad social; la obligación de declarar y pagar los tributos o inversiones forzosas que el Gobierno Nacional decrete bajo estados de excepción; los impuestos indirectos; la regulación prudencial del sector financiero y el régimen tarifario de los servicios públicos.\n\nLa estabilidad tampoco podrá recaer sobre las normas declaradas inconstitucionales o ilegales por los tribunales judiciales colombianos durante el término de duración de los contratos de estabilidad jurídica."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12. Vigencia. La presente ley rige a partir de su promulgación.\n\nEl Presidente del honorable Senado de la República,\n\nLuis Humberto Gómez Gallo.\n\nEl Secretario General del honorable Senado de la República,\n\nEmilio Ramón Otero Dajud.\n\nLa Presidenta de la honorable Cámara de Representantes,\n\nZulema del Carmen Jattin Corrales.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nAngelino Lizcano Rivera.\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPublíquese y ejecútese.\n\nDada en Bogotá, D. C., a 8 de julio de 2005.\n\nÁLVARO URIBE VÉLEZ\n\nEl Ministro de Hacienda y Crédito Público,\n\nAlberto Carrasquilla Barrera.\n\nEl Ministro de Comercio, Industria y Turismo,\n\nJorge Humberto Botero Angulo.\n\nEl Director del Departamento Nacional de Planeación,\n\nSantiago Montenegro Trujillo.\n\nNOTA: Publicada en el Diario Oficial 45963 de julio 08 de 2005."
    }
  ],
  "definitions": []
}