{
  "id": "co-ley-973-2005",
  "type": "statute",
  "title": "Ley 973 de 2005",
  "short_name": "Ley 973 de 2005",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=66459",
  "description": "Por la cual se modifica el decreto-ley 353 del 11 de febrero de 1994 y se dictan otras disposiciones.",
  "provisions": [
    {
      "provision_ref": "fulltext",
      "section": "fulltext",
      "title": "Texto completo",
      "content": "gloria jimenez\n gloria jimenez\n 2\n 36\n 2016-09-30T19:11:00Z\n 2016-09-30T19:11:00Z\n 17\n 5852\n 32187\n Hewlett-Packard Company\n 268\n 75\n 37964\n 14.00\n \n \n \n \n\n \n Clean\n Clean\n false\n \n 21\n \n \n false\n false\n false\n \n ES-CO\n X-NONE\n X-NONE\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n /* Style Definitions */\n table.MsoNormalTable\n {mso-style-name:\"Tabla normal\";\n mso-tstyle-rowband-size:0;\n mso-tstyle-colband-size:0;\n mso-style-noshow:yes;\n mso-style-priority:99;\n mso-style-parent:\"\";\n mso-padding-alt:0cm 5.4pt 0cm 5.4pt;\n mso-para-margin:0cm;\n mso-para-margin-bottom:.0001pt;\n mso-pagination:widow-orphan;\n font-size:10.0pt;\n font-family:\"Calibri\",\"sans-serif\";\n mso-bidi-font-family:\"Times New Roman\";}\n\n \n\n \n \n \n\n LEY 973 DE 2005 \n\n \n\n (Julio 21) \n\n \n\n “Por la cual se modifica el decreto-ley 353 del 11 de\nfebrero de 1994 y se dictan otras disposiciones.” \n\n \n\n EL CONGRESO DE\nCOLOMBIA \n\n \n\n DECRETA: \n\n \n\n ARTÍCULO 1º. El artículo 1º del\nDecreto ley 353 de 1994, quedará así: \n\n \n\n \" ARTÍCULO 1º. Definición y Objeto. A\npartir de la vigencia de la presente ley, la Caja de Vivienda Militar creada\npor la Ley 87 de 1947 y reorganizada por los Decretos 3073 de 1968, 2351 de\n1971, 2184 de 1984, 2162 de 1992, se denominará Caja Promotora de Vivienda\nMilitar y de Policía. \n\n \n\n La\nCaja Promotora de Vivienda Militar y de Policía, tendrá como objeto facilitar a\nsus afiliados la adquisición de vivienda propia, mediante la realización o\npromoción de todas las operaciones del mercado inmobiliario, incluidas las de\nintermediación, la captación y administración del ahorro de sus afiliados y el\ndesarrollo de las actividades administrativas, técnicas, financieras y\ncrediticias que sean indispensables para el mismo efecto. \n\n \n\n PARÁGRAFO . La Caja Promotora de\nVivienda Militar y de Policía, podrá administrar las cesantías del personal de\nla Fuerza Pública, que haya obtenido vivienda de conformidad con lo dispuesto\npor el Gobierno Nacional. Para quienes gozan del efecto retroactivo en esta\nprestación, esta se sujetará al plan de pagos establecido por el Ministerio de\nHacienda y Crédito Público\". \n\n \n\n ARTÍCULO 2º. Naturaleza. La Caja\nPromotora de Vivienda Militar y de Policía, es una Empresa Industrial y\nComercial del Estado de carácter financiero del orden nacional, organizada como\nestablecimiento de crédito, de naturaleza especial, dotada de personería\njurídica autonomía administrativa y capital independiente, vinculada al\nMinisterio de Defensa Nacional y vigilada por la Superintendencia Bancaria. \n\n \n\n PARÁGRAFO 1º. La Caja Promotora de\nVivienda Militar y de Policía, no podrá destinar, ni utilizar sus recursos,\nutilidades y rendimientos o excedentes, para fines distintos a los previstos en\nla ley, su objeto y funciones. La Caja no estará sometida al régimen de encaje,\nni inversiones forzosas establecidas para el sistema financiero. \n\n \n\n PARÁGRAFO 2º. En ejercicio de la\ntutela administrativa, corresponde al Ministerio de Defensa Nacional la\norientación, coordinación y control de la Caja en los aspectos de organización,\npersonal y actividades que debe desarrollar este, de acuerdo con la política\ngeneral del Gobierno Nacional. \n\n \n\n ARTÍCULO 3º. El artículo 3º del\nDecreto-ley 353 de 1994, quedará así: \n\n \n\n \" ARTÍCULO 3º. Funciones. La Caja\nPromotora de Vivienda Militar y de Policía, cumplirá las siguientes funciones: \n\n \n\n 1.\nColaborar con el Ministerio de Defensa Nacional en la formulación de la\npolítica y planes generales en materia de vivienda propia para sus afiliados. \n\n \n\n 2.\nAdministrar directa o indirectamente los bienes muebles o inmuebles y los\nrecursos de capital que constituyen el patrimonio de la entidad. \n\n \n\n 3.\nFomentar el ahorro voluntario de sus afiliados. \n\n \n\n 4.\nOrganizar sistemas especiales de administración de los recursos de los\nafiliados, a través de entidades fiduciarias, bancos u otras entidades del\nsector financiero vigiladas por la Superintendencia Bancaria. \n\n \n\n 5.\nCelebrar contratos de mandato, encargos de gestión, administración fiduciaria y\nfiducia pública en las diferentes modalidades, conforme a las normas de la Ley\n80 de 1993, o las que la adicionen, modifiquen o sustituyan. \n\n \n\n 6.\nRecibir y administrar los aportes de sus afiliados. \n\n \n\n 7.\nLlevar el registro de los aportes de sus afiliados a través de cuentas\nindividuales. \n\n \n\n 8.\nPagar a los afiliados el ahorro que por concepto de cesantías sea trasladado a\nla Caja por el Ministerio de Defensa Nacional y la Policía Nacional. \n\n \n\n 9.\nConceder crédito hipotecario para sus afiliados, con destino a la consecución\nde vivienda y organizar para el efecto sistemas y procedimientos especiales,\nconforme a lo dispuesto en el parágrafo del artículo primero de la Ley 546 de\n1999, cuando cumplan el tiempo requerido para acceder a la solución de\nvivienda. \n\n \n\n 10.\nIdentificar las necesidades de vivienda de sus afiliados, por categoría\nrelativamente homogénea, con el fin de que puedan participar colectivamente en\nproyectos específicos. \n\n \n\n 11.\nIdentificar en el mercado proyectos habitacionales de vivienda nueva o usada,\npara facilitar a los afiliados la adquisición de vivienda a través de los\nsistemas disponibles. \n\n \n\n 12.\nPropiciar a solicitud de los afiliados, la ejecución de programas de vivienda,\nasesorar su vinculación a estos y velar por el cumplimiento de las condiciones\ntécnicas y financieras pactadas. \n\n \n\n 13.\nEjercer a nombre de los afiliados, la asesoría técnica del desarrollo de los\nprogramas de vivienda a los que se vinculen los afiliados. \n\n \n\n 14.\nGestionar la consecución de subsidios y apoyos de carácter técnico y financiero\nque contribuyan a mejorar el acceso a la vivienda de los afiliados. \n\n \n\n 15.\nLas demás que correspondiendo a su objeto, sea necesario adelantar para el\ncumplimiento adecuado de los mismos. \n\n \n\n PARÁGRAFO . Para el cumplimiento\nde lo dispuesto en el numeral 9, del presente artículo la Caja Promotora de\nVivienda Militar y de Policía podrá utilizar hasta un monto equivalente al 18%\ndel total de activos de la Caja. Cupo que se podrá ampliar paulatinamente\nprevio concepto del Ministerio de Hacienda y Crédito Público. En todos los\ncasos la revisión que se haga sobre el saldo de cartera no podrá superar el\nporcentaje aquí establecido o ampliado de conformidad con lo estipulado en este\nartículo, para su aplicación se tendrá en cuenta lo dispuesto en el artículo 22\nde la presente ley, respecto del acceso a la solución de vivienda, en cuanto al\nprocedimiento para su adjudicación\". \n\n \n\n ARTÍCULO 4º. El artículo 5º del\nDecreto-ley 353 de 1994, quedará así: \n\n \n\n \" ARTÍCULO 5º. Junta Directiva. La Junta\nDirectiva de la Caja Promotora de Vivienda Militar y de Policía, estará\nintegrada por los siguientes miembros: \n\n \n\n 1.\nEl Ministro de Defensa Nacional o su delegado quien la presidirá. \n\n \n\n 2.\nEl Ministro de Hacienda y Crédito Público o su delegado. \n\n \n\n 3.\nEl Ministro de Ambiente, Vivienda y Desarrollo Territorial o su delegado. \n\n \n\n 4.\nEl Director del Departamento Nacional de Planeación o su delegado. \n\n \n\n 5.\nEl Comandante General de las Fuerzas Militares o su delegado. \n\n \n\n 6.\nEl Director General de la Policía Nacional o su delegado. \n\n \n\n 7.\nUn representante de los afiliados uniformados de las Fuerzas Militares. \n\n \n\n 8.\nUn representante de los afiliados uniformados de la Policía Nacional. \n\n \n\n 9.\nUn representante de los afiliados civiles o no uniformados, vinculados al\nMinisterio de Defensa Nacional, las Fuerzas Militares y la Policía Nacional. \n\n \n\n PARÁGRAFO 1º. El Ministerio de\nDefensa Nacional, establecerá el perfil profesional, sin considerar los grados\nde jerarquía castrense, de los representantes de los afiliados descritos en los\nnumerales 7, 8 y 9 del presente artículo y determinará el procedimiento para su\nelección por parte del personal que representan, para un período de dos (2)\naños. \n\n \n\n PARÁGRAFO 2º. El representante del\npersonal civil del Ministerio de Defensa o las Fuerzas Militares o no\nuniformados de la Policía Nacional, de que trata el numeral 9 del presente\nartículo, será elegido por parte del personal que representan de manera\nrotativa de acuerdo con los períodos de elección de sus integrantes de tal\nforma que alternativamente por cada período corresponda uno del Ministerio de\nDefensa Nacional y las Fuerzas Militares y en el siguiente uno de la Policía\nNacional. \n\n \n\n PARÁGRAFO 3º. En ausencia del\nMinistro de Defensa Nacional o de su delegado, presidirá las reuniones\nordinarias o extraordinarias, el Ministro que asista o su delegado en el orden\nestablecido en el presente artículo, o en su defecto el oficial en actividad\nmás antiguo, que haga parte de la Junta. \n\n \n\n PARÁGRAFO 4º. El Gerente General\nde la Caja Promotora de Vivienda Militar y de Policía, asistirá a las reuniones\ncon derecho a voz, pero sin voto y designará un funcionario de la entidad para\nque actúe como Secretario de la Junta Directiva. \n\n \n\n PARÁGRAFO 5º. La Junta Directiva\nsesionará válidamente con la asistencia de cinco (5) de sus miembros. Las\ndecisiones se tomarán por mayoría absoluta de sus miembros\". \n\n \n\n ARTÍCULO 5º. El artículo 8º del\nDecreto-ley 353 de 1994, quedará así: \n\n \n\n \" ARTÍCULO 8º. Funciones de la Junta Directiva. \nSon funciones de la Junta Directiva las siguientes: \n\n \n\n 1.\nFormular la política general de la entidad. \n\n \n\n 2.\nAprobar los planes de desarrollo a corto, mediano y largo plazo, sometidos a su\nconsideración por el Gerente General de la entidad. \n\n \n\n 3.\nEstablecer los planes, programas, proyectos y procedimientos que faciliten a\nlos afiliados la adquisición de vivienda. \n\n \n\n 4.\nVerificar el funcionamiento general de la organización y su conformidad con la\npolítica adoptada. \n\n \n\n 5.\nDesarrollar el estatuto interno, la estructura orgánica y la planta de personal\nde conformidad con las normas que rigen la materia. \n\n \n\n 6.\nAprobar el anteproyecto de presupuesto anual de ingresos y gastos. \n\n \n\n 7.\nAprobar los Estados Financieros consolidados de cada vigencia fiscal. \n\n \n\n 8.\nAutorizar los proyectos del presupuesto de inversión que presente la Gerencia. \n\n \n\n 9.\nAutorizar la gestión y contratación de empréstitos internos o externos, de\nacuerdo con las disposiciones legales vigentes. \n\n \n\n 10.\nReglamentar sistemas especiales para recibir y administrar los recursos de los\nafiliados. \n\n \n\n 11.\nAutorizar la participación de la Caja Promotora de Vivienda Militar y de\nPolicía, en sociedades que se organicen para cumplir más adecuadamente su\nobjetivo social de acuerdo con las disposiciones legales vigentes. \n\n \n\n 12.\nDelegar cuando lo considere conveniente alguna o algunas de sus funciones en el\nGerente General, conforme a las disposiciones legales vigentes sobre la\nmateria. \n\n \n\n 13.\nCumplir y hacer cumplir las políticas que adopte el Gobierno Nacional y las\nsuyas propias. \n\n \n\n 14.\nLas demás que le asignen las disposiciones legales vigentes\". \n\n \n\n ARTÍCULO 6º. El artículo 9º del\nDecreto-ley 353 de 1994, quedará así: \n\n \n\n \" ARTÍCULO 9º. Del Gerente General. El\nGerente General de la Caja Promotora de Vivienda Militar y de Policía, es\nagente del Presidente de la República, de su libre nombramiento y remoción. La\nselección deberá ser considerada entre los miembros en retiro de las Fuerzas\nMilitares y de la Policía Nacional\". \n\n \n\n ARTÍCULO 7º. El artículo 10 del\nDecreto-ley 353 de 1994, quedará así: \n\n \n\n \" ARTÍCULO 10. Funciones del Gerente General. \nEl Gerente General de la Caja cumplirá las siguientes funciones: \n\n \n\n 1.\nDirigir, coordinar, supervisar y dictar normas para el eficiente desarrollo de\nlas actividades de la entidad, en cumplimiento de las políticas adoptadas por\nla Junta. \n\n \n\n 2.\nPresentar, a la Junta Directiva los planes que se requieran para desarrollar\nlos programas de la entidad en cumplimento de las políticas adoptadas. \n\n \n\n 3.\nSometer a la aprobación de la Junta Directiva, el proyecto de presupuesto de\ningresos y gastos de cada vigencia fiscal, así como los estados financieros\nperiódicos de la entidad, en las fechas señaladas en los reglamentos. \n\n \n\n 4.\nPresentar a la Junta Directiva para su aprobación, los planes de desarrollo a\ncorto, mediano y largo plazo. \n\n \n\n 5.\nSometer a la aprobación de la Junta Directiva los proyectos del presupuesto de\ninversión y las operaciones comprendidas dentro de su objeto social, que así lo\nrequieran. \n\n \n\n 6.\nPreparar y presentar para aprobación de la Junta Directiva el Estatuto Interno\nde la entidad y sus modificaciones. \n\n \n\n 7.\nCelebrar todas las operaciones comprendidas en el objeto social de la entidad. \n\n \n\n 8.\nConstituir mandatos para representar a la entidad en negocios judiciales y\nextrajudiciales y ejercer las acciones a que haya lugar, en defensa de los\nintereses institucionales. \n\n \n\n 9.\nNombrar, dar posesión y remover a los empleados públicos de la empresa.\nCelebrar los contratos con los trabajadores oficiales. \n\n \n\n 10.\nRepresentar a la empresa como persona jurídica y autorizar con su firma los\nactos y contratos en que ella tenga que intervenir. \n\n \n\n 11\n.Velar por la correcta recaudación e inversión de los recursos de la entidad y\nde los afiliados. \n\n \n\n 12.\nRepresentar las acciones o derechos que la entidad posea en otros organismos. \n\n \n\n 13.\nAdoptar los reglamentos, manuales de funciones y dictar normas y procedimientos\nnecesarios para el cumplimento de las actividades de la entidad. \n\n \n\n 14.\nOrdenar los gastos, reconocer y disponer los pagos a cargo de la empresa. \n\n \n\n 15.\nAprobar de conformidad con el reglamento establecido el ingreso a la entidad de\nlos afiliados voluntarios. \n\n \n\n 16.\nDelegar las funciones que considere necesarias de conformidad con las normas\nvigentes sobre la materia. \n\n \n\n 17.\nDistribuir la planta global de personal y crear los grupos internos de trabajo\nque considere necesarios, para el cumplimiento de las funciones propias de la\nentidad. \n\n \n\n 18.\nExigir las garantías y contratar las pólizas de seguros necesarias para la\nprotección de los bienes e intereses patrimoniales de la empresa y otros\nriesgos cuyo amparo se estime social y económicamente provechosos para los afiliados\ny la Caja. \n\n \n\n 19.\nPresentar a la Junta Directiva informes de gestión anual. \n\n \n\n 20.\nPresentar bimestralmente a la Junta Directiva o cuando esta lo requiera, un\ninforme sobre el manejo del portafolio de inversiones. \n\n \n\n 21.\nCumplir todas aquellas funciones que se relacionen con la organización y\nfuncionamiento que no se hallen expresamente atribuidas a otra autoridad. \n\n \n\n 22.\nEjercer las demás funciones que le señale o delegue la Junta Directiva, las\nnormas legales y aquellas que por su naturaleza le correspondan como\nfuncionario directivo\". \n\n \n\n ARTÍCULO 8º. El artículo 13 del\nDecreto-ley 353 de 1994, quedará así: \n\n \n\n \" ARTÍCULO 13. Recursos. Los recursos de\nla Caja Promotora de Vivienda Militar y de Policía estarán constituidos por: \n\n \n\n 1.\nLos aportes que se incluyan en el Presupuesto Nacional. \n\n \n\n 2.\nLos rendimientos financieros, producto de operaciones con los activos de la\nCaja. \n\n \n\n 3.\nLos recursos que alimentan las cuentas individuales de los afiliados. El\nconjunto de cuentas individuales constituirá patrimonio autónomo de propiedad\nde los afiliados, independiente del patrimonio de la Caja Promotora de Vivienda\nMilitar y de Policía. \n\n \n\n 4.\nLas cesantías y el ahorro que los afiliados comprometan con cargo a la\nobligación hipotecaria con la Caja Promotora de Vivienda Militar y de Policía,\nasí como las cuotas de amortización mensuales o abonos que realicen para pago\nde dichos créditos. \n\n \n\n 5.\nLas cesantías de los miembros de la Fuerza Pública en los términos de la\npresente ley. \n\n \n\n 6.\nLos demás ingresos que le sean reconocidos legalmente\". \n\n \n\n ARTÍCULO 9º. El artículo 14 del\nDecreto-ley 353 de 1994, quedará así: \n\n \n\n \" ARTÍCULO 14. Afiliados forzosos. Es\nafiliado forzoso de la Caja Promotora de Vivienda Militar y de Policía, el\nsiguiente personal que al momento de afiliarse carezca de vivienda propia, en\ntodo tiempo. \n\n \n\n 1.\nLos Oficiales, Suboficiales, Soldados Profesionales de las Fuerzas Militares y\nel personal civil al servicio del Ministerio de Defensa Nacional y de las\nFuerzas Militares. \n\n \n\n 2.\nEl personal indicado en el numeral anterior, cuando se encuentre devengando\nasignación de retiro o pensión. \n\n \n\n 3.\nLos Oficiales, Suboficiales, miembros del nivel ejecutivo, agentes y personal\nno uniformado de la Policía Nacional. \n\n \n\n 4.\nEl personal indicado en el numeral anterior, cuando se encuentre devengando\nasignación de retiro o pensión. \n\n \n\n 5.\nLos servidores públicos de la Caja Promotora de Vivienda Militar y de Policía. \n\n \n\n PARÁGRAFO 1º. En caso de\nfallecimiento del personal contemplado en este artículo, también son afiliados\nforzosos a la Caja Promotora de Vivienda Militar y de Policía, el primer\nbeneficiario del causante reconocido como tal, siempre que quede con el\ndisfrute de sustitución de asignación de retiro o pensión. \n\n \n\n En\ncaso de ser varios los beneficiarios, el aporte quedará proporcionalmente en\ncabeza de cada uno de ellos, de acuerdo con el reconocimiento que como\nbeneficiarios efectúe el Ministerio de Defensa Nacional o la Policía Nacional.\nLa solución de vivienda será compartida por partes iguales, salvo disposición\nlegal o de autoridad competente en contrario. \n\n \n\n PARÁGRAFO 2º. En el evento del\nfallecimiento de un afiliado cuyos beneficiarios no queden disfrutando de\nasignación de retiro, pensión o sustitución, estos en el orden establecido en\nlos estatutos de carrera para cada categoría, tendrán derecho a acceder a una\nsola solución de vivienda para todos, acorde a la categoría del causante y en\nlos términos indicados dentro de las categorías de las Fuerzas Militares o de\nla Policía Nacional, solución que si es del caso será compartida por partes\niguales por los beneficiarios reconocidos como tales. Igual procedimiento se\nseguirá con quien sufra una discapacidad y quede retirado del servicio sin\nderecho al disfrute de asignación de retiro o pensión. \n\n \n\n Para\nel cumplimiento de lo anterior, todos los afiliados harán un aporte de una\ncuota extraordinaria por un monto igual al siete por ciento (7%) del sueldo\nbásico con el fin de constituir un fondo que funcionará únicamente con este\nobjetivo. \n\n \n\n Este\nFondo se nutrirá en lo sucesivo con: \n\n \n\n 1.\nUn aporte del siete por ciento (7%) de la asignación básica de quienes se\nafilien con posterioridad a la entrada en vigencia de esta ley. \n\n \n\n 2.\nUn aporte del siete por ciento (7%) de la asignación básica de quienes les sea\naplicado el subsidio de vivienda. \n\n \n\n 3.\nUn porcentaje adicional establecido por la Junta Directiva del total de los\nexcedentes financieros de la Caja Promotora de Vivienda Militar y de Policía. \n\n \n\n 4.\nLos demás aportes que determine la ley. \n\n \n\n PARÁGRAFO 3º. El valor de los\naportes que registre la cuenta individual del causante, así como el subsidio de\nvivienda que le correspondería a este, serán aplicados por la Caja para\ncompletar el valor de la vivienda a adjudicar a los beneficiarios conforme a lo\nestablecido en esta ley. \n\n \n\n En\ntodos los casos la Junta Directiva de la Caja, antes del mes de octubre de cada\naño, fijará para la vigencia fiscal siguiente el valor de la vivienda a adjudicar\nen consideración a cada categoría, de tal forma que se cumpla con los\nparámetros del derecho fundamental a una vivienda digna y considerando la\nsituación económica del fondo, sin que los incrementos en el valor de la misma,\nsean inferiores a la variación del IPC certificado por el DANE para la\nrespectiva vigencia\". \n\n \n\n ARTÍCULO 10. El artículo 17 del\nDecreto-ley 353 de 1994, quedará así: \n\n \n\n \" ARTÍCULO 17. Pérdida de la calidad de\nafiliado. La calidad de afiliado se perderá por las siguientes\ncausales: \n\n \n\n 1.\nSuspensión de los aportes por concepto del ahorro mensual obligatorio, por un\nlapso superior a doce (12) meses, salvo los casos de suspensión en el ejercicio\nde funciones y atribuciones decretada por autoridad competente que impida al\nafiliado percibir cualquier tipo de salario, en cuyo caso deberá reintegrar, en\nun lapso no superior a seis (6) meses, los valores dejados de aportar una vez\ncese la medida. \n\n \n\n 2.\nHaber obtenido solución de vivienda a través de la Caja Promotora de Vivienda\nMilitar y de Policía. \n\n \n\n 3.\nPor retiro del servicio activo del Ministerio de Defensa Nacional, de las\nFuerzas Militares o de la Policía Nacional, sin derecho a asignación de retiro\no pensión, salvo las excepciones establecidas en la presente ley, siempre que\nno haya adquirido el derecho a solución de vivienda de acuerdo con la\nnormatividad establecida por la Caja. \n\n \n\n 4.\nPor no presentar la documentación requerida para la solución de vivienda,\ndentro del término que señale la Junta Directiva de la Caja, después de cumplir\nel tiempo o número de cuotas de ahorro obligatorio exigidos para acceder al\nsubsidio. \n\n \n\n 5.\nPor haber recibido subsidio para vivienda por parte del Estado. \n\n \n\n 6.\nPor haber presentado documentos o información falsa con el objeto de que le sea\nadjudicado un subsidio de vivienda, sin perjuicio de las acciones penal,\ndisciplinaria o fiscal a que haya lugar. \n\n \n\n 7.\nPor solicitud del afiliado. \n\n \n\n PARÁGRAFO . El personal que\npierda la calidad de afiliado tendrá derecho a que se le devuelva el valor de\nlos aportes que registre la respectiva cuenta individual\". \n\n \n\n ARTÍCULO 11. El artículo 18 del\nDecreto-ley 353 de 1994, quedará así: \n\n \n\n \" ARTÍCULO 18. Aportes. Los siguientes\nrecursos constituyen los aportes de los afiliados: \n\n \n\n 1.\nEl ahorro obligatorio equivalente al 7% de la asignación básica mensual de los\nafiliados en servicio activo. \n\n \n\n 2.\nEl ahorro obligatorio equivalente al 4. 5% de los afiliados con derecho a\nasignación de retiro o pensión o sustitución pensional que reciba mensualmente\nel personal de afiliados. \n\n \n\n 3.\nEl ahorro voluntario de los afiliados el cual incrementará el saldo de su\ncuenta individual pero no tendrá el carácter de cuota de aporte. \n\n \n\n 4.\nEl ahorro por concepto de causación anual de cesantías a favor de los afiliados\nque la Nación apropiará y situará anualmente para ser transferido en los\ntérminos de la presente ley, a la Caja Promotora de Vivienda Militar y de\nPolicía. \n\n \n\n 5.\nEl valor del ahorro por concepto de bonificación y/o cesantías consolidadas del\npersonal de Soldados Profesionales afiliados a la Caja Promotora de Vivienda\nMilitar y de Policía. \n\n \n\n 6.\nLa compensación establecida en el artículo 23 y los subsidios determinados en\nel artículo 24 del Decreto-ley 353 de 1994. \n\n \n\n PARÁGRAFO 1º. La Junta Directiva\npodrá establecer hasta un 10% de la asignación básica mensual como ahorro\nobligatorio. \n\n \n\n PARÁGRAFO 2º. El Ministerio de\nHacienda y Crédito Público apropiará y situará anualmente a la Caja Promotora\nde Vivienda Militar y de Policía el valor correspondiente a la diferencia que\nse registre entre el valor ya transferido a la Caja y el valor de las cesantías\nliquidadas a 31 de diciembre del año inmediatamente anterior, del personal que\naccederá a la solución de vivienda en la respectiva vigencia. \n\n \n\n PARÁGRAFO 3º. Las cuotas de ahorro\nobligatorio mensual de afiliados que sean cónyuges o compañeros permanentes, no\nserán acumulables para efectos del cómputo de las cuotas requeridas para acceder\nal subsidio, como tampoco darán lugar al pago de un doble subsidio, salvo que\ndemuestre la existencia de núcleos familiares diferentes, cumpliendo los\nrequisitos que establece la ley y las disposiciones que sobre el particular\ndicte la Caja. \n\n \n\n PARÁGRAFO 4º. Los aportes de que\ntrata el presente artículo y los excedentes registrados en la cuenta individual\nde los afiliados, son inembargables, salvo que se trate de embargo por\npensiones alimenticias, de conformidad con las disposiciones legales vigentes\nsobre la materia\". \n\n \n\n ARTÍCULO 12. El artículo 19 del\nDecreto-ley 353 de 1994, quedará así: \n\n \n\n \" ARTÍCULO 19. Cuentas individuales. La\nCaja Promotora de Vivienda Militar y de Policía, registrará los aportes de sus\nafiliados, mediante cuentas individuales y abonará los intereses en los\ntérminos y condiciones de la presente ley. \n\n \n\n PARÁGRAFO 1º. Igual procedimiento\nse seguirá con los recursos que por concepto de cesantías del personal de la\nFuerza Pública, sean transferidos a la Caja Promotora de Vivienda Militar y de\nPolicía, para su administración conforme a lo establecido en la presente ley. \n\n \n\n PARÁGRAFO 2º. Anualmente la Caja\nPromotora de Vivienda Militar y de Policía, expedirá u n listado de acuerdo con\nla unidad en que se encuentren laborando sus afiliados indicando los\nmovimientos de la cuenta individual durante el período respectivo\". \n\n \n\n ARTÍCULO 13. El artículo 22 del\nDecreto-ley 353 de 1994, quedará así: \n\n \n\n \" ARTÍCULO 22. Intereses. A partir de\nenero 1º de 1995 la Caja Promotora de Vivienda Militar y de Policía, reconocerá\nun interés anual sobre los aportes de sus afiliados según lo establezca la\nJunta Directiva y sólo se entregarán cuando el afiliado haya cumplido los\nrequisitos para solución de vivienda o cuando se presente alguna de las\ncausales de desafiliación. Se exceptúa el personal que a 31 de diciembre de\n1994 haya cumplido los 14 años de afiliación o vinculación. \n\n \n\n PARÁGRAFO 1º. Los intereses que se\nreconozcan y abonen a las cuentas individuales no podrán ser inferiores a la\nvariación del Índice de Precios al Consumidor (IPC). Certificado por el DANE\npara el período de causación. La Junta Directiva de la Caja Promotora de\nVivienda Militar y de Policía, reglamentará las condiciones para su\nreconocimiento y pago. \n\n \n\n PARÁGRAFO 2º. Los excedentes\nfinancieros que se registren en cada vigencia, una vez abonados los intereses\nque se reconozcan a los afiliados, serán distribuidos por la Junta Directiva a\nfavor del afiliado y de la Caja Promotora de Vivienda Militar y de Policía con\ndestino al cumplimiento de su objeto social, su operación y funcionamiento.\nAsimismo, con cargo a los excedentes financieros, la Junta Directiva podrá\nautorizar la constitución de provisiones que garanticen el cumplimiento de su\nobjeto, o para que los afiliados que cumplan o hayan cumplido los requisitos,\npuedan acceder al subsidio de vivienda\". \n\n \n\n ARTÍCULO 14. Adiciónense dos\nincisos al artículo 24 del Decreto-ley 353 de 1994 y modifícanse los parágrafos\ndel mismo artículo, así: \n\n \n\n \" ARTÍCULO 24. Subsidios. Los subsidios\npara el personal de Soldados Profesionales, podrán reconocerse hasta en una\ncuantía equivalente a 70 salarios mínimos legales mensuales, en las condiciones\ny plazos que se determinen conforme a lo establecido en el artículo 23 de la\npresente ley. Este subsidio no constituye factor salarial para ningún efecto\nlegal. \n\n \n\n De\nlos recursos destinados para atender los subsidios de vivienda de interés\nsocial, el Gobierno Nacional destinará y transferirá anualmente un porcentaje\npara atender la demanda de los subsidios de los Soldados Regulares o Auxiliares\nRegulares de Policía que fallezcan o resulten discapacitados en actos del\nservicio o con ocasión del mismo, los cuales serán adjudicados de conformidad\ncon los procedimientos señalados en la presente ley. \n\n \n\n PARÁGRAFO 1º. El subsidio de que\ntrata el presente artículo será concedido por una sola vez al núcleo familiar y\nentregado previa comprobación de que su valor será invertido en la adquisición\nde vivienda. Los subsidios se aplicarán también a los afiliados que habiendo\nadquirido vivienda por otros medios, tengan deudas hipotecarias con entidades\nfinancieras, pendientes sobre esta, o deseen renovarla, siempre que no se le\nhubiere otorgado con anterioridad solución en este aspecto, por parte de la\nCaja en ningún caso. \n\n \n\n PARÁGRAFO 2º. La vivienda\nadquirida a través del subsidio de que trata la presente ley quedará afectada a\nvivienda familiar tal y como lo dispone la Ley 258 de 1996 y demás normas que\nla adicionen, modifiquen o sustituyan. Será restituible el subsidio para\nvivienda si se comprueba por algún medio probatorio que existió documentación o\ninformación irregular o falsa para acreditar los requisitos establecidos para\nla asignación del subsidio. \n\n \n\n También\nserá restituible el subsidio, si se comprueba que el afiliado efectuó una\ncompraventa simulada con el fin de acceder al subsidio de que trata el presente\nartículo. \n\n \n\n En\ncualquier circunstancia de las que trata el presente parágrafo, la persona no\npodrá volver a solicitar subsidio familiar de vivienda o postularse para el\nefecto, sin perjuicio de las sanciones penales, disciplinarias y fiscales a que\nhaya lugar. \n\n \n\n PARÁGRAFO 3º. Para efectos del\ncálculo del 3% de que trata este artículo se tendrán en cuenta los siguientes\nconceptos: sueldo básico, subsidio familiar, prima de navidad, prima de\nvacaciones, prima de servicios, auxilio de transporte, subsidio de\nalimentación, gastos de representación, prima de actividad y demás factores que\nse cancelen mensualmente y que son factor salarial para el personal vinculado\nal Ministerio de Defensa Nacional y la Policía Nacional\". \n\n \n\n ARTÍCULO 15. El artículo 25 del\nDecreto-ley 353 de 1994, quedará así: \n\n \n\n \" ARTÍCULO 25. Requisitos para acceder al\nsubsidio: \n\n \n\n 1.\nCarecer de vivienda propia al momento de afiliarse a la Caja. \n\n \n\n 2.\nA partir de la expedición del Decreto 353 de 1994, no haber efectuado retiros\nparciales o totales de cesantías, hasta el momento de la adjudicación del\nsubsidio y obtención de vivienda. \n\n \n\n 3.\nNo haber recibido subsidio por parte del Estado\". \n\n \n\n ARTÍCULO 16. El artículo 27 del\nDecreto-ley 353 de 1994, quedará así: \n\n \n\n \" ARTÍCULO 27. Régimen legal. Para todos\nlos efectos legales, las personas que presten sus servicios en la Caja\nPromotora de Vivienda Militar y de Policía, tendrán el carácter de Trabajadores\nOficiales. No obstante lo anterior, tienen calidad de empleados públicos el\nGerente, los Subgerentes, los Jefes de Oficina, Tesorero, Almacenista y quienes\nejerzan actividades de manejo y confianza\". \n\n \n\n ARTÍCULO 17. Transitorio. El Estatuto\nInterno aprobado por Decreto 1843 de 1994, regirá hasta la expedición de un\nnuevo estatuto en un plazo no superior a seis (6) meses, en desarrollo de lo\ndispuesto en la presente ley y a partir de su entrada en vigencia. \n\n \n\n ARTÍCULO 18. Consecución de vivienda. \nLos afiliados que cumplidos los requisitos establecidos por la Caja Promotora de\nVivienda Militar y de Policía, no reciban la solución correspondiente dentro de\nlos seis (6) meses siguientes a la fecha en la que se aportó la última cuota\nfijada, podrán solicitar a la entidad la entrega de los valores que les\ncorresponda incluido el de las cesantías causadas hasta el monto requerido, con\nel fin de invertirlos en la adquisición de vivienda sin su intermediación. Lo\nanterior sin perjuicio a que con cargo a los recursos de la Caja se les aplique\nel subsidio de vivienda. \n\n \n\n ARTÍCULO 19. Plazo transferencias de\ncesantías. En la fecha establecida para efectuar las consignaciones de\nlos aportes al sistema general de pensiones y de seguridad social en salud, las\nentidades empleadoras de los afiliados a la Caja Promotora de Vivienda Militar\ny de Policía, deberán transferirle una doceava parte de los factores de salario\nque sean base para liquidar las cesantías, devengados en el mes inmediatamente\nanterior por los servidores públicos afiliados a ella. \n\n \n\n PARÁGRAFO . El incumplimiento de\nla obligación aquí establecida dará derecho a la Caja Promotora de Vivienda\nMilitar y de Policía para cobrar a su favor intereses moratorios mensuales, de\nacuerdo con la tasa certificada por la autoridad competente, responsabilidad\nque será transferida al funcionario de la entidad empleadora. \n\n \n\n ARTÍCULO 20. Asignación presupuestal\ncesantías. En todas las entidades empleadoras de los afiliados a la\nCaja Promotora de Vivienda Militar y de Policía, será obligatorio incluir en\nsus anteproyectos de presupuestos las partidas necesarias que serán\ntransferidas a la Caja Promotora de Vivienda Militar y de Policía, por concepto\nde aportes de cesantías de los afiliados a dicha entidad para atender las\ncesantías de la respectiva vigencia. \n\n \n\n ARTÍCULO 21. Clasificación personal civil. \nPara efectos de afiliación y demás asuntos inherentes, el personal civil al\nservicio del Ministerio de Defensa Nacional, las Fuerzas Militares, no\nuniformado de la Policía Nacional, de la Caja Promotora de Vivienda Militar y\nde Policía, será clasificado por la Junta Directiva de la entidad, teniendo en\ncuenta las normas contempladas en los estatutos de carrera o aquellas que las\nsustituyan, modifiquen o adicionen. \n\n \n\n ARTÍCULO 22. Antigüedad de afiliación. \nPara todos los efectos la antigüedad del afiliado en la Caja Promotora de\nVivienda Militar y de Policía, se define por el número de cuotas mensuales de\nahorro obligatorio forzoso que haya aportado. Las cuotas de ahorro voluntario\núnicamente tendrán el carácter de aporte incrementando los valores de la cuenta\nindividual, pero no se adicionan para efectos de la antigüedad de afiliación. \n\n \n\n ARTÍCULO 23. Ajuste al esquema de subsidios. \nEl Gobierno Nacional, previa aprobación de la Junta Directiva de la Caja\nPromotora de Vivienda Militar y de Policía, dispondrá de un plazo no superior a\nseis (6) meses, contado a partir de la vigencia de la presente ley, para\najustar el esquema vigente de subsidios reduciendo el tiempo de acceso a la\nsolución de vivienda del personal de afiliados y el monto del subsidio. Para\nesto se tendrán en cuenta los siguientes criterios: \n\n \n\n 1.\nEl esquema propuesto no debe comprometer la viabilidad financiera de la Caja\nPromotora de Vivienda Militar y de Policía. \n\n \n\n 2.\nEl esquema propuesto debe permitir a los afiliados el acceso sostenible a una\nvivienda adecuada, de acuerdo con su capacidad económica. \n\n \n\n 3.\nEl esquema propuesto definirá un período de transición que tendrá en cuenta la\nsituación fiscal del Gobierno Nacional. \n\n \n\n 4.\nPara la definición de los montos del subsidio por categoría, se tendrá en\ncuenta la proyección de los recursos disponibles por la transferencia que\nrealice el Gobierno Nacional en cumplimiento del artículo 24 del Decreto-ley\n353 de 1994 y las provisiones que autorice la Junta Directiva en cumplimiento\nde la presente ley. \n\n \n\n PARÁGRAFO . En cualquier momento\nel Gobierno Nacional previa recomendación de la Junta Directiva podrá revisar\nel esquema de subsidios, observando para ello, los criterios aquí establecidos. \n\n \n\n PARÁGRAFO \nTRANSITORIO. \nSi se presenta un aumento del pago por concepto de cesantías frente al año\n2004, que el Gobierno Nacional debe atender periódicamente, como consecuencia\nde la reducción del tiempo mínimo para acceder al subsidio de vivienda, la Caja\nPromotora de Vivienda Militar y de Policía, podrá utilizar recursos del\nportafolio para atender el aumento en los pagos que por concepto del régimen de\ntransición se requiera. Para lo cual el Ministerio de Hacienda y Crédito\nPúblico, emitirá bonos u otros títulos de deuda pública con el objeto de pagar\na la Caja estas obligaciones, reconociendo un interés equivalente a la\nvariación del Índice de Precios al Consumidor (IPC) certificado por el DANE,\npara el período de causación más tres puntos porcentuales. \n\n \n\n La\nemisión de los bonos o títulos de que trata este parágrafo, no implica\noperación presupuestal alguna y solo deberán presupuestarse para efecto de su\nredención. \n\n \n\n ARTÍCULO 24. Subcuenta para el manejo de los\nsubsidios de los soldados. El valor correspondiente al 3% de la nómina\nde los Soldados Profesionales, a que tienen derecho, se manejará a través de\nuna subcuenta separada para cubrir los subsidios, procedimiento que se\ncontinuará hasta tanto dicha categoría se encuentre en igualdad de condiciones\nen cuanto a cotización respecto de los demás afiliados a la Caja. \n\n \n\n ARTÍCULO 25. Traslado de cesantías por cambio\nde categoría. Los valores causados y acumulados por concepto de\nbonificación y/o cesantías consolidadas del personal de Soldados Profesionales\ny los que en el futuro se escalafonen como tal, al igual que el del personal\nque se escalafone como ofíciales, suboficiales o miembros del nivel ejecutivo\nde las Fuerzas Militares y de la Policía Nacional se pasará a la categoría a la\ncual pertenezcan y se constituirán como aportes, de acuerdo con lo dispuesto en\nla presente ley. \n\n \n\n ARTÍCULO 26. Manejo de las cesantías después\nde la obtención de vivienda propia. Una vez aplicado el subsidio de\nvivienda, las cesantías continuarán consignándose en la Caja Promotora de\nVivienda Militar y de Policía conforme a lo dispuesto en la presente ley y\npodrá solicitarse su liquidación parcial en cualquiera de las siguientes\ncircunstancias: \n\n \n\n 1.\nAmpliación, reparación o mejora de la vivienda de propiedad del afiliado. \n\n \n\n 2.\nLiberación de gravámenes hipotecarios o pago de impuestos que afecten realmente\nel inmueble propiedad del afiliado. \n\n \n\n 3.\nPara la educación del núcleo familiar, entendido como tal los cónyuges e hijos. \n\n \n\n ARTÍCULO 27. Afiliación extemporánea. A\nquien debiendo ser afiliado de la Caja Promotora de Vivienda Militar y de\nPolicía no se le hubiere efectuado descuento alguno por concepto de ahorro\nobligatorio, podrá admitírsele su afiliación extemporánea. Su antigüedad inicia\na partir de la fecha de afiliación y por lo mismo, no se le recibirán cuotas\ncomprendidas en el lapso de omisión del descuento. \n\n \n\n ARTÍCULO 28. Gastos notariales. Los\nderechos notariales y gasto de registro que se causen con ocasión de la\ntitularización de los inmuebles adquiridos, mediante el subsidio de vivienda a\nque se refiere la presente ley, y por la constitución o modificación de\ngravámenes hipotecarios, a favor de la Caja Promotora de Vivienda Militar y de\nPolicía, para garantizar un crédito de vivienda, se liquidarán conforme a lo\ndispuesto por la Ley 546 de 1999. \n\n \n\n ARTÍCULO 29. Denominación. Para todos\nlos efectos a partir de la vigencia de la presente ley, en todas las\ndisposiciones del Decreto-ley 353 de 1994, en las cuales se haga referencia a\nla Caja Promotora de Vivienda Militar, se entenderá Caja Promotora de Vivienda\nMilitar y de Policía. Asimismo, se suprime en todo el articulado del citado\ndecreto-ley la expresión \"vinculados por contrato de prestación de\nservicio\". \n\n \n\n ARTÍCULO 30. Transitorio. El Fondo\nRotatorio de la Policía Nacional tiene tres meses, contados a partir de la\nfecha de la promulgación de la presente ley, para traspasar a la Caja Promotora\nde Vivienda Militar y de Policía, las cesantías del personal de la Policía\nNacional que viene administrando, igualmente deberá reducir su estructura\nadministrativa de acuerdo con este mandato. \n\n \n\n ARTÍCULO 31. Vigencia. La presente\nley, contentiva de normas especiales rige a partir de la fecha de su\npublicación y deroga los artículos 15, 16, 30, 31, 32 y 35 del Decreto-ley 353\nde 1994 y las demás disposiciones que le sean contrarias. \n\n \n\n EL PRESIDENTE DEL\nHONORABLE SENADO DE LA REPÚBLICA, \n\n \n\n LUIS HUMBERTO GÓMEZ\nGALLO. \n\n \n\n EL SECRETARIO GENERAL\nDEL HONORABLE SENADO DE LA REPÚBLICA, \n\n \n\n EMILIO RAMÓN OTERO\nDAJUD. \n\n \n\n LA PRESIDENTA DE LA\nHONORABLE CÁMARA DE REPRESENTANTES, \n\n \n\n ZULEMA JATTIN\nCORRALES. \n\n \n\n EL SECRETARIO GENERAL\nDE LA HONORABLE CÁMARA DE REPRESENTANTES, \n\n \n\n ANGELINO LIZCANO\nRIVERA. \n\n \n\n REPUBLICA DE COLOMBIA\nGOBIERNO NACIONAL \n\n \n\n PUBLÍQUESE Y\nEJECÚTESE. \n\n \n\n Dada en Bogotá, D.\nC., a los 21 días de julio de 2005. \n\n \n\n ÁLVARO URIBE VÉLEZ \n\n \n\n EL MINISTRO DE\nHACIENDA Y CRÉDITO PÚBLICO, \n\n \n\n ALBERTO CARRASQUILLA\nBARRERA. \n\n \n\n EL MINISTRO DE\nDEFENSA NACIONAL, \n\n \n\n CAMILO OSPINA BERNAL \n\n \n\n NOTA: Publicado en el\nDiario Oficial Año CXLI. N. 45976. 21, julio de, 2005."
    }
  ],
  "definitions": []
}