{
  "id": "co-ley-974-2005",
  "type": "statute",
  "title": "Ley 974 de 2005",
  "short_name": "Ley 974 de 2005",
  "status": "in_force",
  "issued_date": "2005-07-25",
  "in_force_date": "2005-07-25",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=17164",
  "description": "por la cual se reglamenta la actuación en bancadas de los miembros de las corporaciones públicas y se adecua el Reglamento del Congreso al Régimen de Bancadas.",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "CAPÍTULO I",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1°. Bancadas. Los miembros de las Corporaciones Públicas elegidos por un mismo partido, movimiento social o grupo significativo de ciudadanos constituyen una bancada en la respectiva corporación.\n\nCada miembro de una Corporación Pública pertenecerá exclusivamente a una Bancada."
    },
    {
      "provision_ref": "art2",
      "chapter": "CAPÍTULO I",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2°. Actuación en Bancadas. Los miembros de cada bancada actuarán en grupo y coordinadamente y emplearán mecanismos democráticos para tomar sus decisiones al interior de las corporaciones públicas en todos los temas que los Estatutos del respectivo Partido o Movimiento Político no establezcan como de conciencia."
    },
    {
      "provision_ref": "art3",
      "chapter": "CAPÍTULO I",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3°. Facultades. Las bancadas tendrán derecho, en la forma prevista en la presente ley, a promover citaciones o debates y a intervenir en ellos, a participar con voz en las sesiones plenarias de la respectiva Corporación; a intervenir de manera preferente en las sesiones en las que se voten proyectos normativos; a presentar mociones de cualquier tipo ; a hacer interpelaciones; a solicitar votaciones nominales o por partes y a postular candidatos. El texto subrayado fue declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-518 de 2007, en el entendido de que la moción de censura sólo se puede ejercer en el seno del Congreso de la República con los requisitos exigidos por el numeral noveno del artículo 135 de la Constitución .\n\nLo anterior sin perjuicio, de las facultades o atribuciones que por virtud del Reglamento del Congreso se les confieren de manera individual a los congresistas, para promover citaciones o debates y a intervenir en ellos, a participar con voz en las sesiones plenarias de la respectiva corporación; a intervenir de manera preferente en las sesiones en las que se voten proyectos normativos; a presentar mociones de cualquier tipo; a hacer interpelaciones; a solicitar votaciones nominales o por partes y a postular candidatos , así como verificaciones de quórum, mociones de orden, mociones de suficiente ilustración y las demás establecidas en el citado reglamento. El texto subrayado de este inciso fue declarado INEXEQUIBLE por la Corte Constitucional, mediante Sentencia C-036 de 2007 . El texto restante fue declarado EXEQUIBLE en la misma Sentencia, en el entendido que esas actuaciones, salvo que se hayan definido por la bancada como un asunto de conciencia, se harán en todo caso dentro del marco de las decisiones, determinaciones y directrices fijadas previamente por ésta, de conformidad con los estatutos del respectivo partido .\n\nVer el Acto Legislativo 01 de 2007"
    },
    {
      "provision_ref": "art4",
      "chapter": "CAPÍTULO I",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4°. Estatutos. Los partidos deberán establecer en sus estatutos las reglas especiales para el funcionamiento de sus bancadas y los mecanismos para la coordinación de sus decisiones dentro de las corporaciones públicas, en las que se establezcan obligaciones y responsabilidades distintas según se trate del cumplimiento de funciones legislativas, de control político o electorales, por parte de la respectiva corporación.\n\nAsimismo, determinarán lo atinente a su régimen disciplinario interno. Podrán establecer sanciones por la inobservancia de sus directrices, las cuales se fijarán gradualmente hasta la expulsión, y podrán incluir la pérdida del derecho de voto del miembro de la respectiva corporación pública, observando el debido proceso.\n\nEn todo caso la sanción deberá ser comunicada a la Mesa Directiva de la respectiva Corporación, para que a través de ella se le dé cumplimiento, siempre que ello implique limitación de derechos congresuales.\n\nLos estatutos de los partidos también contemplarán sanciones estrictas por la inasistencia reiterada a reuniones de bancada, las que podrán incluir la pérdida temporal del derecho al voto.\n\nLa inasistencia a las reuniones de las bancadas no excusará al ausente de actuar conforme a las decisiones adoptadas por las mismas, y si no lo hiciere así este quedará sujeto a las sanciones previstas por los estatutos del partido o movimiento político para la violación del régimen de bancadas.\n\nEn caso de la imposición de una sanción por un partido o movimiento a uno de sus miembros procede el recurso de apelación en el efecto suspensivo, que se surtirá dentro del mismo partido y ante la instancia correspondiente que determine los estatutos.\n\nEl retiro voluntario de un miembro de Corporación Pública del partido o movimiento político o ciudadano en cuyo nombre se eligió, implica el incumplimiento del deber de constituir bancada, y como tal podrá sancionarse como una violación al Régimen de Bancada en los términos de la Constitución y la ley.\n\nNo incurrirá en doble militancia, ni podrá ser sancionado el miembro de Corporación Pública o titular de un cargo de elección popular que se inscriba como candidato para un nuevo periodo por un partido, movimiento o grupo significativo de ciudadanos diferente del que lo avaló en la elección anterior, siempre y cuando medie notificación oportuna y cumpla con los deberes de la bancada, de la cual hace parte . Texto subrayado declarado INEXEQUIBLE por la Corte Constitucional, mediante Sentencia C-342 de 2006"
    },
    {
      "provision_ref": "art5",
      "chapter": "CAPÍTULO I",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5°. Decisiones. Las bancadas adoptarán decisiones de acuerdo con lo dispuesto en el artículo segundo de esta ley. Cuando la decisión frente a un tema sea la de dejar en libertad a sus miembros para votar de acuerdo con su criterio individual, se dejará constancia de ello en el acta respectiva de la reunión de la bancada.\n\nLa bancada puede adoptar esta decisión cuando se trate de asuntos de conciencia, o de aquellos en los que, por razones de conveniencia política, de trámite legislativo o controversia regional en el caso de la Cámara de Representantes, los miembros de las bancadas decidan no adoptar una decisión única . Texto subrayado declarado INEXEQUIBLE por la Corte Constitucional, mediante Sentencia C-859 de 2006\n\nCuando exista empate entre sus miembros se entenderá que estos quedan en libertad de votar . Texto subrayado declarado INEXEQUIBLE por la Corte Constitucional, mediante Sentencia C-036 de 2007 ."
    },
    {
      "provision_ref": "art6",
      "chapter": "CAPÍTULO I",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6°. Sesiones. Las bancadas sesionarán por lo menos una vez al mes en el lugar y la hora que ellas determinen.\n\nREGLAMENTO DEL CONGRESO"
    },
    {
      "provision_ref": "art7",
      "chapter": "CAPÍTULO II",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7°. Modifica el Artículo 41 de la Ley 5 de 1992 . El artículo 41 de la Ley 5ª de 1992 quedará así:\n\n\" ARTÍCULO 41. Atribuciones. Como órgano de orientación y dirección de la Cámara respectiva, cada Mesa Directiva cumplirá las siguientes funciones:\n\n1. Adoptar las decisiones y medidas necesarias y procedentes para una mejor organización interna, en orden a una eficiente labor legislativa y administrativa.\n\n2. Presentar, en asocio con la Mesa Directiva de la otra Cámara, el Proyecto de Presupuesto Anual del Congreso, y enviarlo al Gobierno para su consideración en el proyecto de ley definitivo sobre rentas y gastos de la Nación.\n\n3. Solicitar informes a los órganos encargados del manejo y organización administrativa de cada una de las Cámaras sobre las gestiones adelantadas y los planes a desarrollar, y controlar la ejecución del Presupuesto Anual del Congreso.\n\n4. Expedir las normas complementarias de funcionamiento de la Secretaría General y las Secretarías de las Comisiones.\n\n5. Disponer la celebración de sesiones conjuntas de las Comisiones Constitucionales Permanentes de la misma o de ambas Cámaras, cuando sea conveniente o necesaria su realización, y en acuerdo con la Mesa Directiva de la otra Cámara, en tratándose del segundo evento. Sendas resoluciones así lo expresarán.\n\n6. Vigilar el funcionamiento de las Comisione s y velar por el cumplimiento oportuno de las actividades encomendadas.\n\n7. Solicitar al Consejo de Estado la declaratoria de pérdida de la investidura de Congresista, en los términos del artículo 184 constitucional y el presente reglamento.\n\n8. Autorizar comisiones oficiales de Congresistas fuera de la sede del Congreso, siempre que no impliquen utilización de dineros del erario.\n\n9. Expedir mociones de duelo y de reconocimiento cuando ellas sean conducentes.\n\n10. Darles cumplimiento a las sanciones disciplinarias impuestas a los miembros de las bancadas.\n\n11. Ejercer las demás funciones que en el orden y gestión interna de cada Cámara no estén adscritas a un órgano específico, y las demás que establezca el reglamento\"."
    },
    {
      "provision_ref": "art8",
      "chapter": "CAPÍTULO II",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8°. Modifica el Artículo 68 de la Ley 5 de 1992 . El artículo 68 de la Ley 5ª de 1992 quedará así:\n\n\" ARTÍCULO 68. Ubicación de los Congresistas y Ministros. Tendrán sillas determinadas en el recinto legislativo los miembros del Senado y la Cámara de Representantes, las cuales se distribuirán por bancadas, así como los Ministros del Despacho\"."
    },
    {
      "provision_ref": "art9",
      "chapter": "CAPÍTULO II",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9°. Modifica el Artículo 80 de la Ley 5 de 1992 . El artículo 80 de la Ley 5ª de 1992 quedará así:\n\n\" ARTÍCULO 80. Elaboración y continuación. Las respectivas Mesas Directivas fijarán el orden del día de las sesiones plenarias y en las Comisiones Permanentes. Cada bancada tendrá derecho a que se incluya al menos un proyecto de su interés.\n\nCuando en una sesión no se hubiere agotado el orden del día señalado para ella, en la siguiente continuará el mismo orden hasta su conclusión\"."
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPÍTULO II",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10°. Modifica el Artículo 97 de la Ley 5 de 1992 . El artículo 97 de la Ley 5ª de 1992 quedará así:\n\n\" ARTÍCULO 97. Intervenciones. Para hacer uso de la palabra se requiere autorización previa de la Presidencia. La Mesa Directiva fijará el tiempo de las intervenciones de cada uno de los oradores teniendo en cuenta la extensión del proyecto y la complejidad de la materia.\n\nEl uso de la palabra se concederá de la siguiente manera:\n\n1. Al (los) ponente(s) para que sustente(n) su informe, con la proposición o razón de la citación.\n\n2. A los voceros y los miembros de las bancadas, hasta por veinte minutos por grupo. Cuando la bancada represente al menos el veinte por ciento de las curules de la Cámara correspondiente, el tiempo de intervención podrá ampliarse hasta por diez minutos más.\n\n3. A los oradores en el orden en que se hubieren inscrito ante la Secretaría. Ninguna intervención individual, en esta instancia, podrá durar más de 10 minutos.\n\n4. Los servidores públicos que tengan derecho a intervenir.\n\n5. Los voceros de las bancadas podrán intervenir nuevamente y se cerrarán las intervenciones.\n\nNingún orador podrá referirse a un tema diferente del que se encuentra en discusión, y su desconocimiento obligará a la Presidencia a llamar la atención y suspender el derecho para continuar en la intervención.\n\nTodos los oradores deben inscribirse ante la Secretaría hasta cinco minutos antes de la hora fijada para el inicio de la sesión. Harán uso de la palabra por una sola vez en la discusión de un tema.\n\nEn el trámite de las leyes y reformas constitucionales, sus autores y ponentes podrán intervenir cuantas veces sea necesario.\n\nLos voceros podrán intervenir sin el requisito de inscripción previa\"."
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPÍTULO II",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. Modifica el Artículo 102 de la Ley 5 de 1992 . El artículo 102 de la Ley 5ª de 1992 quedará así:\n\n\" ARTÍCULO 102. Duración de las intervenciones. El tiempo de las intervenciones será fijado por la Mesa Directiva de conformidad con lo dispuesto en el artículo 97 del presente estatuto\"."
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPÍTULO II",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. Modifica el Artículo 103 de la Ley 5 de 1992 . El artículo 103 de la Ley 5ª de 1992 quedará así:\n\n\" ARTÍCULO 103 . Número de intervenciones. No se podrá intervenir por más de dos veces en la discusión de una proposición o en su modificación, con excepción del autor del proyecto y el autor de la modificación, o los voceros de las bancadas.\n\nY no se podrá hablar más de una vez cuando se trate de:\n\n1. Proposiciones para alterar o diferir el orden del día.\n\n2. Cuestiones de orden.\n\n3. Proposiciones de suspensión o que dispongan iniciar o continuar en el orden del día.\n\n4. Apelaciones de lo resuelto por la Presidencia, o revocatoria.\n\n5. Proposiciones para que un proyecto regrese a primer debate\"."
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPÍTULO II",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. Modifica el Artículo 140 de la Ley 5 de 1992 . El artículo 140 de la Ley 5ª de 1992 quedará así:\n\n\" ARTÍCULO 140. Iniciativa legislativa. Pueden presentar proyectos de ley:\n\n1. Los Senadores y Representantes a la Cámara individualmente y a través de las bancadas.\n\n2. El Gobierno Nacional, a través de los Ministros del Despacho.\n\n3. La Corte Constitucional.\n\n4. El Consejo Superior de la Judicatura.\n\n5. La Corte Suprema de Justicia.\n\n6. El Consejo de Estado.\n\n7. El Consejo Nacional Electoral.\n\n8. El Procurador General de la Nación.\n\n9. El Contralor General de la República.\n\n10. El Fiscal General de la Nación.\n\n11. El Defensor del Pueblo\"."
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPÍTULO II",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14. Modifica el Artículo 150 de la Ley 5 de 1992 . El artículo 150 de la Ley 5ª de 1992 quedará así:\n\n\" ARTÍCULO 150 . Designación de ponente. La designación de los ponentes será facultad de la Mesa Directiva de la respectiva Comisión. Cada proyecto de ley tendrá un ponente, o varios, si las conveniencias lo aconsejan. En todo caso habrá un ponente coordinador quien además de organizar el trabajo de la ponencia ayudará al Presidente en el trámite del proyecto respectivo.\n\nCuando un proyecto de Acto legislativo o de ley sea presentado por una bancada, esta tendrá derecho a designar el ponente, o por lo menos uno de los ponentes cuando la ponencia sea colectiva.\n\nCuando la ponencia sea colectiva la Mesa Directiva debe garantizar la representación de las diferentes bancadas en la designación de los ponentes\"."
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPÍTULO II",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15. Modifica el Artículo 174 de la Ley 5 de 1992 . El artículo 174 de la ley 5ª de 1992 quedará así:\n\n\" ARTÍCULO 174. Designación de ponente. El mismo procedimiento previsto en el artículo 150 se seguirá para la designación del ponente para el segundo debate.\n\nEl término para la presentación de las ponencias será fijado por la respectiva Mesa Directiva y estará definido entre cinco (5) a quince (15) días de acuerdo con la significación y volumen normativo de la propuesta, así como de la categoría de ley de que se trate.\n\nEl ponente rendirá su informe dentro del plazo que le hubiere señalado la Mesa Directiva. En caso de incumplimiento la Mesa Directiva lo reemplazará, dando informe a la Cámara en la Sesión Plenaria siguiente a la fecha en que se produjo la remoción.\n\nToda ponencia deberá terminar con una proposición que será votada por las Comisiones Constitucionales o la plenaria de la respectiva Corporación\"."
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPÍTULO II",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16. Modifica el Artículo 176 de la Ley 5 de 1992. El artículo 176 de la Ley 5ª de 1992 quedará así:\n\n\" ARTÍCULO 176 . Discusión. El ponente explicará en forma sucinta la significación y el alcance del proyecto. Luego podrán tomar la palabra los oradores de conformidad con lo dispuesto en el artículo 97 del presente reglamento.\n\nSi la proposición con la que termina el informe fuere aprobada, el proyecto se discutirá globalmente, a menos que un Ministro o miembro de la respectiva Cámara pidiera su discusión separadamente a alguno o algunos artículos\"."
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPÍTULO II",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17. Modifica el Artículo 187 de la Ley 5 de 1992 . El artículo 187 de la Ley 5ª de 1992 quedará así:\n\n\" ARTÍCULO 187. Composición. Estas Comisiones estarán integradas por miembros de las respectivas Comisiones Permanentes que participaron en la discusión de los proyectos, así como por sus autores y ponentes y quienes hayan formulado reparos, observaciones o propuestas en las Plenarias.\n\nEn todo caso las Mesas Directivas asegurarán la representación de las bancadas en tales Comisiones\"."
    },
    {
      "provision_ref": "art18",
      "chapter": "CAPÍTULO II",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18. Modifica el Artículo 263 de la Ley 5 de 1992 . El artículo 263 de la Ley 5ª de 1992 quedará así:\n\n\" ARTÍCULO 263. Compromiso y responsabilidad. Los miembros de las Cámaras Legislativas representan al pueblo, y deberán actuar en bancadas, consultando la justicia y el bien común, y de conformidad con lo dispuesto en los estatutos de su partido o movimiento político o ciudadano.\n\nSon responsables políticamente ante la sociedad y frente a sus electores del cumplimiento de las obligaciones propias de su investidura\".\n\nDISPOSICIONES FINALES"
    },
    {
      "provision_ref": "art19",
      "chapter": "CAPÍTULO III",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19. Las disposiciones de esta ley son aplicables en lo pertinente a las Bancadas que actúen en las Asambleas Departamentales, los Concejos Municipales o Distritales y las Juntas Administradoras Locales.\n\nPARÁGRAFO TRANSITORIO. Los partidos, movimientos políticos, movimientos sociales o grupos significativos de ciudadanos tendrán de 90 días a partir de la vigencia de la presente ley, para adecuar sus estatutos al presente régimen de bancadas."
    },
    {
      "provision_ref": "art20",
      "chapter": "CAPÍTULO III",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20 transitorio. INEXEQUIBLE. Para todos los efectos legales y presupuestales, autorícese por una sola vez para que los Representantes a la Cámara elegidos para el periodo legislativo 2002-2006, sí así lo deciden, puedan desafiliarse de los movimientos o partidos que los avalaron y se afilien a otros movimientos o partidos políticos.\n\nEl Consejo Nacional Electoral de oficio expedirá la resolución de reliquidación de las asignaciones que correspondan a los movimientos y partidos políticos de donde se desafilien los Representantes a la Cámara y sumará los recursos a la financiación de partidos, movimientos o grupo significativo de ciudadanos a los cuales estos se afilien.\n\nEl Consejo Nacional Electoral de oficio procederá a revisar, reliquidar y reasignar los recursos correspondientes a la financiación de partidos y campañas de conformidad con la afiliación de los Congresistas que a la fecha de sanción de la presente Ley se hayan desafiliado de los Movimientos o Partidos Políticos que los hubieran avalado en las elecciones generales de Congreso en 2002 y trasladará dichos recursos a los movimientos o partidos políticos a los cuales estos se hayan afiliado.\n\nLa presente disposición tendrá vigencia hasta el 16 de diciembre de 2005.\n\nCorte Constitucional Sentencia C-453 de 2006"
    },
    {
      "provision_ref": "art21",
      "chapter": "CAPÍTULO III",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21. Vigencia y derogatoria. La presente ley rige a partir del 19 de julio del año 2006 y deroga las normas que le sean contrarias. Se exceptúa el artículo transitorio.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nLUIS HUMBERTO GÓMEZ GALLO.\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nEMILIO RAMÓN OTERO DAJUD.\n\nLA PRESIDENTA DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nZULEMA JATTIN CORRALES.\n\nEL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nANGELINO LIZCANO RIVERA.\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y EJECÚTESE.\n\nDada en Bogotá, D. C., a los 22 días del mes de julio de 2005.\n\nÁLVARO URIBE VÉLEZ\n\nEL MINISTRO DEL INTERIOR Y DE JUSTICIA,\n\nSABAS PRETELT DE LA VEGA\n\nNOTA: Publicada en el Diario Oficial 45980 de julio 25 de 2005."
    }
  ],
  "definitions": []
}