{
  "id": "co-ley-975-2005",
  "type": "statute",
  "title": "Ley 975 de 2005",
  "short_name": "Ley 975 de 2005",
  "status": "in_force",
  "issued_date": "2005-07-25",
  "in_force_date": "2005-07-25",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=17161",
  "description": "Dicta disposiciones para la reincorporación de miembros de grupos armados organizados al margen de la ley.",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "CAPITULO I",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Objeto de la presente ley. La presente ley tiene por objeto facilitar los procesos de paz y la reincorporación individual o colectiva a la vida civil de miembros de grupos armados al margen de la ley, garantizando los derechos de las víctimas a la verdad, la justicia y la reparación.\n\nSe entiende por grupo armado organizado al margen de la ley, el grupo de guerrilla o de autodefensas, o una parte significativa e integral de los mismos como bloques, frentes u otras modalidades de esas mismas organizaciones, de las que trate la Ley 782 de 2002."
    },
    {
      "provision_ref": "art2",
      "chapter": "CAPITULO I",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. Modificado por el art. 1, Ley 1592 de 2012 . Ámbito de la Ley, interpretación y aplicación normativa. La presente ley regula lo concerniente a la investigación, procesamiento, sanción y beneficios judiciales de las personas vinculadas a grupos armados organizados al margen de la ley, como autores o partícipes de hechos delictivos cometidos durante y con ocasión de la pertenencia a esos grupos, que hubieren decidido desmovilizarse y contribuir decisivamente a la reconciliación nacional.\n\nLa interpretación y aplicación de las disposiciones previstas en esta ley deberán realizarse de conformidad con las normas constitucionales y los tratados internacionales ratificados por Colombia. La incorporación de algunas disposiciones internacionales en la presente ley, no debe entenderse como la negación de otras normas internacionales que regulan esta misma materia.\n\nLa reinserción a la vida civil de las personas que puedan ser favorecidas con amnistía, indulto o cualquier otro beneficio establecido en la Ley 782 de 2002, se regirá por lo dispuesto en dicha ley."
    },
    {
      "provision_ref": "art3",
      "chapter": "CAPITULO I",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. Alternatividad. Alternatividad es un beneficio consistente en suspender la ejecución de la pena determinada en la respectiva sentencia, reemplazándola por una pena alternativa que se concede por la contribución del beneficiario a la consecución de la paz nacional, la colaboración con la justicia, la reparación a las víctimas y su adecuada resocialización. La concesión del beneficio se otorga según las condiciones establecidas en la presente ley. Artículo declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C- 370 de 2006 , por los cargos examinados, en el entendido de que la colaboración con la justicia debe estar encaminada a lograr el goce efectivo de los derechos de las víctimas a la verdad, la justicia, la reparación y la no repetición."
    },
    {
      "provision_ref": "art4",
      "chapter": "CAPITULO I",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. Derecho a la verdad, la justicia y la reparación y debido proceso. El proceso de reconciliación nacional al que dé lugar la presente ley, deberá promover, en todo caso, el derecho de las víctimas a la verdad, la justicia y la reparación y respetar el derecho al debido proceso y las garantías judiciales de los procesados."
    },
    {
      "provision_ref": "art5",
      "chapter": "CAPITULO I",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. Modificado por el art. 2, Ley 1592 de 2012 . Definición de víctima. Para los efectos de la presente ley se entiende por víctima la persona que individual o colectivamente haya sufrido daños directos tales como lesiones transitorias o permanentes que ocasionen algún tipo de discapacidad física, psíquica y/o sensorial (visual y/o auditiva), sufrimiento emocional, pérdida financiera o menoscabo de sus derechos fundamentales. Los daños deberán ser consecuencia de acciones que hayan transgredido la legislación penal, realizadas por grupos armados organizados al margen de la ley.\n\nTambién se tendrá por víctima al cónyuge, compañero o compañera permanente, y familiar en primer grado de consanguinidad, primero civil de la víctima directa, cuando a esta se le hubiere dado muerte o estuviere desaparecida .\n\nLa condición de víctima se adquiere con independencia de que se identifique, aprehenda procese o condene al autor de la conducta punible y sin consideración a la relación familiar existente entre el autor y la víctima.\n\nIgualmente se considerarán como víctimas a los miembros de la Fuerza Pública que hayan sufrido lesiones transitorias o permanentes que ocasionen algún tipo de discapacidad tísica, psíquica y/o sensorial (visual o auditiva), o menoscabo de sus derechos fundamentales, como consecuencia de las acciones de algún integrante o miembros de los grupos armados organizados al margen de la ley.\n\nAsimismo, se tendrán como víctimas al cónyuge, compañero o compañera permanente y familiares en primer grado de consanguinidad, de los miembros de la fuerza pública que hayan perdido la vida en desarrollo de actos del servicio, en relación con el mismo, o fuera de él, como consecuencia de los actos ejecutados por algún integrante o miembros de los grupos organizados al margen de la ley .\n\nTexto subrayado declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C- 370 de 2006 , por los cargos examinados, en el entendido que la presunción allí establecida no excluye como víctima a otros familiares que hubieren sufrido un daño como consecuencia de cualquier otra conducta violatoria de la ley penal cometida por miembros de grupos armados al margen de la ley .\n\nArtículo declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C- 029 de 2009, siempre que se entienda que, cuando corresponda, sus previsiones, en igualdad de condiciones, se aplican también a los integrantes de las parejas del mismo sexo .\n\nVer art. 4, Decreto Nacional 315 de 2007"
    },
    {
      "provision_ref": "art5a",
      "chapter": "CAPITULO I",
      "section": "5A",
      "title": "Artículo 5A",
      "content": "Artículo 5A. Adicionado por el art. 3, Ley 1592 de 2012 ."
    },
    {
      "provision_ref": "art6",
      "chapter": "CAPITULO I",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°. Modificado por el art. 4, Ley 1592 de 2012 . Derecho a la justicia. De acuerdo con las disposiciones legales vigentes, el Estado tiene el deber de realizar una investigación efectiva que conduzca a la identificación, captura y sanción de las personas responsables por delitos cometidos por los miembros de grupos armados al margen de la ley; asegurar a las víctimas de esas conductas el acceso a recursos eficaces que reparen el daño infligido, y tomar todas las medidas destinadas a evitar la repetición de tales violaciones.\n\nLas autoridades públicas que intervengan en los procesos que se tramiten con fundamento en la presente ley deberán atender, primordialmente, el deber de que trata este artículo."
    },
    {
      "provision_ref": "art7",
      "chapter": "CAPITULO I",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°. Derecho a la verdad. Derogado por el art. 41, Ley 1592 de 2012 . La sociedad, y en especial las víctimas, tienen el derecho inalienable, pleno y efectivo de conocer la verdad sobre los delitos cometidos por grupos armados organizados al margen de la ley, y sobre el paradero de las víctimas de secuestro y desaparición forzada.\n\nLas investigaciones y procesos judiciales a los que se aplique la presente ley deben promover la investigación de lo sucedido a las víctimas de esas conductas e informar a sus familiares lo pertinente.\n\nLos procesos judiciales que se adelanten a partir de la vigencia de la presente ley no impedirán que en el futuro puedan aplicarse otros mecanismos no judiciales de reconstrucción de la verdad.\n\nArtículo declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C- 029 de 2009, siempre que se entienda que, cuando corresponda, sus previsiones, en igualdad de condiciones, se aplican también a los integrantes de las parejas del mismo sexo ."
    },
    {
      "provision_ref": "art8",
      "chapter": "CAPITULO I",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°. Derecho a la reparación. Derogado por el art. 41, Ley 1592 de 2012 . El derecho de las víctimas a la reparación comprende las acciones que propendan por la restitución, indemnización, rehabilitación, satisfacción; y las garantías de no repetición de las conductas.\n\nRestitución es la realización de las acciones que propendan por regresar a la víctima a la situación anterior a la comisión del delito.\n\nLa indemnización consiste en compensar los perjuicios causados por el delito.\n\nLa rehabilitación consiste en realizar las acciones tendientes a la recuperación de las víctimas que sufren traumas físicos y sicológicos como consecuencia del delito.\n\nLa satisfacción o compensación moral consiste en realizar las acciones tendientes a restablecer la dignidad de la víctima y difundir la verdad sobre lo sucedido.\n\nLas garantías de no repetición comprenden, entre otras, la desmovilización y el desmantelamiento de los grupos armados al margen de la ley.\n\nSe entiende por reparación simbólica toda prestación realizada a favor de las víctimas o de la comunidad en general que tienda a asegurar la preservación de la memoria histórica, la no repetición de los hechos victimizantes, la aceptación pública de los hechos, el perdón público y el restablecimiento de la dignidad de las víctimas.\n\nLa reparación colectiva debe orientarse a la reconstrucción sico-social de las poblaciones afectadas por la violencia. Este mecanismo se prevé de manera especial para las comunidades afectadas por la ocurrencia de hechos de violencia sistemática.\n\nLas autoridades judiciales competentes fijarán las reparaciones individuales, colectivas o simbólicas que sean del caso, en los términos de esta ley."
    },
    {
      "provision_ref": "art9",
      "chapter": "CAPITULO I",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°. Desmovilización. Se entiende por desmovilización el acto individual o colectivo de dejar las armas y abandonar el grupo armado organizado al margen de la ley, realizado ante autoridad competente.\n\nLa desmovilización del grupo armado organizado al margen de la ley se realizará de acuerdo con lo establecido en la Ley 782 de 2002.\n\nAspectos preliminares"
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPITULO II",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10. Reglamentado por el Decreto Nacional 423 de 2007 . Requisitos de elegibilidad para la desmovilización colectiva. Podrán acceder a los beneficios que establece la presente ley los miembros de un grupo armado organizado al margen de la ley que hayan sido o puedan ser imputados, acusados o condenados como autores o partícipes de hechos delictivos cometidos durante y con ocasión de la pertenencia a esos grupos, cuando no puedan ser beneficiarios de algunos de los mecanismos establecidos en la Ley 782 de 2002, siempre que se encuentren en el listado que el Gobierno Nacional remita a la Fiscalía General de la Nación y reúnan, además, las siguientes condiciones:\n\n10.1 Que el grupo armado organizado de que se trata se haya desmovilizado y desmantelado en cumplimiento de acuerdo con el Gobierno Nacional.\n\n10.2 Que se entreguen los bienes producto de la actividad ilegal.\n\n10.3 Que el grupo ponga a disposición del Instituto Colombiano de Bienestar Familiar la totalidad de menores de edad reclutados.\n\n10.4 Que el grupo cese toda interferencia al libre ejercicio de los derechos políticos y libertades públicas y cualquiera otra actividad ilícita.\n\n10.5 Que el grupo no se haya organizado para el tráfico de estupefacientes o el enriquecimiento ilícito.\n\n10.6 Que se liberen las personas secuestradas, que se hallen en su poder. Numeral declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C- 370 de 2006 , por los cargos examinados, en el entendido de que también deben informar en cada caso sobre la suerte de las personas desaparecidas .\n\nParágrafo. Los miembros del grupo armado organizado al margen de la ley que se encuentren privados de la libertad, podrán acceder a los beneficios contenidos en la presente ley y a los establecidos en la Ley 782 de 2002, siempre que en las providencias judiciales correspondientes se determine su pertenencia al respectivo grupo."
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPITULO II",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11. Reglamentado por el Decreto Nacional 423 de 2007 . Requisitos de elegibilidad para desmovilización individual. Los miembros de los grupos armados organizados al margen de la ley que se hayan desmovilizado individualmente y que contribuyan a la consecución de la paz nacional, podrán acceder a los beneficios que establece la presente ley, siempre que reúnan los siguientes requisitos:\n\n11.1 Que entregue información o colabore con el desmantelamiento del grupo al que pertenecía.\n\n11.2 Que haya suscrito un acta de compromiso con el Gobierno Nacional.\n\n11.3 Que se haya desmovilizado y dejado las armas en los términos establecidos por el Gobierno Nacional para tal efecto.\n\n11.4 Que cese toda actividad ilícita.\n\n11.5 Que entregue los bienes producto de la actividad ilegal, para que se repare a la víctima cuando se disponga de ellos . Texto subrayado declarado INEXEQUIBLE por la Corte Constitucional mediante Sentencia C - 370 de 2006.\n\n11.6 Que su actividad no haya tenido como finalidad el tráfico de estupefacientes o el enriquecimiento ilícito.\n\nSolamente podrán acceder a los beneficios previstos en esta ley, las personas cuyos nombres e identidades presente el Gobierno Nacional ante la Fiscalía General de la Nación."
    },
    {
      "provision_ref": "art11a",
      "chapter": "CAPITULO II",
      "section": "11A",
      "title": "Artículo 11A",
      "content": "Artículo 11A. Adicionado por el art. 5, Ley 1592 de 2012 ."
    },
    {
      "provision_ref": "art11b",
      "chapter": "CAPITULO II",
      "section": "11B",
      "title": "Artículo 11B",
      "content": "Artículo 11B. Adicionado por el art. 6, Ley 1592 de 2012 ."
    },
    {
      "provision_ref": "art11c",
      "chapter": "CAPITULO II",
      "section": "11C",
      "title": "Artículo 11C",
      "content": "Artículo 11C. Adicionado por el art. 7, Ley 1592 de 2012 ."
    },
    {
      "provision_ref": "art11d",
      "chapter": "CAPITULO II",
      "section": "11D",
      "title": "Artículo 11D",
      "content": "Artículo 11D. Adicionado por el art. 8, Ley 1592 de 2012 .\n\nPrincipios procesales"
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPITULO III",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12. Oralidad. La actuación procesal será oral y en su realización se utilizarán los medios técnicos idóneos que garanticen su reproducción fidedigna.\n\nLa conservación de los registros corresponderá al Secretario de la Unidad Nacional de Fiscalía para la Justicia y la Paz creada por la presente ley, y al de la Sala del Tribunal Superior de Distrito judicial que conozca del juzgamiento, según corresponda."
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPITULO III",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13. Modificado por el art. 9, Ley 1592 de 2012 . Celeridad. Los asuntos que se debatan en audiencia serán resueltos dentro de la misma. Las decisiones se entenderán notificadas en estrados.\n\nLas audiencias preliminares se realizarán ante el Magistrado de Control de Garantías que designe el Tribunal respectivo.\n\nEn audiencia preliminar se tramitarán los siguientes asuntos:\n\n1. La práctica de una prueba anticipada que por motivos fundados y de extrema necesidad se requiera para evitar la pérdida o alteración del medio probatorio.\n\n2. La adopción de medidas para la protección de víctimas y testigos.\n\n3. La solicitud y la decisión de imponer medida de aseguramiento.\n\n4. La solicitud y la decisión de imponer medidas cautelares sobre bienes de procedencia ilícita . Texto subrayado declarado INEXEQUIBLE por la Corte Constitucional mediante Sentencia C- 370 de 2006.\n\n5. La formulación de la imputación.\n\n6. La formulación de cargos.\n\n7. Las que resuelvan asuntos similares a los anteriores.\n\nLas decisiones que resuelvan asuntos sustanciales y las sentencias deberán fundamentarse fáctica, probatoria y jurídicamente e indicar los motivos de estimación o de desestimación de las pretensiones de las partes.\n\nEl reparto de los asuntos a que se refiere la presente ley, deberá hacerse el mismo día en que se reciba la actuación en el correspondiente despacho."
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPITULO III",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14. Defensa. La defensa estará a cargo del defensor de confianza que libremente designe el imputado o acusado o, en su defecto, del asignado por el Sistema Nacional de Defensoría Pública."
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPITULO III",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15. Modificado por el art. 10, Ley 1592 de 2012 . Esclarecimiento de la verdad. Dentro del procedimiento que establece la presente ley los servidores públicos dispondrán lo necesario para que se asegure el esclarecimiento de la verdad sobre los hechos objeto de investigación y se garantice la defensa de los procesados.\n\nLa Unidad Nacional de Fiscalía para la Justicia y la Paz creada por esta ley, deberá investigar, por conducto del fiscal delegado para el caso, con el apoyo del grupo especializado de policía judicial, las circunstancias de tiempo, modo y lugar en que se realizaron las conductas punibles; las condiciones de vida, sociales, familiares e individuales del imputado o acusado y su conducta anterior; los antecedentes judiciales y de policía, y los daños que individual o colectivamente haya causado de manera directa a las víctimas, tales como lesiones físicas o sicológicas, sufrimiento emocional, pérdida financiera o menoscabo sustancial de derechos fundamentales.\n\nCon la colaboración de los desmovilizados, la policía judicial investigará el paradero de personas secuestradas o desaparecidas, e informará oportunamente a los familiares sobre los resultados obtenidos.\n\nLa Fiscalía General de la Nación velará por la protección de las víctimas, los testigos y los peritos que pretenda presentar en el juicio. La protección de los testigos y los peritos que pretenda presentar la defensa estará a cargo de la Defensoría del Pueblo. La protección de los magistrados de los Tribunales Superiores de Distrito Judicial que deban conocer del juzgamiento será responsabilidad del Consejo Superior de la Judicatura.\n\nArtículo declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C- 029 de 2009, siempre que se entienda que, cuando corresponda, sus previsiones, en igualdad de condiciones, se aplican también a los integrantes de las parejas del mismo sexo ."
    },
    {
      "provision_ref": "art15a",
      "chapter": "CAPITULO III",
      "section": "15A",
      "title": "Artículo 15A",
      "content": "Artículo 15A. Adicionado por el art. 11, Ley 1592 de 2012 .\n\nInvestigación y juzgamiento"
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPITULO IV",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16. Modificado por el art. 12, Ley 1592 de 2012 . Competencia. Recibido por la Unidad Nacional de Fiscalía para la Justicia y la Paz, el, o los nombres de los miembros de grupos armados organizados al margen de la ley dispuestos a contribuir de manera efectiva a la consecución de la paz nacional, el fiscal delegado que corresponda, asumirá de manera inmediata la competencia para:\n\n16.1 Conocer de las investigaciones de los hechos delictivos cometidos durante y con ocasión de la pertenencia al grupo armado organizado al margen de la ley.\n\n16.2 Conocer de las investigaciones que cursen en contra de sus miembros.\n\n16.3 Conocer de las investigaciones que deban iniciarse y de las que se tenga conocimiento en el momento o con posterioridad a la desmovilización.\n\nEl Tribunal Superior de Distrito Judicial que determine el CSJ, mediante acuerdo que expida antes de que se inicie cualquier trámite, será competente para conocer del juzgamiento de las conductas punibles a que se refiere la presente ley.\n\nNo podrá haber conflicto o colisión de competencia entre los Tribunales Superiores de Distrito judicial que conozcan de los casos a que se refiere la presente ley y cualquier otra autoridad judicial."
    },
    {
      "provision_ref": "art16a",
      "chapter": "CAPITULO IV",
      "section": "16A",
      "title": "Artículo 16A",
      "content": "Artículo 16A . Adicionado por el art. 13, Ley 1592 de 2012 ."
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPITULO IV",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17. Modificado por el art. 14, Ley 1592 de 2012 . Versión libre y confesión. Reglamentado por el Decreto Nacional 2898 de 2006 . Los miembros del grupo armado organizado al margen de la ley, cuyos nombres someta el Gobierno Nacional a consideración de la Fiscalía General de la Nación, que se acojan en forma expresa al procedimiento y beneficios de la presente ley, rendirán versión libre ante el fiscal delegado asignado para el proceso de desmovilización, quien los interrogará sobre todos los hechos de que tenga conocimiento.\n\nEn presencia de su defensor, manifestarán las circunstancias de tiempo, modo y lugar en que hayan participado en los hechos delictivos cometidos con ocasión de su pertenencia a estos grupos, que sean anteriores a su desmovilización y por los cuales se acogen a la presente ley. En la misma diligencia indicarán los bienes que se entregan para la reparación a las víctimas, si los tuvieren , y la fecha de su ingreso al grupo.\n\nLa versión rendida por el desmovilizado y las demás actuaciones adelantadas en el proceso de desmovilización, se pondrán en forma inmediata a disposición de la Unidad Nacional de Fiscalías de Justicia y Paz con el fin de que el fiscal delegado y la Policía Judicial asignados al caso elaboren y desarrollen el programa metodológico para iniciar la investigación, comprobar la veracidad de la información suministrada y esclarecer esos hechos y todos aquellos de los cuales tenga conocimiento dentro del ámbito de su competencia.\n\nEl desmovilizado se dejará inmediatamente a disposición del magistrado que ejerza la función de control de garantías, en uno de los establecimientos de reclusión determinados por el Gobierno Nacional de acuerdo con el artículo 31 de la presente ley , quien dentro de las treinta y seis (36) horas siguientes señalará y realizará audiencia de formulación de imputación , previa solicitud del fiscal que conozca del caso.\n\nArtículo declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C- 370 de 2006 , por los cargos analizados, en el entendido de que la versión libre debe ser completa y veraz, excepto el texto subrayado que se declaró INEXEQUIBLE. De igual forma el texto en cursiva fue declarado EXEQUIBLE por los cargos examinados, en el entendido que la puesta a disposición de la persona a órdenes del magistrado que ejerza la función de control de garantías y la solicitud de audiencia de imputación de cargos, se presentará cuando se haya desarrollado a cabalidad el programa metodológico dispuesto en el inciso tercero del mismo artículo, y de conformidad con lo previsto en el artículo 207 del Código de Procedimiento Penal."
    },
    {
      "provision_ref": "art17a",
      "chapter": "CAPITULO IV",
      "section": "17A",
      "title": "Artículo 17A",
      "content": "Artículo 17A. Adicionado por el art. 15, Ley 1592 de 2012 ."
    },
    {
      "provision_ref": "art17b",
      "chapter": "CAPITULO IV",
      "section": "17B",
      "title": "Artículo 17B",
      "content": "Artículo 17B. Adicionado por el art. 16, Ley 1592 de 2012 ."
    },
    {
      "provision_ref": "art17c",
      "chapter": "CAPITULO IV",
      "section": "17C",
      "title": "Artículo 17C",
      "content": "Artículo 17C. Adicionado por el art. 17, Ley 1592 de 2012 ."
    },
    {
      "provision_ref": "art18",
      "chapter": "CAPITULO IV",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18. Formulación de imputación. Modificado por el art. 18, Ley 1592 de 2012 . Cuando de los elementos materiales probatorios, evidencia tísica, información legalmente obtenida, o de la versión libre pueda inferirse. razonablemente que el desmovilizado es autor o partícipe de uno o varios delitos que se investigan, el fiscal delegado para el caso solicitará al magistrado que ejerza la función de control de garantías la programación de una audiencia preliminar para formulación de imputación.\n\nEn esta audiencia, el fiscal hará la imputación fáctica de los cargos investigados y solicitará al magistrado disponer la detención preventiva del imputado en el centro de reclusión que corresponda, según lo dispuesto en la presente ley. Igualmente solicitará la adopción de las medidas cautelar es sobre los bienes de procedencia ilícita que hayan sido entregados para efectos de la reparación a las víctimas. Texto subrayado declarado INEXEQUIBLE por la Corte Constitucional mediante Sentencia C-370 de 2006 .\n\nA partir de esta audiencia y dentro de los sesenta (60) días siguientes, la Unidad Nacional de Fiscalía para la Justicia y la Paz, con el apoyo de su grupo de policía judicial, adelantará las labores de investigación y verificación de los hechos admitidos por el imputado, y todos aquellos de los cuales tenga conocimiento dentro del ámbito de su competencia. Finalizado el término, o antes si fuere posible, el fiscal del caso solicitará al magistrado que ejerza la función de control de garantías la programación de una audiencia de formulación de cargos, dentro de los diez (10) días siguientes a la solicitud, si a ello hubiere lugar.\n\nCon la formulación de la imputación se interrumpe la prescripción de la acción penal."
    },
    {
      "provision_ref": "art18a",
      "chapter": "CAPITULO IV",
      "section": "18A",
      "title": "Artículo 18A",
      "content": "Artículo 18A. Adicionado por el art. 19, Ley 1592 de 2012 ."
    },
    {
      "provision_ref": "art18b",
      "chapter": "CAPITULO IV",
      "section": "18B",
      "title": "Artículo 18B",
      "content": "Artículo 18B. Adicionado por el art. 20, Ley 1592 de 2012 ."
    },
    {
      "provision_ref": "art19",
      "chapter": "CAPITULO IV",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19. Aceptación de cargos. Modificado por el art. 21, Ley 1592 de 2012 . En la audiencia de formulación de cargos el imputado podrá aceptar los presentados por la Fiscalía, como consecuencia de la versión libre o de las investigaciones en curso al momento de la desmovilización.\n\nPara su validez tendrá que hacerlo de manera libre, voluntaria, espontánea y asistido por su defensor. En este evento el Magistrado que ejerza la función de control de garantías enviará inmediatamente lo actuado a la Secretaría de la Sala del Tribunal Superior de Distrito judicial a la que corresponda su conocimiento.\n\nRecibida la actuación, la Sala correspondiente convocará a audiencia pública dentro de los diez (10) días siguientes para examinar si la aceptación de cargos ha sido libre, voluntaria, espontánea y asistida por su defensor. De hallarla conforme a derecho , dentro de los diez (10) días siguientes citará a audiencia de sentencia e individualización de pena.\n\nParágrafo 1°. Si en esta audiencia el imputado no acepta los cargos, o se retracta de los admitidos en la versión libre, la Unidad Nacional de Fiscalía para la Justicia y la Paz remitirá la actuación al funcionario competente conforme con la ley vigente al momento de la comisión de las conductas investigadas.\n\nParágrafo 2°. Cuando exista solicitud de reparación integral, previamente se dará cumplimiento a lo dispuesto en el artículo 23 de la presente ley.\n\nArtículo declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C- 370 de 2006; por los cargos analizados. Igual pronunciamiento tuvo el texto subrayado, en el entendido que el magistrado controlará que la calificación jurídica corresponda a los hechos que obran en el expediente."
    },
    {
      "provision_ref": "art20",
      "chapter": "CAPITULO IV",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20. Acumulación de procesos y penas. Para los efectos procesales de la presente ley, se acumularán los procesos que se hallen en curso por hechos delictivos cometidos durante y con ocasión de la pertenencia del desmovilizado a un grupo armado organizado al margen de la ley. En ningún caso procederá la acumulación por conductas punibles cometidas con anterioridad a la pertenencia del desmovilizado al grupo armado organizado al margen de la ley.\n\nCuando el desmovilizado haya sido previamente condenado por hechos delictivos cometidos durante y con ocasión de su pertenencia a un grupo armado organizado al margen de la ley, se tendrá en cuenta lo dispuesto en el Código Penal sobre acumulación jurídica de penas pero en ningún caso, la pena alternativa podrá ser superior a la prevista en la presente ley . Texto subrayado declarado INEXEQUIBLE por la Corte Constitucional mediante Sentencia C- 370 de 2006 ."
    },
    {
      "provision_ref": "art21",
      "chapter": "CAPITULO IV",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21. Ruptura de la unidad procesal. Si el imputado o acusado acepta parcialmente los cargos se romperá la unidad procesal respecto de los no admitidos. En este caso la investigación y el juzgamiento de los cargos no aceptados se tramitarán por las autoridades competentes y las leyes procedimentales vigentes al momento de su comisión. Respecto de los cargos aceptados se otorgarán los beneficios de que trata la presente ley."
    },
    {
      "provision_ref": "art22",
      "chapter": "CAPITULO IV",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22. Investigaciones y acusaciones anteriores a la desmovilización. Modificado por el art. 22, Ley 1592 de 2012 . Si para el momento en que el desmovilizado se acoja a la presente ley, la Fiscalía adelanta investigaciones o formuló acusación en su contra, el imputado, o acusado, asistido por su defensor, podrá oralmente o por escrito aceptar los cargos consignados en la resolución que le impuso medida de aseguramiento, o en la formulación de imputación, o en la resolución o escrito de acusación, según el caso. Dicha aceptación deberá hacerla ante el magistrado que cumpla la función de control de garantías en las condiciones previstas en la presente ley."
    },
    {
      "provision_ref": "art23",
      "chapter": "CAPITULO IV",
      "section": "23",
      "title": "Artículo 23",
      "content": "Artículo 23. Incidente de reparación integral. Modificado por el art. 23, Ley 1592 de 2012 . En la misma audiencia en la que la Sala del Tribunal Superior de Distrito judicial correspondiente declare la legalidad de la aceptación de cargos, previa, solicitud expresa de la víctima, o del fiscal del caso, o del Ministerio Público a instancia de ella, el magistrado ponente abrirá inmediatamente el incidente de reparación integral de los daños causados con la conducta criminal y convocará a audiencia pública dentro de los cinco (5) días siguientes.\n\nDicha audiencia se iniciará con la intervención de la víctima o de su representante legal o abogado de oficio, para que exprese de manera concreta la forma de reparación que pretende, e indique las pruebas que hará valer para fundamentar sus pretensiones.La Sala examinará la pretensión y la rechazará si quien la promueve no es víctima o está acreditado el pago efectivo de los perjuicios y este fuere la única pretensión formulada, decisión que podrá ser objeto de impugnación en los términos de esta ley.\n\nAdmitida la pretensión, la Sala la pondrá en conocimiento del imputado que ha aceptado los cargos y a continuación invitará a los intervinientes a conciliar. Si hubiere acuerdo su contenido lo incorporará a la decisión que falla el incidente; en caso contrario dispondrá la práctica de la prueba ofrecida por las partes, oirá el fundamento de sus respectivas pretensiones y en el mismo acto fallará el incidente. La decisión en uno u otro sentido se incorporará a la sentencia condenatoria.\n\nParágrafo 1°. Exclusivamente para efectos de la conciliación prevista en este artículo, la víctima, el imputado o su defensor, el fiscal que haya conocido del caso o el ministerio público, podrán solicitar la citación del Director de la Red de Solidaridad Social en su condición de ordenador del gasto del Fondo para la Reparación de las Víctimas.\n\nParágrafo 2°. No podrá negarse la concesión de la pena alternativa en el evento de que la víctima no ejerza su derecho en el incidente de reparación integral."
    },
    {
      "provision_ref": "art23a",
      "chapter": "CAPITULO IV",
      "section": "23A",
      "title": "Artículo 23A",
      "content": "Artículo 23A . Adicionado por el art. 24, Ley 1592 de 2012 ."
    },
    {
      "provision_ref": "art24",
      "chapter": "CAPITULO IV",
      "section": "24",
      "title": "Artículo 24",
      "content": "Artículo 24. Modificado por el art. 25, Ley 1592 de 2012 . Contenido de la sentencia. De acuerdo con los criterios establecidos en la ley, en la sentencia condenatoria se fijarán la pena principal y las accesorias. Adicionalmente se incluirán la pena alternativa prevista en la presente ley, los compromisos de comportamiento por el término que disponga el Tribunal, las obligaciones de reparación moral y económica a las víctimas y la extinción del dominio de los bienes que se destinarán a la reparación.\n\nLa Sala correspondiente se ocupará de evaluar el cumplimiento de los requisitos previstos en esta ley para acceder a la pena alternativa."
    },
    {
      "provision_ref": "art25",
      "chapter": "CAPITULO IV",
      "section": "25",
      "title": "Artículo 25",
      "content": "Artículo 25. Hechos conocidos con posterioridad a la sentencia o al indulto. Modificado por el art. 26, Ley 1592 de 2012 . Si a los miembros de grupos armados al margen de la ley que recibieron los beneficios de la Ley 782 de 2002, o que se beneficiaron con la pena alternativa de conformidad con la presente ley, con posterioridad se les llegare a imputar delitos cometidos durante y con ocasión de la pertenencia a esos grupos y antes de su desmovilización, estas conductas serán investigadas y juzgadas por las autoridades competentes y las leyes vigentes al momento de la comisión de esas conductas, sin perjuicio del otorgamiento de la pena alternativa, en el evento que colabore eficazmente en el esclarecimiento o acepte, oralmente o por escrito, de manera libre, voluntaria, expresa y espontánea., debidamente informado por su defensor, haber participado en su realización y siempre que la omisión no haya sido intencional. En este evento, el condenado podrá ser beneficiario de la pena alternativa. Se procederá a la acumulación jurídica de las penas alternativas sin exceder los máximos establecidos en la presente ley .\n\nTeniendo en cuenta la gravedad de los nuevos hechos juzgados, la autoridad judicial impondrá una ampliación del veinte por ciento de la pena alternativa impuesta y una ampliación similar del tiempo de libertad a prueba .\n\nTexto subrayado declarado INEXEQUIBLE por la Corte Constitucional mediante Sentencia C- 370 de 2006 ."
    },
    {
      "provision_ref": "art26",
      "chapter": "CAPITULO IV",
      "section": "26",
      "title": "Artículo 26",
      "content": "Artículo 26. Recursos. Modificado por el art. 27, Ley 1592 de 2012 . Salvo la sentencia, la reposición procede para todas las decisiones y se sustenta y resuelve de manera oral e inmediata en la respectiva audiencia.\n\nLa apelación procede contra los autos que resuelvan asuntos de fondo, adoptados durante el desarrollo de las audiencias, y contra las sentencias. Se interpone en la misma audiencia en que se profiera la decisión, y se concede en el efecto suspensivo ante la Sala Penal de la Corte Suprema de justicia.\n\nEl Magistrado ponente citará a las partes e intervinientes a audiencia de argumentación oral que se celebrará dentro de los diez (10) días siguientes al recibo de la actuación en la Secretaría de la Sala de Casación Penal. Sustentado el recurso por el apelante y oídos las demás partes e intervinientes, la Sala podrá decretar un receso hasta por dos (2) horas para emitir la decisión que corresponda.\n\nSi el recurrente no concurriere o no sustentare el recurso, se declarará desierto.\n\nParágrafo 1°. El trámite de los recursos de apelación de que trata la presente ley, tendrá prelación sobre los demás asuntos de competencia de la Sala Penal de la Corte Suprema de justicia, excepto lo relacionado con acciones de tutela.\n\nParágrafo 2°. De la acción extraordinaria de revisión conocerá la Sala Plena de la Corte Suprema de justicia, en los términos previstos en el Código de Procedimiento Penal vigente.\n\nParágrafo 3°. Contra la decisión de segunda instancia no procede recurso de casación."
    },
    {
      "provision_ref": "art27",
      "chapter": "CAPITULO IV",
      "section": "27",
      "title": "Artículo 27",
      "content": "Artículo 27. Archivo de las diligencias. Si en relación con los hechos admitidos o no admitidos por el desmovilizado en su versión libre o en posterior actuación, según el caso, antes de la audiencia de imputación, el fiscal delegado llegare a constatar que no existen motivos o circunstancias fácticas que permitan su caracterización como delito o que indiquen la posible existencia, dispondrá de inmediato el archivo de la actuación. Sin embargo, si surgieren nuevos elementos probatorios se reanudará la averiguación conforme con el procedimiento establecido en la presente ley, mientras no se haya extinguido la acción penal. Texto subrayado declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-575 de 2006, en el entendido que la caracterización a que en él se alude corresponde a la tipicidad objetiva y que la decisión del archivo de las diligencias debe ser motivada y comunicada al denunciante y al Ministerio Público para el ejercicio de sus derechos y funciones."
    },
    {
      "provision_ref": "art28",
      "chapter": "CAPITULO IV",
      "section": "28",
      "title": "Artículo 28",
      "content": "Artículo 28. Intervención del Ministerio Público. En los términos del artículo 277 de la Constitución Política, el Ministerio Público intervendrá cuando sea necesario, en defensa del orden jurídico, del patrimonio público, o de los derechos y garantías fundamentales.\n\nPena alternativa"
    },
    {
      "provision_ref": "art29",
      "chapter": "CAPITULO V",
      "section": "29",
      "title": "Artículo 29",
      "content": "Artículo 29. Pena alternativa. La Sala competente del Tribunal Superior de Distrito Judicial determinará la pena que corresponda por los delitos cometidos, de acuerdo con las reglas del Código Penal.\n\nEn caso que el condenado haya cumplido las condiciones previstas en esta ley, la Sala le impondrá una pena alternativa que consiste en privación de la libertad por un período mínimo de cinco (5) años y no superior a ocho (8) años, tasada de acuerdo con la gravedad de los delitos y su colaboración efectiva en el esclarecimiento de los mismos.\n\nPara tener derecho a la pena alternativa se requerirá que el beneficiario se comprometa a contribuir con su resocialización a través del trabajo, estudio o enseñanza durante el tiempo que permanezca privado de la libertad, y a promover actividades orientadas a la desmovilización del grupo armado al margen de la ley al cual perteneció.\n\nCumplida la pena alternativa y las condiciones impuestas en la sentencia se le concederá la libertad a prueba por un término igual a la mitad de la pena alternativa impuesta, período durante el cual el beneficiado se compromete a no reincidir en los delitos por los cuales fue condenado en el marco de la presente ley , a presentarse periódicamente ante el Tribunal Superior del Distrito Judicial que corresponda y a informar cualquier cambio de residencia. Texto subrayado declarado INEXEQUIBLE por la Corte Constitucional mediante Sentencia C - 370 de 2006.\n\nCumplidas estas obligaciones y transcurrido el periodo de prueba, se declarará extinguida la pena principal. En caso contrario, se revocará la libertad a prueba y se deberá cumplir la pena inicialmente determinada, sin perjuicio de los subrogados previstos en el Código Penal que correspondan. Inciso declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C - 370 de 2006 , en el entendido de que también se revocará el beneficio cuando haya ocultado en la versión libre su participación como miembro del grupo en la comisión de un delito relacionado directamente con su pertenencia al grupo .\n\nParágrafo. En ningún caso se aplicarán subrogados penales, beneficios adicionales o rebajas complementarias a la pena alternativa.\n\nRégimen de la privación de la libertad"
    },
    {
      "provision_ref": "art30",
      "chapter": "CAPITULO VI",
      "section": "30",
      "title": "Artículo 30",
      "content": "Artículo 30. Establecimiento de reclusión. El Gobierno Nacional determinará el establecimiento de reclusión donde debe cumplirse la pena efectiva.\n\nLos establecimientos de reclusión deben reunir condiciones de seguridad y austeridad propios de los establecimientos administrados por el Inpec. Inciso declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C- 370 de 2006, en el entendido de que dichos establecimientos quedan sujetos integralmente a las normas jurídicas sobre control penitenciario. La pena podrá cumplirse en el exterior."
    },
    {
      "provision_ref": "art31",
      "chapter": "CAPITULO VI",
      "section": "31",
      "title": "Artículo 31",
      "content": "Artículo 31. INEXEQUIBLE. Tiempo de permanencia en las zonas de concentración. El tiempo que los miembros de grupos armados al margen de la ley vinculados a procesos para la reincorporación colectiva a la vida civil, hayan permanecido en una zona de concentración decretada por el Gobierno Nacional, de conformidad con la Ley 782 de 2002, se computará como tiempo de ejecución de la pena alternativa, sin que pueda exceder de dieciocho (18) meses.\n\nEl funcionario que el Gobierno Nacional designe, en colaboración con las autoridades locales cuando sea el caso, será el responsable de certificar el tiempo que hayan permanecido en zona de concentración los miembros de los grupos armados de que trata la presente ley. Corte Constitucional Sentencia C- 370 de 2006 .\n\nInstituciones para la ejecución de la presente ley"
    },
    {
      "provision_ref": "art32",
      "chapter": "CAPITULO VII",
      "section": "32",
      "title": "Artículo 32",
      "content": "Artículo 32. Competencias de los Tribunales Superiores de Distrito Judicial en materia de justicia y paz. Modificado por el art. 28, Ley 1592 de 2012 . Además de las competencias establecidas en otras leyes, los Tribunales Superiores de Distrito Judicial designados por el Consejo Superior de la Judicatura serán competentes para adelantar la etapa de juzgamiento de los procesos de los que trata la presente ley, vigilar el cumplimiento de las penas y las obligaciones impuestas a los condenados.\n\nCorresponde a la Secretaria del respectivo Tribunal organizar, sistematizar y conservar los archivos de los hechos y circunstancias relacionados con las conductas de las personas objeto de cualquiera de las medidas de que trata la presente ley, con el fin de garantizar los derechos de las víctimas a la verdad y preservar del olvido la memoria colectiva. También deberá garantizar el acceso público a los registros de casos ejecutoriados, y contar con una Oficina de Comunicaciones para divulgar la verdad de lo acontecido."
    },
    {
      "provision_ref": "art33",
      "chapter": "CAPITULO VII",
      "section": "33",
      "title": "Artículo 33",
      "content": "Artículo 33. Unidad Nacional de Fiscalía para la Justicia y la Paz. Créase la Unidad Nacional de Fiscalía para la Justicia y la Paz, delegada ante los Tribunales Superiores de Distrito Judicial, con competencia nacional e integrada en la forma que se señala en la presente ley.\n\nEsta unidad será la responsable de adelantar las diligencias que por razón de su competencia, le corresponden a la Fiscalía General de la Nación, en los procedimientos establecidos en la presente ley.\n\nLa Unidad Nacional de Fiscalía para la Justicia y la Paz tendrá el apoyo permanente de una unidad especial de policía judicial, conformada por miembros de las autoridades que corresponda, con dedicación exclusiva, permanente y con competencia en todo el territorio nacional.\n\nAdicionar a la planta de cargos de la Fiscalía General de la Nación, para el año 2005 establecida en el artículo transitorio 1° de la Ley 938 de 2004, los siguientes cargos:\n\n150 Investigador Criminalístico VII\n\n15 Secretario IV\n\n15 Asistente Judicial IV\n\n20 Conductor III\n\n40 Escolta III\n\n15 Asistente de Investigación Criminalística IV\n\n20 Asistente de Fiscal II.\n\nParágrafo. La Fiscalía General de la Nación destacará de su planta de personal, para conformar la Unidad Nacional de Fiscalía para la Justicia y la Paz, los siguientes cargos: 20 Fiscal Delegado ante Tribunal\n\n( Derogado por el Art. 7 del Decreto Ley 18 de 2014 )"
    },
    {
      "provision_ref": "art34",
      "chapter": "CAPITULO VII",
      "section": "34",
      "title": "Artículo 34",
      "content": "Artículo 34. Defensoría pública. El Estado garantizará a imputados, acusados y condenados el ejercicio del derecho de defensa, mediante los mecanismos de la Defensoría Pública y en los términos señalados en la ley.\n\nLa Defensoría del Pueblo asistirá a las víctimas en el ejercicio de sus derechos y en el marco de la presente ley. Texto subrayado declarado INEXEQUIBLE por la Corte Constitucional mediante Sentencia C- 370 de 2006."
    },
    {
      "provision_ref": "art35",
      "chapter": "CAPITULO VII",
      "section": "35",
      "title": "Artículo 35",
      "content": "Artículo 35. Procuraduría Judicial para la Justicia y la Paz. El Procurador General de la Nación creará, para los efectos de la presente ley, una Procuraduría Judicial para la Justicia y la Paz, con competencia nacional, para el cumplimiento de sus funciones constitucionales y legales."
    },
    {
      "provision_ref": "art36",
      "chapter": "CAPITULO VII",
      "section": "36",
      "title": "Artículo 36",
      "content": "Artículo 36. Participación de las organizaciones sociales de asistencia a las víctimas. Para el cumplimiento de lo previsto en la presente ley, la Procuraduría General de la Nación, impulsará mecanismos para la participación de las organizaciones sociales para la asistencia a las víctimas.\n\nDerechos de las víctimas frente a la administración de justicia"
    },
    {
      "provision_ref": "art37",
      "chapter": "CAPITULO VIII",
      "section": "37",
      "title": "Artículo 37",
      "content": "Artículo 37. Derechos de las víctimas. El Estado garantizará el acceso de las víctimas a la administración de justicia. En desarrollo de lo anterior, las víctimas tendrán derecho:\n\n37.1 Recibir todo el procedimiento un trato humano digno.\n\n37.2 A la protección de su intimidad y garantía de su seguridad, la de sus familiares y testigos a favor, cuando quiera que resulten amenazadas.\n\n37.3 A una pronta e integral reparación de los daños sufridos, a cargo del autor o partícipe del delito . Texto subrayado declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-575 de 2006, en el entendido que todos y cada uno de los miembros del grupo armado organizado al margen de la ley, responden con su propio patrimonio para indemnizar a cada una de las víctimas de los actos violatorios de la ley penal por los que fueren condenados; y también responderán solidariamente por los daños ocasionados a las víctimas por otros miembros del grupo armado al cual pertenecieron.\n\n37.4 A ser oídas y que se les facilite el aporte de pruebas.\n\n37.5 A recibir desde el primer contacto con las autoridades y en los términos establecidos en el Código de Procedimiento Penal , información pertinente para la protección de sus intereses; y conocer la verdad de los hechos que conforman las circunstancias del delito del cual han sido víctimas. Texto subrayado declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C - 370 de 2006 , en el entendido que conforme al artículo 30 de la Ley 600 de 2000, y de acuerdo con la exequibilidad condicionada de esa norma declarada mediante la sentencia C-228 de 2002, la víctima o los perjudicados pueden acceder directamente al expediente desde su iniciación, para ejercer los derechos a la verdad, justicia y reparación .\n\n37.6 A ser informadas sobre la decisión definitiva relativa a la persecución penal y a interponer los recursos cuando ello hubiere lugar.\n\n37.7 A ser asistidas durante el juicio por un abogado de confianza o por la Procuraduría Judicial de que trata la presente ley.\n\n37.8 A recibir asistencia integral para su recuperación.\n\n37.9 A ser asistidas gratuitamente por un traductor o intérprete, en el evento de no conocer el idioma, o de no poder percibir el lenguaje por los órganos de los sentidos.\n\nVer el art. 2, Decreto Nacional 315 de 2007"
    },
    {
      "provision_ref": "art38",
      "chapter": "CAPITULO VIII",
      "section": "38",
      "title": "Artículo 38",
      "content": "Artículo 38. Protección a víctimas y testigos. Los funcionarios a los que se refiere esta ley adoptarán las medidas adecuadas y todas las acciones pertinentes para proteger la seguridad, el bienestar físico y psicológico, la dignidad y la vida privada de las víctimas y los testigos, así como, la de las demás partes del proceso.\n\nPara ello se tendrán en cuenta todos los factores pertinentes, incluidos la edad, el género y la salud, así como la índole del delito, en particular cuando este entrañe violencia sexual, irrespeto a la igualdad de género o violencia contra niños y niñas.\n\nSe dará capacitación especial a los funcionarios que trabajan con este tipo de víctimas.\n\nEstas medidas no podrán redundar en perjuicio de los derechos del acusado o de un juicio justo e imparcial, ni serán incompatibles con estos."
    },
    {
      "provision_ref": "art39",
      "chapter": "CAPITULO VIII",
      "section": "39",
      "title": "Artículo 39",
      "content": "Artículo 39. Excepción a la publicidad en el juicio. Como excepción al principio del carácter público de las audiencias de juzgamiento, el Tribunal Superior del Distrito judicial, a fin de proteger a las víctimas, los testigos, o a un acusado, podrá ordenar que una parte del juicio se celebre a puerta cerrada. Podrá ordenar la práctica de testimonio a través del sistema de audiovideo para permitir su contradicción y confrontación por las partes.\n\nEn particular, se aplicarán estas medidas respecto de víctimas de agresión sexual o de niños, niñas y adolescentes que sean víctimas o testigo."
    },
    {
      "provision_ref": "art40",
      "chapter": "CAPITULO VIII",
      "section": "40",
      "title": "Artículo 40",
      "content": "Artículo 40. Otras medidas de protección durante el proceso. Cuando la publicidad de elementos materiales probatorios, evidencia física o información legalmente obtenida entrañe peligro grave para la seguridad de un testigo o de su familia, el Fiscal deberá abstenerse de presentarlos en cualquier diligencia anterior al juicio. En su reemplazo hará un resumen de dichos elementos de conocimiento. En ningún caso, esas medidas podrán redundar en perjuicio de los derechos del acusado o de un juicio justo e imparcial, ni serán incompatibles con estos."
    },
    {
      "provision_ref": "art41",
      "chapter": "CAPITULO VIII",
      "section": "41",
      "title": "Artículo 41",
      "content": "Artículo 41. Atención a necesidades especiales. Tanto los órganos judiciales como las entidades de apoyo técnico y la Procuraduría Judicial para la Justicia y la Paz, tendrán en cuenta las necesidades especiales de las mujeres, de las niñas, niños, personas mayores de edad o con discapacidad que participen en el proceso.\n\nDerecho a la reparación de las víctimas"
    },
    {
      "provision_ref": "art42",
      "chapter": "CAPITULO IX",
      "section": "42",
      "title": "Artículo 42",
      "content": "Artículo 42. Deber general de reparar. Derogado por el art. 41, Ley 1592 de 2012 . Los miembros de los grupos armados que resulten beneficiados con las disposiciones previstas en esta ley tienen el deber de reparar a las víctimas de aquellas conductas punibles por las que fueren condenados mediante sentencia judicial.\n\nIgualmente, cuando no se haya logrado individualizar al sujeto activo pero se compruebe el daño y el nexo causal con las actividades del Grupo Armado Ilegal Beneficiario por las disposiciones de la presente ley, el Tribunal directamente o por remisión de la Unidad de Fiscalía, ordenará la reparación a cargo del Fondo de Reparación."
    },
    {
      "provision_ref": "art43",
      "chapter": "CAPITULO IX",
      "section": "43",
      "title": "Artículo 43",
      "content": "Artículo 43. Reparación. Derogado por el art. 41, Ley 1592 de 2012 . El Tribunal Superior de Distrito Judicial al proferir sentencia, ordenará la reparación a las víctimas y fijará las medidas pertinentes."
    },
    {
      "provision_ref": "art44",
      "chapter": "CAPITULO IX",
      "section": "44",
      "title": "Artículo 44",
      "content": "Artículo 44. Actos de reparación. Modificado por el art. 29, Ley 1592 de 2012 . La reparación de las víctimas de la que trata la presente ley comporta los deberes de restitución, indemnización, rehabilitación y satisfacción.\n\nPara tener derecho a gozar del beneficio de la libertad a prueba, el condenado deberá proveer al Fondo para la Reparación de las Víctimas los bienes, si los tuviese , destinados para tal fin; realizar satisfactoriamente los actos de reparación que se le hayan impuesto; colaborar con el Comité Nacional de Reparación y Reconciliación o suscribir un acuerdo con el Tribunal Superior de Distrito Judicial que asegure el cumplimiento de sus obligaciones de reparación. Texto subrayado declarado INEXEQUIBLE por la Corte Constitucional mediante Sentencia C- 370 de 2006 .\n\nSon actos de reparación integral los siguientes:\n\n45.1 La entrega al Estado de bienes obtenidos ilícitamente para la reparación de las víctimas. Texto subrayado declarado INEXEQUIBLE por la Corte Constitucional mediante Sentencia C-575 de 2006\n\n45.2 La declaración pública que restablezca la dignidad de la víctima y de las personas más vinculadas con ella.\n\n45.3 El reconocimiento público de haber causado daños a las víctimas, la declaración pública de arrepentimiento, la solicitud de perdón dirigida a las víctimas y la promesa de no repetir tales conductas punibles.\n\n45.4 La colaboración eficaz para la localización de personas secuestradas o desaparecidas y la localización de los cadáveres de las víctimas.\n\n45.5 La búsqueda de los desaparecidos y de los restos de personas muertas, y la ayuda para identificarlos y volverlos a inhumar según las tradiciones familiares y comunitarias."
    },
    {
      "provision_ref": "art45",
      "chapter": "CAPITULO IX",
      "section": "45",
      "title": "Artículo 45",
      "content": "Artículo 45. Derogado por el art. 41, Ley 1592 de 2012 . Solicitud de reparación. Las víctimas de los grupos armados al margen de la ley pueden obtener reparación acudiendo al Tribunal Superior de Distrito judicial, en relación con los hechos que sean de su conocimiento.\n\nNadie podrá recibir dos veces reparación por el mismo concepto."
    },
    {
      "provision_ref": "art46",
      "chapter": "CAPITULO IX",
      "section": "46",
      "title": "Artículo 46",
      "content": "Artículo 46. Restitución. Modificado por el art. 30, Ley 1592 de 2012 . La restitución implica la realización de los actos que propendan por la devolución a la víctima a la situación anterior a la violación de sus derechos. Incluye el restablecimiento de la libertad, el retorno a su lugar de residencia y la devolución de sus propiedades, de ser posible . Texto subrayado declarado INEXEQUIBLE por la Corte Constitucional mediante Sentencia C - 370 de 2006 ."
    },
    {
      "provision_ref": "art46a",
      "chapter": "CAPITULO IX",
      "section": "46A",
      "title": "Artículo 46A",
      "content": "Artículo 46A. Adicionado por el art. 31, Ley 1592 de 2012 ."
    },
    {
      "provision_ref": "art46b",
      "chapter": "CAPITULO IX",
      "section": "46B",
      "title": "Artículo 46B",
      "content": "Artículo 46B. Adicionado por el art. 32, Ley 1592 de 2012 ."
    },
    {
      "provision_ref": "art47",
      "chapter": "CAPITULO IX",
      "section": "47",
      "title": "Artículo 47",
      "content": "Artículo 47. Rehabilitación. Derogado por el art. 41, Ley 1592 de 2012 . La rehabilitación deberá incluir la atención médica y psicológica para las víctimas o sus parientes en primer grado de consanguinidad de conformidad con el Presupuesto del Fondo para la Reparación de las Víctimas . Texto subrayado declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C- 370 de 2006 , en el entendido que no excluye como víctima a otros familiares que hubieren sufrido un daño como consecuencia de cualquier otra conducta violatoria de la ley penal cometida por miembros de grupos armados al margen de la ley .\n\nLos servicios sociales brindados por el gobierno a las víctimas, de conformidad con las normas y leyes vigentes, hacen parte de la reparación y de la rehabilitación . El Texto subrayado fue declarado INEXEQUIBLE por la Corte Constitucional mediante Sentencia C-1199 de 2008 .\n\nArtículo declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-029 de 2009, en el entendido de que los mismos se aplican también al cónyuge, compañero o compañera permanente y, en las mismas condiciones, a los integrantes de la pareja del mismo sexo ."
    },
    {
      "provision_ref": "art48",
      "chapter": "CAPITULO IX",
      "section": "48",
      "title": "Artículo 48",
      "content": "Artículo 48. Derogado por el art. 41, Ley 1592 de 2012 . Medidas de satisfacción y garantías de no repetición. Las medidas de satisfacción y las garantías de no repetición, adoptadas por las distintas autoridades directamente comprometidas en el proceso de reconciliación nacional, deberán incluir:\n\n49.1 La verificación de los hechos y la difusión pública y completa de la verdad judicial, en la medida en que no provoque más daños innecesarios a la víctima, los testigos u otras personas , ni cree un peligro para su seguridad.\n\n49.2 La búsqueda de los desaparecidos o de las personas muertas y la ayuda para identificarlas y volverlas a inhumar según las tradiciones familiares y comunitarias. Esta tarea se encuentra principalmente a cargo de la Unidad Nacional de Fiscalías para la Justicia y la Paz.\n\n49.3 La decisión judicial que restablezca la dignidad, reputación y derechos de la víctima y las de sus parientes en primer grado de consanguinidad .\n\n49.4 La disculpa, que incluya el reconocimiento público de los hechos y la aceptación de responsabilidades.\n\n49.5 La aplicación de sanciones a los responsables de las violaciones, todo lo cual estará a cargo de los órganos judiciales que intervengan en los procesos de que trata la presente ley.\n\n49.6 La sala competente del Tribunal Superior de Distrito judicial podrá ordenar conmemoraciones, homenajes y reconocimiento a las víctimas de los grupos armados al margen de la ley. Adicionalmente, la Comisión Nacional de Reconciliación y Reparaciones podrá recomendar a los órganos políticos o de gobierno de los distintos niveles, la adopción de este tipo de medidas.\n\n49.7 La prevención de violaciones de derechos humanos.\n\n49.8 La asistencia a cursos de capacitación en materia de derechos humanos a los responsables de las violaciones. Esta medida podrá ser impuesta a los condenados por la sala competente Tribunal Superior de Distrito Judicial.\n\nTexto subrayado declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-370 de 2006, por los cargos examinados , en el entendido que no excluye como víctima a otros familiares que hubieren sufrido un daño como consecuencia de cualquier otra conducta violatoria de la ley penal cometida por miembros de grupos armados al margen de la ley.\n\nArtículo declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-029 de 2009, en el entendido de que los mismos se aplican también al cónyuge, compañero o compañera permanente y, en las mismas condiciones, a los integrantes de la pareja del mismo sexo."
    },
    {
      "provision_ref": "art49",
      "chapter": "CAPITULO IX",
      "section": "49",
      "title": "Artículo 49",
      "content": "Artículo 49. Programas de reparación colectiva. Derogado por el art. 41, Ley 1592 de 2012 . El Gobierno, siguiendo las recomendaciones la Comisión Nacional de Reconciliación y Reparaciones, deberá implementar un programa institucional de reparación colectiva que comprenda acciones directamente orientadas a recuperar la institucionalidad propia del Estado Social de Derecho particularmente en las zonas más afectadas por la violencia; a recuperar y promover los derechos de los ciudadanos afectados por hechos de violencia, y a reconocer y dignificar a las víctimas de la violencia."
    },
    {
      "provision_ref": "art50",
      "chapter": "CAPITULO IX",
      "section": "50",
      "title": "Artículo 50",
      "content": "Artículo 50. Comisión Nacional de Reparación y Reconciliación. Derogado por el art. 208, Ley 1448 de 2011 . Créase la Comisión Nacional de Reparación y Reconciliación integrada por el Vicepresidente de la República o su delegado, quien la presidirá; el Procurador General de la Nación o su delegado; el Ministro del Interior y de justicia o su delegado; el Ministro de Hacienda y Crédito Público o su delegado; Defensor del Pueblo, dos Representantes de Organizaciones de Víctimas y el Director de la Red de Solidaridad Social, quien desempeñará la Secretaría Técnica.\n\nEl Presidente de la República designará como integrantes de esta Comisión a cinco personalidades, dos de las cuales, al menos, deben ser mujeres.\n\nEsta Comisión tendrá una vigencia de 8 años.\n\nVer art. transitorio 171, Ley 1448 de 2011"
    },
    {
      "provision_ref": "art51",
      "chapter": "CAPITULO IX",
      "section": "51",
      "title": "Artículo 51",
      "content": "Artículo 51. Funciones de la comisión nacional de reparación y reconciliación. Derogado por el art. 208, Ley 1448 de 2011 . La Comisión Nacional de Reparación y Reconciliación cumplirá las siguientes funciones:\n\nVer Decreto Nacional 4155 de 2011\n\n52.1 Garantizar a las víctimas su participación en procesos de esclarecimiento judicial y la realización de sus derechos.\n\n52.2 Presentar un informe público sobre las razones para el surgimiento y evolución de los grupos armados ilegales.\n\n52.3 Hacer seguimiento y verificación a los procesos de reincorporación y a la labor de las autoridades locales a fin de garantizar la desmovilización plena de los miembros de grupos armados organizados al margen de la ley, y el cabal funcionamiento de las instituciones en esos territorios. Para estos efectos l a Comisión Nacional Reparación y Reconciliación podrá invitar a participar a organismos o personalidades extranjeras.\n\n52.4 Hacer seguimiento y evaluación periódica de la reparación de que trata la presente ley y señalar recomendaciones para su adecuada ejecución.\n\n52.5 Presentar, dentro del término de dos años, contados a partir de la vigencia de la presente ley, ante el Gobierno Nacional y las Comisiones de Paz de Senado y Cámara, de Representantes, un informe acerca del proceso de reparación a las víctimas de los grupos armados al margen de la ley.\n\n52.6 Recomendar los criterios para las reparaciones de que trata la presente ley, con cargo al Fondo de Reparación a las Víctimas.\n\n52.7 Coordinar la actividad de las Comisiones Regionales para la Restitución de Bienes. Reglamentado por el Decreto Nacional 176 de 2008 .\n\n52.8 Adelantar acciones nacionales de reconciliación que busquen impedir la reaparición de nuevos hechos de violencia que perturben la paz nacional.\n\n52.9 Darse su reglamento.\n\nFunciones asumidas por el art. 171, Ley 1448 de 2011"
    },
    {
      "provision_ref": "art52",
      "chapter": "CAPITULO IX",
      "section": "52",
      "title": "Artículo 52",
      "content": "Artículo 52. Comisiones Regionales para la Restitución de Bienes. Reglamentado por el Decreto Nacional 176 de 2008 , Derogado por el art. 208, Ley 1448 de 2011 . Las comisiones regionales serán las responsables de propiciar los trámites relacionados con las reclamaciones sobre propiedad y tenencia de bienes en el marco del proceso establecido en la presente ley."
    },
    {
      "provision_ref": "art53",
      "chapter": "CAPITULO IX",
      "section": "53",
      "title": "Artículo 53",
      "content": "Artículo 53. Composición. Reglamentado por el Decreto Nacional 176 de 2008 , Derogado por el art. 208, Ley 1448 de 2011 . Las Comisiones Regionales estarán integradas por un (1) representante de la Comisión Nacional de Reparación y Reconciliación, quien la presidirá; un delegado de la Procuraduría para justicia y la paz; un (1) delegado de la Personería municipal o Distrital; un (1) Delegado del Defensor del Pueblo; y un delegado del Ministerio del Interior y de justicia.\n\nEl Gobierno Nacional tendrá la facultad de designar un representante de las comunidades religiosas y determinará, de acuerdo con las necesidades del proceso, el funcionamiento y distribución territorial de las comisiones.\n\nVer art. transitorio 171, Ley 1448 de 2011"
    },
    {
      "provision_ref": "art54",
      "chapter": "CAPITULO IX",
      "section": "54",
      "title": "Artículo 54",
      "content": "Artículo 54. Fondo para la Reparación de las Víctimas. Adicionado por el Artículo 13 de la Ley 1151 de 2007 . Crease el Fondo para la Reparación de las Víctimas, como una cuenta especial sin personería jurídica, cuyo ordenador del gasto será el Director de la Red de Solidaridad Social. Los recursos del Fondo se ejecutarán conforme a las reglas del derecho privado.\n\nEl Fondo estará integrado por todos los bienes o recursos que a cualquier título se entreguen por las personas o grupos armados organizados ilegales a que se refiere la presente ley, por recursos provenientes del presupuesto nacional y donaciones en dinero o en especie, nacionales o extranjeras. Inciso declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C- 370 de 2006 , por los cargos examinados, en el entendido que todos y cada uno de los miembros del grupo armado organizado al margen de la ley, responden con su propio patrimonio para indemnizar a cada una de las víctimas de los actos violatorios de la ley penal por los que fueren condenados; y también responderán solidariamente por los daños ocasionados a las víctimas por otros miembros del grupo armado al cual pertenecieron .\n\nLos recursos administrados por este Fondo estarán bajo la vigilancia de la Contraloría General de la República.\n\nParágrafo. Los bienes a que hacen referencia los artículos 10 y 11, se entregarán directamente al Fondo para la Reparación de las Víctimas creado por esta ley. Igual procedimiento se observará respecto de los bienes vinculados a investigaciones penales y acciones de extinción del derecho de dominio en curso al momento de la desmovilización, siempre que la conducta se haya realizado con ocasión de su pertenencia al grupo organizado al margen de la ley y con anterioridad a la vigencia de la presente Ley.\n\nEl Gobierno reglamentará el funcionamiento de este Fondo y, en particular, lo concerniente a la reclamación y entrega de bienes respecto de terceros de buena fe. Ver Decreto Nacional 1290 de 2008\n\nParágrafo 2. Adicionado por el art. 13, Ley 1151 de 2007\n\nParágrafo 3. Adicionado por el art. 13, Ley 1151 de 2007\n\nParágrafo 4. Adicionado por el art. 13, Ley 1151 de 2007\n\nInciso. Adicionado por el art. 177, Ley 1448 de 2011 .\n\nVer art. 195, Ley 1448 de 2011 .\n\nParágrafo 5. Adicionado por el art. 33, Ley 1592 de 2012 ."
    },
    {
      "provision_ref": "art55",
      "chapter": "CAPITULO IX",
      "section": "55",
      "title": "Artículo 55",
      "content": "Artículo 55. Funciones de la Red de Solidaridad Social. Derogado por el art. 41, Ley 1592 de 2012 . La Red de Solidaridad Social, a través del Fondo de que trata la presente ley, tendrá a su cargo, de acuerdo con el presupuesto asignado para el Fondo, las siguientes funciones:\n\n56.1 Liquidar y pagar las indemnizaciones judiciales de que trata la presente ley dentro de los límites autorizados en el presupuesto nacional . Texto subrayado declarado INEXEQUIBLE por la Corte Constitucional mediante Sentencia C- 370 de 2006 .\n\n56.2 Administrar el Fondo para la reparación de víctimas.\n\n56.3 Adelantar otras acciones de reparación cuando a ello haya lugar. Ver Decreto Nacional 1290 de 2008\n\n56.4 Las demás que señale el reglamento.\n\nConservación de archivos\n\nVer el parágrafo 3, art. 144, Ley 1448 de 2011"
    },
    {
      "provision_ref": "art56",
      "chapter": "CAPITULO X",
      "section": "56",
      "title": "Artículo 56",
      "content": "Artículo 56. Deber de memoria. El conocimiento de la historia de las causas, desarrollos y consecuencias de la acción de los grupos armados al margen de la ley deberá ser mantenido mediante procedimientos adecuados, en cumplimiento del deber a la preservación de la memoria histórica que corresponde al Estado."
    },
    {
      "provision_ref": "art56a",
      "chapter": "CAPITULO X",
      "section": "56A",
      "title": "Artículo 56A",
      "content": "Artículo 56A . Adicionado por el art. 34, Ley 1592 de 2012 ."
    },
    {
      "provision_ref": "art57",
      "chapter": "CAPITULO X",
      "section": "57",
      "title": "Artículo 57",
      "content": "Artículo 57. Medidas de preservación de los archivos. El derecho a la verdad implica que sean preservados los archivos. Para ello los órganos judiciales que los tengan a su cargo, así como la Procuraduría General de la Nación, deberán adoptar las medidas para impedir la sustracción, la destrucción o la falsificación de los archivos, que pretendan imponer la impunidad. Lo anterior sin perjuicio de la aplicación de las normas penales pertinentes."
    },
    {
      "provision_ref": "art58",
      "chapter": "CAPITULO X",
      "section": "58",
      "title": "Artículo 58",
      "content": "Artículo 58. Medidas para facilitar el acceso a los archivos. El acceso a los archivos debe ser facilitado en el interés de las víctimas y de sus parientes para hacer valer sus derechos.\n\nCuando el acceso se solicite en interés de la investigación histórica, las formalidades de autorización sólo tendrán la finalidad del control de acceso, custodia y adecuado mantenimiento del material, y no con fines de censura.\n\nEn todo caso se deberán adoptar las medidas necesarias para resguardar el derecho a la intimidad de las víctimas de violencia sexual y de las niñas, niños y adolescentes víctimas de los grupos armados al margen de la ley, y para no provocar más daños innecesarios a la víctima, los testigos u otras personas, ni crear un peligro para su seguridad.\n\nArtículo declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C- 029 de 2009, en el entendido de que los mismos se aplican también al cónyuge, compañero o compañera permanente y, en las mismas condiciones, a los integrantes de la pareja del mismo sexo .\n\nAcuerdos Humanitarios"
    },
    {
      "provision_ref": "art59",
      "chapter": "CAPITULO XI",
      "section": "59",
      "title": "Artículo 59",
      "content": "Artículo 59. Es obligación del Gobierno garantizar el derecho a la paz conforme a los artículos 2°, 22, 93 y 189 de la Constitución Política, habida consideración de la situación de orden público que vive el país y la amenaza contra la población civil y las instituciones legítimamente constituidas."
    },
    {
      "provision_ref": "art60",
      "chapter": "CAPITULO XI",
      "section": "60",
      "title": "Artículo 60",
      "content": "Artículo 60. Para el cumplimiento de lo dispuesto en el artículo 60 de la presente ley, el Presidente de la República podrá autorizar a sus representantes o voceros, para adelantar contactos que permitan llegar a acuerdos humanitarios con los grupos armados organizados al margen de la ley."
    },
    {
      "provision_ref": "art61",
      "chapter": "CAPITULO XI",
      "section": "61",
      "title": "Artículo 61",
      "content": "Artículo 61. Reglamentado por el Decreto Nacional 880 de 2008 , Reglamentado parcialmente por el Decreto Nacional 614 de 2009 . El Presidente de la República tendrá la facultad de solicitar a la autoridad competente, para los efectos y en los términos de la presente ley, la suspensión condicional de la pena, y el beneficio de la pena alternativa a favor de los miembros de los grupos armados organizados al margen de la ley con los cuales se llegue a acuerdos humanitarios.\n\nEl Gobierno Nacional podrá exigir las condiciones que estime pertinentes para que estas decisiones contribuyan efectivamente a la búsqueda y logro de la paz.\n\nVigencia y disposiciones complementarias"
    },
    {
      "provision_ref": "art62",
      "chapter": "CAPITULO XII",
      "section": "62",
      "title": "Artículo 62",
      "content": "Artículo 62. Complementariedad. Para todo lo no dispuesto en la presente ley se aplicará la Ley 782 de 2002 y el Código de Procedimiento Penal."
    },
    {
      "provision_ref": "art63",
      "chapter": "CAPITULO XII",
      "section": "63",
      "title": "Artículo 63",
      "content": "Artículo 63. Ley futura más favorable. Si con posterioridad a la promulgación de la presenta ley, se expiden leyes que concedan a miembros de grupos armados al margen de la ley beneficios más favorables que los establecidos en esta, las personas que hayan sido sujetos del mecanismo alternativo, podrán acogerse a las condiciones que se establezcan en esas leyes posteriores."
    },
    {
      "provision_ref": "art64",
      "chapter": "CAPITULO XII",
      "section": "64",
      "title": "Artículo 64",
      "content": "Artículo 64. Entrega de menores. La entrega de menores por parte de miembros de Grupos armados al margen de la ley no serán causal de la pérdida de los beneficios a que se refieren la presente ley y la Ley 782 de 2002."
    },
    {
      "provision_ref": "art65",
      "chapter": "CAPITULO XII",
      "section": "65",
      "title": "Artículo 65",
      "content": "Artículo 65. El Gobierno Nacional, el Consejo Superior de la Judicatura y la Fiscalía General de la Nación apropiarán los recursos suficientes indispensables para la debida y oportuna aplicación de la ley de extinción de dominio."
    },
    {
      "provision_ref": "art66",
      "chapter": "CAPITULO XII",
      "section": "66",
      "title": "Artículo 66",
      "content": "Artículo 66. Modificado por el art. 35, Ley 1592 de 2012 . De acuerdo con el Programa de Reincorporación a la vida civil el Gobierno Nacional procurará la vinculación de los desmovilizados a proyectos productivos o a programas de capacitación o educación que les facilite acceder a empleos productivos.\n\nSimultánea mente y de acuerdo con el mismo programa, procurará su apoyo para ingresar a programas de asistencia psicológica adecuados que faciliten su reincisión (SIC) social y adopción a la normal vida cotidiana."
    },
    {
      "provision_ref": "art67",
      "chapter": "CAPITULO XII",
      "section": "67",
      "title": "Artículo 67",
      "content": "Artículo 67. Los Magistrados de los Tribunales Superiores de Distrito judicial, que se creen en virtud de la presente ley, serán elegidos por la Sala Plena de la Corte Suprema de justicia, de listas enviadas por la Sala Administrativa del Consejo Superior de la Judicatura.\n\nLos requisitos exigidos para ser Magistrado de estos Tribunales, serán los mismos exigidos para desempeñarse como Magistrado de los actuales Tribunales Superiores de Distrito Judicial.\n\nLa Sala Administrativa del Consejo Superior de la Judicatura, podrá conformar los grupos de apoyo administrativo y social para estos Tribunales. La nominación de los empleados, estará a cargo de los Magistrados de los Tribunales creados por la presente ley."
    },
    {
      "provision_ref": "art68",
      "chapter": "CAPITULO XII",
      "section": "68",
      "title": "Artículo 68",
      "content": "Artículo 68. Los recursos de que trata la presente ley y cuyo trámite corresponde a la Corte Suprema de justicia, tendrán prelación sobre los demás asuntos de competencia de la Corporación y deberán ser resueltos dentro del término de treinta días."
    },
    {
      "provision_ref": "art69",
      "chapter": "CAPITULO XII",
      "section": "69",
      "title": "Artículo 69",
      "content": "Artículo 69. Derogado por el art. 41, Ley 1592 de 2012 . Las personas que se hayan desmovilizado dentro del marco de la Ley 782 de 2002 y que hayan sido certificadas por el Gobierno Nacional, podrán ser beneficiarias de resolución inhibitoria, preclusión de la instrucción o cesación de procedimiento, según el caso, por los delitos de concierto para delinquir en los términos del inciso primero del artículo 340 del Código Penal; utilización ilegal de uniformes e insignias; instigación a delinquir en los términos del inciso primero del artículo 348 del Código Penal; fabricación, tráfico y porte de armas y municiones.\n\nLas personas condenadas por los mismos delitos y que reúnan las condiciones establecidas en el presente artículo, también podrán acceder a los beneficios jurídicos que para ellas consagra la Ley 782 de 2002."
    },
    {
      "provision_ref": "art70",
      "chapter": "CAPITULO XII",
      "section": "70",
      "title": "Artículo 70",
      "content": "Artículo 70. INEXEQUIBLE. Rebaja de penas. Las personas que al momento de entrar en vigencia la presente ley cumplan penas por sentencia ejecutoriadas, tendrán derecho a que se les rebaje la pena impuesta en una décima parte. Exceptúese los condenados por los delitos contra la libertad, integridad y formación sexuales, lesa humanidad y narcotráfico.\n\nPara la concesión y tasación del beneficio, el juez de ejecución de penas y medidas de seguridad tendrá en cuenta el buen comportamiento del condenado, su compromiso de no repetición de actos delictivos, su cooperación con la justicia y sus acciones de reparación a las víctimas. Ver Sentencia Corte Constitucional C-370 de 2006 ."
    },
    {
      "provision_ref": "art71",
      "chapter": "CAPITULO XII",
      "section": "71",
      "title": "Artículo 71",
      "content": "Artículo 71. INEXEQUIBLE. Sedición. Adiciónase al artículo 468 del Código Penal un inciso del siguiente tenor: \"También incurrirá en el delito de sedición quienes conformen o hagan parte de grupos guerrilleros o de autodefensa cuyo accionar interfiera con el normal funcionamiento del orden constitucional y legal. En este caso, la pena será la misma prevista para el delito de rebelión.\n\nMantendrá plena vigencia el numeral 10 del artículo 3 de la Convención de las Naciones Unidas Contra el Tráfico Ilícito de Estupefacientes y Sustancias Psicotrópicas, suscrito en Viena el 20 de diciembre de 1988 e incorporado a la legislación nacional mediante Ley 67 de 1993\". Ver Sentencia Corte Constitucional C-370 de 2006 ."
    },
    {
      "provision_ref": "art72",
      "chapter": "CAPITULO XII",
      "section": "72",
      "title": "Artículo 72",
      "content": "Artículo 72. Vigencia y derogatorias. Modificado por el art. 36, Ley 1592 de 2012 . La presente ley deroga todas las disposiciones que le resulten contrarias. Se aplicará únicamente a hechos ocurridos con anterioridad a su vigencia y rige a partir de la fecha de su promulgación . El Texto subrayado fue declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C- 1199 de 2008, en el entendido de que el derecho a los beneficios se obtiene a partir del cumplimiento de todos los requisitos establecidos en las normas pertinentes de dicha ley, de conformidad con la interpretación constitucional fijada en la sentencia C- 370 del 18 de mayo de 2006 y demás sentencias sobre tales disposiciones .\n\nEl Presidente del honorable Senado de la República,\n\nLuis Humberto Gómez Gallo.\n\nEl Secretario General del honorable Senado de la República,\n\nEmilio Ramón Otero Dajud.\n\nLa Presidenta de la honorable Cámara de Representantes,\n\nZulema Jattin Corrales.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nAngelino Lizcano Rivera.\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPublíquese y ejecútese.\n\nDada en Bogotá, D. C., a 25 de julio de 2005.\n\nÁLVARO URIBE VÉLEZ\n\nEl Ministro del Interior y de Justicia,\n\nSabas Pretelt de la Vega.\n\nEl Ministro de Hacienda y Crédito Público,\n\nAlberto Carrasquilla Barrera.\n\nEl Ministro de Defensa Nacional,\n\nCamilo Ospina Bernal.\n\nNOTA: Publicada en el Diario Oficial 45980 de julio 25 de 2005."
    }
  ],
  "definitions": []
}