{
  "id": "co-ley-987-2005",
  "type": "statute",
  "title": "Ley 987 de 2005",
  "short_name": "Ley 987 de 2005",
  "status": "in_force",
  "issued_date": "2005-09-09",
  "in_force_date": "2005-09-09",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=17813",
  "description": "Modifica los Decretos 1211 de 1990, 1790 y 1793 de 2000 relacionados con el régimen salarial y prestacional del personal de oficiales, suboficiales y soldados de las Fuerzas Militares; los Decretos 1091 de 1995, 1212 y 1213 de 1990 y 1791 de 2000, relacionados con el Régimen Salarial y Prestacional de Oficiales, Suboficiales, personal del nivel ejecutivo y Agentes de la Policía Nacional y el Decreto 1214 de 1990 relacionado con el Régimen Prestacional Civil del Ministerio de Defensa y Policía Nacional. Las adiciones y modificaciones introducidas por la presente Ley, se refieren al trato para personas secuestradas.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. El artículo 52 del Decreto 1790 de 2000 tendrá un nuevo parágrafo con el siguiente contenido:\n\nParágrafo 2°. Los oficiales y suboficiales que hayan sido víctimas del delito de secuestro, serán ascendidos de acuerdo a las vacantes existentes al grado inmediatamente superior al que ostentaban en el momento del secuestro, por una sola vez, sin que para el efecto se exija otro requisito, más que haber cumplido en cautiverio el tiempo mínimo de servicio de grado."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. El artículo 198 del Decreto 1211 de 1990, quedará así:"
    },
    {
      "provision_ref": "art198",
      "section": "198",
      "title": "Artículo 198",
      "content": "Artículo 198. Secuestrados. El oficial o suboficial que estando en servicio activo sea víctima del delito de secuestro por parte de grupo o persona al margen de la ley y este hecho resultare suficientemente comprobado por las autoridades judiciales competentes, sus beneficiarios tendrán derecho a continuar recibiendo el setenta y cinco por ciento (75%) de los haberes que le correspondan durante todo el tiempo que dure el secuestro. El veinticinco por ciento (25%) restante será pagado al uniformado una vez sea puesto en libertad.\n\nSi el oficial o suboficial falleciere durante el cautiverio, sus beneficiarios, en el orden preferencial, tendrán derecho al pago de dicho veinticinco por ciento (25%) y a las demás prestaciones correspondientes al grado y tiempo de servicio del causante, previa alta por tres (3) meses para la formación del expediente de prestaciones sociales.\n\nEl personal al que se refiere este artículo, gozará de todos los derechos y garantías sociales y prestacionales."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. El Decreto 1793 de 2000 tendrá un nuevo artículo con el siguiente contenido:"
    },
    {
      "provision_ref": "art28a",
      "section": "28A",
      "title": "Artículo 28A",
      "content": "Artículo 28A. Secuestrados. El soldado que estando en servicio activo sea víctima del delito de secuestro por parte de grupo o persona al margen de la ley y este hecho resultare suficientemente comprobado por las autoridades judiciales competentes, sus beneficiarios tendrán derecho a continuar recibiendo el setenta y cinco por ciento (75%) de los habe res que le correspondan durante todo el tiempo que dure el secuestro. El veinticinco por ciento (25%) restante será pagado al uniformado una vez sea puesto en libertad.\n\nSi el soldado falleciere durante el cautiverio, sus beneficiarios, en el orden preferencial, tendrán derecho al pago de dicho veinticinco por ciento (25%) y a las demás prestaciones correspondientes al tiempo de servicio del causante, previa alta por tres (3) meses para la formación del expediente de prestaciones sociales."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. El artículo 20 del Decreto 1791 de 2000 tendrá un nuevo parágrafo con el siguiente contenido:\n\nParágrafo. Los oficiales, suboficiales y personal del Nivel Ejecutivo de la Policía Nacional que sean víctimas del delito de secuestro serán ascendidos de acuerdo a las vacantes existentes al grado inmediatamente superior al que ostentaban en el momento del secuestro, por una sola vez, sin que para el efecto se exija otro requisito, más que haber cumplido en cautiverio el tiempo mínimo de servicio de grado."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. El artículo 179 del Decreto 1212 de 1990 quedará así:"
    },
    {
      "provision_ref": "art179",
      "section": "179",
      "title": "Artículo 179",
      "content": "Artículo 179. Secuestrados. El oficial o suboficial de la Policía Nacional, que estando en servicio activo sea víctima del delito de secuestro por parte de grupo o persona al margen de la ley y este hecho resultare suficientemente comprobado por las autoridades judiciales competentes, sus beneficiarios tendrán derecho a continuar recibiendo el setenta y cinco por (ciento (75%) de los haberes que le correspondan durante todo el tiempo que dure el secuestro. El veinticinco por ciento (25%) restante será pagado al uniformado una vez sea puesto en libertad.\n\nSi el oficial o suboficial falleciere durante el cautiverio, sus beneficiarios, en el orden preferencial, tendrán derecho al pago de dicho veinticinco por ciento (25%) y a las demás prestaciones correspondientes al grado y tiempo de servicio del causante previa alta por tres (3) meses para la formación del expediente de prestaciones sociales.\n\nEl personal al que se refiere este artículo, gozará de todos los derechos y garantías sociales y prestacionales."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°. El artículo 82 del Decreto 1091 de 1995 quedará así:"
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Artículo 82",
      "content": "Artículo 82. Secuestrados. El personal de nivel ejecutivo que estando en servicio activo sea víctima del delito de secuestro por part e de grupo o persona al margen de la ley y este hecho resultare suficientemente comprobado por las autoridades judiciales competentes, sus beneficiarios tendrán derecho a continuar recibiendo el setenta y cinco por ciento (75%) de los haberes que le correspondan durante todo el tiempo que dure el secuestro. El veinticinco por ciento (25%), restante será pagado al uniformado una vez sea puesto en libertad.\n\nSi el personal de nivel ejecutivo falleciere durante el cautiverio, sus beneficiarios, en el orden preferencial, tendrán derecho al pago de dicho veinticinco por ciento (25%) y a las demás prestaciones correspondientes al grado y tiempo de servicio del causante, previa alta por tres (3) meses para la formación del expediente de prestaciones sociales.\n\nEl personal al que se refiere este artículo, gozará de todos los derechos y garantías sociales y prestacionales."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°. El artículo 137 del Decreto 1213 de 1990, quedará así:"
    },
    {
      "provision_ref": "art137",
      "section": "137",
      "title": "Artículo 137",
      "content": "Artículo 137. Secuestrados. El Agente de la Policía Nacional que estando en servicio activo, sea víctima del secuestro por parte de grupo o persona al margen de la ley y este hecho resultare suficientemente comprobado por las autoridades judiciales competentes, sus beneficiarios tendrán derecho a continuar recibiendo el setenta y cinco por ciento (75%) de los haberes que le correspondan durante todo el tiempo que dure el secuestro. El veinticinco por ciento (25%) restante será pagado al uniformado una vez sea puesto en libertad.\n\nSi el agente falleciere durante el cautiverio, sus beneficiarios en el orden preferencial, tendrán derecho al pago de dicho veinticinco por ciento (25%) y a las demás prestaciones correspondientes al tiempo de servicio del causante, previa alta por tres (3) meses para la formación del expediente de prestaciones sociales.\n\nEl personal al que se refiere este artículo, gozará de todos los derechos y garantías sociales y prestacionales."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°. El Decreto 1214 de 1990 tendrá un nuevo artículo con el siguiente contenido:"
    },
    {
      "provision_ref": "art131a",
      "section": "131A",
      "title": "Artículo 131A",
      "content": "Artículo 131A. Secuestrados. El empleado público, sea víctima del secuestro por parte de grupo o persona al margen de la ley y este hecho resultare suficientemente comprobado por las autoridades judiciales competentes, sus beneficiarios tendrán derecho a continuar recibiendo el setenta y cinco por ciento (75%) de los haberes que le correspondan durante todo el tiempo que dure el secuestro. El veinticinco por ciento (25%) restante será pagado al empleado civil una vez sea puesto en libertad.\n\nSi el empleado público del Ministerio de Defensa o de la Policía Nacional falleciere durante el cautiverio, sus beneficiarios, en el orden preferencial, tendrán derecho al pago de dicho veinticinco por ciento (25%) y a las demás prestaciones correspondientes al tiempo de servicio del causante, previa alta por tres (3) meses para la formación del expediente de prestaciones sociales.\n\nEl personal al que se refiere este artículo, gozará de todos los derechos y garantías sociales y prestacionales."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°. Vigencia. La presente ley rige a partir de la fecha de su publicación y deroga todas las disposiciones que le sean contrarias.\n\nLa Presidenta del Senado de la República,\n\nClaudia Blum de Barberi.\n\nEl Secretario General del Senado de la República,\n\nEmilio Ramón Otero Dajud.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nJulio E. Gallardo Archbold.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nAngelino Lizcano Rivera.\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 9 de septiembre de 2005.\n\nÁLVARO URIBE VÉLEZ\n\nEl Ministro de Hacienda y Crédito Público,\n\nAlberto Carrasquilla Barrera.\n\nEl Ministro de Defensa Nacional,\n\nCamilo Ospina Bernal.\n\nNOTA: Publicada en el Diario Oficial 46.026 de septiembre 09 de 2005"
    }
  ],
  "definitions": []
}