{
  "id": "co-ley-990-2005",
  "type": "statute",
  "title": "Ley 990 de 2005",
  "short_name": "Ley 990 de 2005",
  "status": "in_force",
  "issued_date": "2005-09-29",
  "in_force_date": "2005-09-29",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=17798",
  "description": "Modifica el literal c) del artículo 5 de la Ley 278 de 1996, por la cual se reglamenta la composición y el funcionamiento de la Comisión Permanente de Concertación de Políticas Salariales y Laborales.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Modifícase el literal c) del artículo 5° de la Ley 278 de 1996, por la cual se reglamenta la composición y el funcionamiento de la Comisión Permanente de Concertación de Políticas Salariales y Laborales, el cual quedará así:\n\n1. Tres (3) Representantes, con sus respectivos suplentes personales, designados o removidos por las Confederaciones Sindicales más representativas del País, determinadas con base en el número de afiliados que cada una de estas posea al momento de la elección, según el censo que en tal sentido elabore el Ministerio de la Protección Social.\n\n2. Un (1) representante con su respectivo suplente de los pensionados, que se rotarán cada cuatro años entre las dos (2) Confederaciones de pensionados más representativa.\n\n3. Un (1) representante de los desempleados que se rotarán cada cuatro (4) años entre las dos (2) asociaciones de desempleados más representativa del país, determinadas con base en el número de afiliados que cada una de estas posea al momento de la elección, según el censo que para el efecto elabore el Ministerio de la Protección Social."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. La presente ley rige a partir de la fecha de su sanción y promulgación y deroga todas las disposiciones que le sean contrarias.\n\nLa Presidenta del Senado de la República,\n\nClaudia Blum de Barberi.\n\nEl Secretario General del Senado de la República,\n\nEmilio Ramón Otero Dajud.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nJulio E. Gallardo Archbold.\n\nEl Secretario General de la Cámara de Representantes,\n\nAngelino Lizcano Rivera.\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 29 de septiembre de 2005.\n\nÁLVARO URIBE VÉLEZ\n\nEl Ministro de la Protección Social,\n\nDiego Palacio Betancourt.\n\nNOTA: Publicada en el Diario Oficial 46046 de septiembre 29 de 2005."
    }
  ],
  "definitions": []
}