{
  "id": "co-ley-996-2005",
  "type": "statute",
  "title": "Ley 996 de 2005",
  "short_name": "Ley 996 de 2005",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=18232",
  "description": "Define el marco legal dentro del cual debe desarrollarse el debate electoral a la Presidencia de la República, o cuando el Presidente de la República en ejercicio aspire a la reelección, o el Vicepresidente de la República aspire a la elección presidencial, garantizando la igualdad de condiciones para los candidatos que reúnan los requisitos de ley; impone limitaciones a la contratación directa por parte de los entes públicos, previamente ala celebración de la primera o la segunda vuelta electoral presidencial, si fuere el caso. Igualmente reglamenta la Participación en política de los servidores públicos y las garantías a la oposición.",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "TITULO I",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1º. Objeto de la ley. La presente ley tiene como propósito definir el marco legal dentro del cual debe desarrollarse el debate electoral a la Presidencia de la República, o cuando el Presidente de la República en ejercicio aspire a la reelección, o el Vicepresidente de la República aspire a la elección presidencial, garantizando la igualdad de condiciones para los candidatos que reúnan los requisitos de ley. Igualmente se reglamenta la Participación en política de los servidores públicos y las garantías a la oposición."
    },
    {
      "provision_ref": "art2",
      "chapter": "TITULO I",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º. Campaña presidencial. Se entiende por campaña presidencial el conjunto de actividades realizadas con el propósito de divulgar el proyecto político y obtener apoyo electoral a favor de alguno de los candidatos de la Presidencia de la República . Texto subrayado declarado INEXEQUIBLE por la Corte Constitucional mediante Sentencia C-1153 de 2005 ; el resto del inciso fue declarado EXEQUIBLE, en el entendido que no podrán participar en el conjunto de actividades de campaña, ni brindar apoyo, los miembros de grupos armados al margen de la ley o pertenecientes a grupos que no se han reincorporado plenamente a la vida civil, conforme a la ley.\n\nLa campaña presidencial tendrá una duración de cuatro (4) meses contados con anterioridad a la fecha de las elecciones de la primera vuelta, más el término establecido para la realización de la segunda vuelta, si fuere el caso. Inciso declarado EXEQUIBLE por la Corte Constitucional mediante\n\nSentencia C-1153 de 2005 , en el entendido que las actividades de campaña se realizarán en las mismas condiciones señaladas en el artículo anterior."
    },
    {
      "provision_ref": "art3",
      "chapter": "TITULO I",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º. Actividades de la campaña presidencial. Se entiende por actividades de campaña presidencial, la promoción política y la propaganda electoral a favor de un candidato a la Presidencia de la República. La promoción política hace referencia a la divulgación de la propuesta de gobierno o proyecto político del candidato. La propaganda electoral es el conjunto de actividades políticas realizadas con la finalidad directa de convocar a los electores a votar en favor de un candidato. Artículo declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-1153 de 2005 , en el entendido que las actividades de campaña se realizarán en las mismas condiciones señaladas en el artículo anterior."
    },
    {
      "provision_ref": "art4",
      "chapter": "TITULO I",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º. Legislación especial. El Presidente o el Vicepresidente de la República que manifiesten su interés de participar en la campaña presidencial o se inscriban como candidatos en la elección presidencial, estarán sujetos a las condiciones que para estos efectos consagra la Constitución Política y la presente ley de manera explícita para ellos, en razón a su doble condición de funcionarios públicos y candidatos. Artículo declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-1153 de 2005 , en el entendido que la manifestación de interés es la regulada en el artículo 9º y que desde ese momento, el Presidente o el Vicepresidente quedan sujetos a las restricciones y prohibiciones contenidas en los artículos 25, 26, 27, 29, 30, 31, 32, 33, 38, y 40 del Proyecto de Ley.\n\nREGLAMENTACION ESPECIAL DE LA CAMPAÑA PRESIDENCIAL\n\nSelección de candidatos"
    },
    {
      "provision_ref": "art5",
      "chapter": "CAPITULO I",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5º. Selección de candidatos a la Presidencia por parte de los partidos, movimientos políticos o alianzas. El Consejo Nacional Electoral dispondrá lo pertinente para que todos los partidos, movimientos políticos o alianzas que deseen realizar consultas populares para la escogencia de su candidato, las adelanten en todo el territorio nacional.\n\nEl proceso de selección de los candidatos corresponde a la autonomía interna de los partidos y movimientos políticos, quienes podrán decidir en todo momento en su convención, congreso o asamblea general si este proceso se adelanta mediante consulta popular u otro mecanismo democrático de selección interna."
    },
    {
      "provision_ref": "art6",
      "chapter": "CAPITULO I",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6º. Participación del Presidente y el Vicepresidente en los mecanismos de selección de candidatos de los partidos o movimientos políticos. El Presidente y el Vicepresidente de la República cuando aspiren a la elección presidencial, podrán participar en los mecanismos de selección de candidatos de los partidos o movimientos políticos.\n\nCuando el Presidente o el Vicepresidente, respectivamente, se sometan a consultas populares, asambleas, congresos o convenciones de partidos o movimientos políticos, podrán realizar proselitismo político para dicha elección durante el (1) mes anterior a la realización del evento, si así lo decide. Durante el período de campaña, el Presidente o el Vicepresidente, respectivamente, quedará sujeto a las regulaciones que contempla la presente ley para los períodos de campaña presidencial. Los demás candidatos a dicha elección, dispondrán del mismo tiempo para realizar su campaña, de acuerdo con las regulaciones internas de sus partidos ..\n\nEn cualquier momento, el Presidente de la República podrá asistir a eventos internos de los partidos o movimientos políticos, o movimientos sociales o grupos significativos de ciudadanos, e incluso participar en aquellos eventos en los cuales se decidan las reglas de juego para la selección de candidatos o se adopten decisiones sobre el candidato oficial de dicho partido o movimiento, o se seleccione o elija el mismo\n\n.\n\nTexto subrayado declarado INEXEQUIBLE por la Corte Constitucional mediante\n\nSentencia C-1153 de 2005 .\n\nInscripción de candidaturas"
    },
    {
      "provision_ref": "art7",
      "chapter": "CAPITULO II",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7º. Derecho de inscripción de candidatos a la Presidencia de la República. Los partidos y movimientos políticos con personería jurídica, podrán inscribir, individualmente o en alianzas, candidato a la Presidencia de la República. La inscripción deberá ser avalada para los mismos efectos, por el respectivo representante legal del partido o movimiento.\n\nLos movimientos sociales o grupos significativos de ciudadanos tendrán derecho a inscribir candidato a la Presidencia de la República. Para estos efectos, dichos movimientos y grupos acreditarán ante la Registraduría Nacional del Estado Civil, un número de firmas equivalente al tres (3%) del número total de votos válidos depositados en las anteriores elecciones a la Presidencia de la República.\n\nEstas firmas deberán acreditarse ante la Registraduría General del Estado Civil por lo menos treinta (30) días antes de iniciar el periodo de inscripción de candidatos a la Presidencia de la República. Esta entidad deberá certificar el número de firmas requerido ocho (8) días antes de iniciarse el citado periodo de inscripción de candidatos."
    },
    {
      "provision_ref": "art8",
      "chapter": "CAPITULO II",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8º. Período de inscripción a la Presidencia de la República. La inscripción de los candidatos a la Presidencia de la República con su fórmula vicepresidencial se iniciará con cuatro (4) meses de anterioridad a la fecha de votación de la primera vuelta de la elección presidencial y se podrá adelantar durante los treinta (30) días siguientes.\n\nLas inscripciones podrán modificarse dentro de los cinco (5) días hábiles siguientes a la fecha de cierre de la inscripción.\n\nParágrafo. La Registraduría Nacional del Estado Civil reglamentará la materia.\n\nArtículo declarado EXEQUIBLE por la Corte Constitucional mediante\n\nSentencia C-1153 de 2005 , en el entendido que cuando los partidos o movimientos políticos opten por escoger candidatos de conformidad con el inciso tercero del artículo 107 de la Constitución, se aplicará para la inscripción del candidato, el término consagrado en las normas electorales vigentes contado a partir del día de la elección de miembros del Congreso de la República."
    },
    {
      "provision_ref": "art9",
      "chapter": "CAPITULO II",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9º. Declaración del Presidente que aspira ser candidato a la elección presidencial. El Presidente o el Vicepresidente de la República que aspiren a la elección presidencial, de conformidad con las calidades establecidas en la Constitución Política, deberán declarar públicamente y por escrito su interés de presentarse como candidatos, seis (6) meses antes de la votación en primera vuelta. Copia del escrito deberá depositarse en la Registraduría Nacional del Estado Civil. Artículo declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-1153 de 2005 , en el entendido que desde ese momento, el Presidente o el Vicepresidente quedan sujetos a las restricciones y prohibiciones contenidas en los artículos 25, 26, 27, 29, 30, 31, 32, 33, 38, y 40 del Proyecto de Ley.\n\nReglamentado parcialmente por el Decreto Nacional 863 de 2006\n\nAcceso a la financiación estatal previa"
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPITULO III",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10. Condiciones de ley. Los candidatos inscritos a la Presidencia de la República que cumplan los siguientes requisitos, podrán acceder a financiación estatal previa a la fecha de las elecciones:\n\n1. Haber sido inscrito por un partido o movimiento político con personería jurídica, o alianza de estos, que hayan obtenido el cuatro por ciento (4%) de los votos de Senado o un porcentaje igual de los votos de la Cámara de Representantes sumados nacionalmente, en la elección al Congreso de la República realizada con anterioridad a la fecha de inscripción de candidatos a la Presidencia de la República. Ello debe ser certificado por el Consejo Nacional Electoral en los ocho (8) días siguientes a la realización de las elecciones para el Congreso, de acuerdo con el conteo de votos realizado el día de elecciones.\n\n2. Ser inscrito por un movimiento social o grupo significativo de ciudadanos respaldado por un número de firmas válidas equivalentes al tres por ciento (3%) del número total de votos depositados en las anteriores elecciones a la Presidencia de la República, certificadas por la Registraduría Nacional del Estado Civil.\n\nLa financiación estatal de los candidatos que no reúnan estos requisitos, se realizará exclusivamente a través de la reposición de votos.\n\nParágrafo.\n\nLa financiación estatal previa está compuesta por un anticipo del Estado, que comprende una parte para la financiación de la propaganda electoral y otra para la financiación de otros gastos de campaña, tal y como se reglamenta en la presente ley.\n\nReglamentado parcialmente por el Decreto Nacional 863 de 2006\n\nFinanciación de las campañas presidenciales financiación estatal"
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPITULO IV",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11. Financiación preponderantemente estatal de las campañas presidenciales. El Estado financiará preponderantemente las campañas presidenciales de los partidos y movimientos políticos, lo mismo que las de los movimientos sociales y grupos significativos de ciudadanos que inscriban candidatos a la Presidencia de la República, y reúnan los requisitos de ley.\n\na) Los candidatos que reúnan los requisitos de ley para acceder a los beneficios de la financiación estatal previa, tendrán derecho a:\n\n1. Recibir, en primera vuelta, a título de anticipo aportes estatales igualitarios equivalentes a cuatro mil ochenta millones de pesos ($4.080'000.000). De estos aportes, dos mil ochocientos millones de pesos ($2.800'000.000) serán destinados a la financiación de la propaganda política de las campañas presidenciales, los restantes mil doscientos ochenta millones de pesos ($1.280'000.000) serán para otros gastos de campaña.\n\nLos recursos para la propaganda política los entregará el Ministerio de Hacienda y Crédito Público a las Campañas Presidenciales de los candidatos a los que se refiere el presente literal, en órdenes de servicio pagaderas a la fecha , al igual que los recursos para los otros gastos de campaña, dentro de los diez (10) días siguientes a la certificación expedida por el Consejo Nacional Electoral que establece el lleno de los requisitos previstos en el artículo anterior y la aceptación de la póliza o garantía correspondiente. Texto subrayado declarado INEXEQUIBLE por la Corte Constitucional mediante Sentencia C-1153 de 2005 .\n\n2. Los candidatos que accedan a la segunda vuelta, si la hubiere, recibirán como anticipo aportes estatales igualitarios, equivalentes a dos mil cuatrocientos cincuenta millones de pesos ($2.450'000.000), los cuales se destinarán a la financiación de la propaganda política en un cincuenta por ciento (50%) y el saldo en otros gastos de campaña, que se entregarán diez (10) días después del día de las elecciones de primera vuelta.\n\n3. Recibir vía reposición de votos una suma equivalente al número de votos válidos depositados multiplicado por mil setecientos cinco pesos por voto ($1.705). Ningún candidato podrá recibir suma superior al monto de lo efectivamente gastado y aprobado por el Consejo Nacional Electoral, menos los aportes del sector privado y el anticipo dado por el Estado, en caso de que hubiera tenido acceso a él. Igualmente, en la segunda vuelta, si la hubiere, los candidatos recibirán una suma equivalente a ochocientos cincuenta y dos pesos ($852) por votos válidos depositados. Tanto en la primera como en la segunda vuelta no se podrán exceder los topes de las campañas, establecidos en la presente ley.\n\nPara tener derecho a la reposición de votos los candidatos deberán obtener en la elección para Presidente de la República, al menos una votación igual o superior al cuatro por ciento (4%) de los votos válidos depositados. Quien no consiga este porcentaje mínimo, no tendrá derecho a la financiación estatal de la campaña por el sistema de reposición de votos, y deberá devolver el monto de la financiación estatal previa en su totalidad. Estos montos de recursos, será asegurado mediante póliza o garantía a favor del Estado, expedida por una entidad financiera privada, o en su defecto el partido que avale al candidato podrá pignorar los recursos ciertos para la financiación que le corresponda en los años subsiguientes, como garantía por el monto recibido, siempre y cuando con ellas cancele las obligaciones contraídas. En el caso de que el candidato haya sido inscrito por movimientos sociales o grupos significativos de ciudadanos, la garantía o póliza deberá ser respalda por los promotores del grupo hasta por el monto que se deba devolver.\n\nEn caso de que el candidato no obtenga el porcentaje de votos válidos aquí establecido y deba hacerse efectiva la póliza o garantía, el Estado a través del Ministerio de Hacienda y Crédito Público y la Registraduría Nacional del Estado Civil, repetirá contra el partido o movimiento político que avaló el candidato, contra el candidato, contra el tesorero, el gerente de campaña y los integrantes del comité financiero de la campaña presidencial, quienes se inscribirán como tales al momento de la inscripción del gerente de campaña; todos ellos serán deudores solidarios del monto de financiación estatal entregado a la campaña;\n\nTexto subrayado declarado INEXEQUIBLE por la Corte Constitucional mediante Sentencia C-1153 de 2005 .\n\nb) La financiación de las campañas de los candidatos que no cumplan con los requisitos establecidos en el artículo diez (10) de esta ley para acceder a la financiación estatal previa de las campañas presidenciales, se regirá por las siguientes reglas:\n\n1. El Estado, a través de la Registraduría Nacional del Estado Civil, financiará vía reposición de votos los gastos de campaña, en caso de que obtenga al menos el cuatro por ciento (4%) de los votos válidos depositados.\n\n2. El valor de la reposición por voto válido será de tres mil cuatrocientos setenta y ocho pesos ($3.478).\n\n3. Los partidos o movimientos políticos, movimientos sociales y grupos significativos de ciudadanos que hayan inscrito candidato a la Presidencia de la República, y en cuya votación no logren por lo menos el cuatro por ciento (4%) del total de los votos válidos, no tendrán derecho a la reposición de gastos de campaña por voto.\n\nParágrafo 1º. Los candidatos que reúnan los requisitos de ley para acceder a los beneficios de la financiación estatal previa, también podrán solicitar un monto adicional al anticipo de hasta el diez por ciento (10%) del tope establecido para la campaña presidencial, para utilizarlos en propaganda electoral en radio, prensa escrita o televisión, los cuales estarán garantizados a satisfacción del Ministerio de Hacienda y Crédito Público y regulados bajo los mismos parámetros establecidos para el anticipo destinado a otros gastos de campaña.\n\nParágrafo 2º. El candidato presidencial que haya accedido a la financiación estatal previa y retire su nombre o desista de su candidatura antes de las elecciones en primera vuelta, deberá devolver la totalidad de los recursos recibidos de parte del Estado, dentro de los quince (15) días siguientes a su retiro. De no ser así, el Ministerio de Hacienda y Crédito Público y la Registraduría Nacional del Estado Civil, procederán judicialmente contra el candidato, su campaña presidencial, el Gerente de su campaña, los integrantes del Comité Financiero de su campaña y los Partidos o Movimientos Políticos que lo hayan inscrito. Parágrafo declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-1153 de 2005 , en el entendido que el Ministerio de Hacienda y Crédito Público y la Registraduría del Estado Civil están obligados a hacer efectiva la póliza o garantía correspondiente al candidato presidencial a favor del Estado."
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPITULO IV",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12. Topes de campaña. El tope de gastos de las campañas presidenciales del año 2006 será de diez mil millones de pesos ($10.000'000.000) para la primera vuelta. Para la segunda vuelta presidencial, si la hubiere, el tope será de seis mil millones de pesos ($6.000'000.000). El monto fijado como tope de campaña comprende la sumatoria, tanto de los recursos aportados por el Estado, como los aportados por los particulares.\n\nLos candidatos que no cumplan con los requisitos para acceder a la financiación estatal previa de la campaña presidencial y que no alcancen el número de votos necesarios para acceder a la reposición de votos por parte del Estado, financiarán sus campañas en un ciento por ciento (100%) con aportes o donaciones de particulares.\n\nArtículo declarado EXEQUIBLE por la Corte Constitucional mediante\n\nSentencia C-1153 de 2005 , en el entendido que cuando se trata de candidatos que no sean el Presidente de la República o el Vicepresidente, el tope de gastos de las campañas presidenciales del año 2006 será el establecido en la Resolución 670 de 2001 del Consejo nacional Electoral para la s elecciones del año 2002."
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPITULO IV",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13. Los valores señalados en pesos en la presente ley, se reajustarán anualmente de acuerdo con el aumento del índice de precios al consumidor certificado por el Departamento Administrativo Nacional de Estadística (DANE)."
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPITULO IV",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14. Monto máximo de las contribuciones o donaciones por parte de particulares. El veinte por ciento (20%) del tope de los gastos de las campañas presidenciales podrá ser financiado por personas naturales o jurídicas de derecho privado ; sin embargo, las campañas presidenciales no podrán recibir aportes o donaciones individuales de personas naturales sino hasta el dos por ciento (2%) del monto fijado como tope de la campaña, ni de personas jurídicas sino hasta el cuatro por ciento (4%) del mismo tope . Las contribuciones y donaciones de personas jurídicas pertenecientes a un mismo grupo empresarial, no podrán superar en conjunto el cinco por ciento (5%) del monto fijado como tope .\n\nLa Superintendencia de Sociedades expedirá el documento público en el que se relacione qué personas jurídicas constituyen un grupo empresarial.\n\nLos aportes de los candidatos y sus familiares hasta el cuarto grado de consanguinidad, segundo de afinidad o primero civil no podrán superar en conjunto el cuatro por ciento (4%) del monto fijado como tope por el Consejo Nacional Electoral.\n\nTexto subrayado declarado INEXEQUIBLE por la Corte Constitucional mediante Sentencia C-1153 de 2005 ."
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPITULO IV",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15. Manejo de los recursos de las campañas presidenciales. Los recursos de las campañas presidenciales se recibirán y administrarán a través de una cuenta única y exclusiva para tal objetivo, tanto para la recepción de los aportes y donaciones, y gastos de reposición del Estado, como para los gastos de la misma campaña presidencial. Esta estará exenta del impuesto a las transacciones bancarias. La Superintendencia Bancaria establecerá un régimen especial de control y vigilancia que garantice la transparencia de los movimientos de dichas cuentas.\n\nParágrafo. Las campañas presidenciales podrán acordar con la entidad financiera que seleccionen para abrir la citada cuenta, la apertura de las subcuentas que consideren necesarias para organizar la distribución o gasto de los recursos en las distintas áreas de trabajo en las que esté organizada la campaña presidencial."
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPITULO IV",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16. Gerente de campaña. El candidato presidencial deberá designar un gerente de campaña, encargado de administrar todos los recursos de la campaña. El gerente de campaña será el responsable de todas las actividades propias de la financiación de la campaña política, y los gastos de la misma. El gerente de campaña deberá ser designado dentro de los tres (3) días siguientes a la inscripción de la candidatura presidencial, mediante declaración juramentada del candidato, que deberá registrarse en el mismo término ante el Consejo Nacional Electoral.\n\nEl gerente de campaña será el representante oficial de la campaña presidencial ante el Consejo Nacional Electoral para todos los efectos relacionados con la financiación de la campaña política y la posterior presentación de informes, cuentas y reposición de los gastos de la campaña. El gerente podrá designar unos subgerentes en cada departamento o municipio, según lo considere. Estos serán sus delegados para la respectiva entidad territorial. Ningún servidor público o ciudadano extranjero podrá ser designado como gerente de campaña."
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPITULO IV",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17. Libros de contabilidad y soportes. Los responsables de la rendición de cuentas de la respectiva campaña deberán llevar el libro mayor de balances, el diario columnario y al menos un libro auxiliar, los cuales serán registrados ante la Organización Electoral al momento de la inscripción de los candidatos. Igualmente llevarán una lista de las contribuciones, donaciones y créditos, con la identificación, dirección y teléfono, de las personas naturales o jurídicas que realizaron la contribución o donación, en las actas en que se aprobó el aporte cuando se trate de personas jurídicas . Texto subrayado declarado INEXEQUIBLE por la Corte Constitucional mediante Sentencia C-1153 de 2005 .\n\nEsta documentación podrá ser revisada por el Consejo Nacional Electoral para verificar el cumplimiento de las normas sobre financiación de las campañas."
    },
    {
      "provision_ref": "art18",
      "chapter": "CAPITULO IV",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18. Sistema de Auditoría. Con el objeto de garantizar el adecuado control interno en el manejo de los ingresos y gastos de la campaña presidencial, los partidos, movimientos políticos con personería jurídica, movimientos sociales y grupos significativos de ciudadanos, que inscriban candidatos, crearán y acreditarán ante el Consejo Nacional Electoral un sistema de auditoría interna como condición para iniciar la recepción de los aportes y contribuciones de los particulares y/o de recibir los recursos de financiación estatal.\n\nEl auditor será solidariamente responsable del manejo que se haga de los ingresos y gastos de la campaña, así como de los recursos de financiación estatal, si no informa al Consejo Nacional Electoral sobre las irregularidades que se cometan.\n\nEl Consejo Nacional Electoral, por conducto del Fondo de Financiación de partidos y campañas electorales, tendrá a su cargo la realización de la auditoría externa sobre los recursos de financiación de los partidos y movimientos políticos con personería jurídica y de las campañas electorales, de que trata el artículo 49 de la Ley 130 de 1994.\n\nDicho sistema deberá garantizar una cobertura nacional y será contratado con cargo al porcentaje del monto global de las apropiaciones presupuestales destinadas a la financiación estatal, que fije el Consejo Nacional Electoral. El valor del contrato se determinará hasta por una suma máxima equivalente a dicho porcentaje y el pago se hará con base en las cuentas o informes efectivamente auditados. El objeto del contrato deberá comenzar a ejecutarse desde el inicio de la campaña electoral, conforme al término definido en esta ley.\n\nEl sistema de auditoría externa será reglamentado por el Consejo Nacional Electoral."
    },
    {
      "provision_ref": "art19",
      "chapter": "CAPITULO IV",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19. Responsables de la rendición de cuentas. El gerente de campaña será el responsable de la rendición pública de informes de cuentas de las campañas en las que participen. El candidato presidencial, el gerente, el tesorero y el auditor de las campañas, responderán solidariamente por la oportuna presentación de los informes contables y por el debido cumplimiento del régimen de financiación de campañas. Cualquier modificación en la designación del gerente, el tesorero o el auditor de las campañas será informada a la autoridad electoral."
    },
    {
      "provision_ref": "art20",
      "chapter": "CAPITULO IV",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20. Reglamentación. El Consejo Nacional Electoral reglamentará lo referente al sistema único de información sobre contabilidad electoral, presentación de cuentas, periodo de evaluación de informes, contenido de informes, publicidad de los informes, sistema de auditoría y revisoría fiscal."
    },
    {
      "provision_ref": "art21",
      "chapter": "CAPITULO IV",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21. Vigilancia de la campaña y sanciones. El Consejo Nacional Electoral podrá adelantar en todo momento, auditorías o revisorías sobre los ingresos y gastos de la financiación de las campañas. Con base en dichos monitoreos o a solicitud de parte, podrá iniciar investigaciones sobre el estricto cumplimiento de las normas sobre financiación aquí estipuladas. De comprobarse irregularidades en el financiamiento se impondrán sanciones de acuerdo con la valoración que hagan de las faltas, en el siguiente orden:\n\n1. Multas entre el uno por ciento (1%) y el diez por ciento (10%) de los recursos desembolsados por parte del Estado para la respectiva campaña.\n\n2. Congelación de los giros respectivos para el desarrollo de la campaña . Numeral declarado EXEQUIBLE por la Corte Constitucional mediante\n\nSentencia C-1153 de 2005 , en el entendido que la congelación procede una vez concluida la campaña, en el momento de la reposición de votos , salvo el texto subrayado que se declaró INEXEQUIBLE.\n\n3. En caso de sobrepasar el tope de recursos permitidos, bien por recibir donaciones privadas mayores a las autorizadas, o por superar los topes de gastos, se podrá imponer la devolución parcial o total de los recursos entregados.\n\n4. En el caso del ganador de las elecciones presidenciales, el Congreso podrá decretar la pérdida del cargo según el procedimiento contemplado para las investigaciones y juicios por indignidad política.\n\nParágrafo. La denuncia por violación de los topes de campaña deberá ser presentada dentro de los treinta (30) días siguientes a la fecha de la elección presidencial.\n\nArtículo declarado EXEQUIBLE por la Corte Constitucional mediante\n\nSentencia C-1153 de 2005 , en el entendido que el Consejo Nacional Electoral debe establecer previamente los criterios para apreciar la gravedad de la falta a imponer la sanción correspondiente, con aplicación del procedimiento previsto en las normas vigentes que regulan a dicho Consejo.\n\nAcceso a medios de comunicación social"
    },
    {
      "provision_ref": "art22",
      "chapter": "CAPITULO V",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22. Acceso equitativo a espacios en los medios de comunicación social que usan el espectro electromagnético. En el período comprendido entre los sesenta (60) días anteriores a la elección presidencial y ocho (8) días antes a la misma, el Estado hará uso Durante un (1) mes del Espectro Electromagnético destinado a los concesionarios y operadores privados de radio y televisión en un espacio diario de dos (2) minutos en televisión en horario \"triple A\" y cuatro (4) minutos diarios en radio en el horario de mayor audiencia, para que los candidatos divulguen sus tesis y programas de gobierno. El Consejo Nacional Electoral determinará por sorteo la distribución de estos espacios entre los distintos candidatos, durante los días hábiles de la semana. Estos programas se emitirán hasta ocho días antes de la fecha de votación.\n\nLos costos de producción de estos programas, serán asumidos respectivamente por cada una de las campañas presidenciales.\n\nParágrafo. En el caso del servicio de televisión, la Comisión Nacional de Televisión reservará dichos espacios, previo concepto del Consejo Nacional Electoral. En el caso del servicio de radiodifusión, dicha reserva deberá ser hecha por el Ministerio de Comunicaciones, en los mismos términos.\n\nArtículo declarado EXEQUIBLE por la Corte Constitucional mediante\n\nSentencia C-1153 de 2005 , en el entendido que durante el período de sesenta (60) días, el Presidente candidato no podrá interrumpir la programación de televisión y en cuanto a la última frase de dicho artículo, el concepto del Consejo Nacional Electoral será vinculante para el Ministerio de Comunicaciones."
    },
    {
      "provision_ref": "art23",
      "chapter": "CAPITULO V",
      "section": "23",
      "title": "Artículo 23",
      "content": "Artículo 23. Acceso al Canal Institucional y la Radiodifusora Nacional. Durante el período de campaña presidencial, los partidos y movimientos políticos con personería jurídica, mantendrán el acceso a los medios de comunicación social en los términos de la ley de partidos y movimientos políticos. Tendrán los mismos derechos de estos, los movimientos sociales y los grupos significativos de ciudadanos que inscriban candidato a la Presidencia de la República en los términos de la presente ley.\n\nAdemás de los programas de televisión del Canal Institucional previstos en la ley, durante la campaña presidencial los partidos o movimientos políticos con personería jurídica, los movimientos sociales y grupos significativos de ciudadanos que inscriban candidato a la Presidencia de la República, tendrán derecho a:\n\n1. Realizar tres (3) debates de hasta sesenta (60) minutos cada uno, por parte y a petición conjunta de todos los candidatos presidenciales o de algunos de ellos, con las reglas y sobre los temas que ellos señalen en la petición durante el período de campaña presidencial.\n\n2. Realizar una intervención de hasta cinco (5) minutos por parte de cada candidato, dentro de la semana siguiente al inicio de la campaña presidencial, con el fin de presentar su programa de gobierno a los ciudadanos. Estas transmisiones se realizarán en enlace nacional de todos los canales de televisión y estaciones de radio, estatales.\n\n3. Realizar una intervención de hasta diez (10) minutos por parte de cada candidato presidencial, ocho (8) días antes de las elecciones a la Presidencia de la República, con el fin de presentar a los ciudadanos sus palabras de cierre de campaña. Estas transmisiones se realizarán en enlace nacional de todos los canales de televisión y estaciones de radio, estatales.\n\nEl Consejo Nacional Electoral, de acuerdo con sus competencias, reglamentará la materia dentro de los tres (3) días siguientes al cierre de la inscripción de los candidatos a la Presidencia de la República\n\nArtículo declarado EXEQUIBLE por la Corte Constitucional mediante\n\nSentencia C-1153 de 2005 , en el entendido que la distribución de dichos espacios se hará de manera equitativa para cada uno de los candidatos."
    },
    {
      "provision_ref": "art24",
      "chapter": "CAPITULO V",
      "section": "24",
      "title": "Artículo 24",
      "content": "Artículo 24. Propaganda electoral. Cada una de las campañas presidenciales que cumplan las condiciones de ley para acceder a la financiación estatal previa , podrá contratar sólo durante los treinta (30) días anteriores a la elección presidencial en primera vuelta, y durante el lapso entre esta y la segunda vuelta, si la hubiere, con los concesionarios y operadores privados de televisión, espacios para divulgar propaganda electoral de las respectivas campañas.\n\nLas campañas presidenciales podrán contratar y realizar propaganda electoral en la prensa escrita y la radio, durante los tres (3) meses anteriores a la elección presidencial.\n\nCada campaña presidencial decidirá en qué medio de comunicación social desea pautar, teniendo como límite los topes establecidos en la presente Ley. El Ministerio de Hacienda y Crédito Público regulará la manera como se emitirá el pago de la respectiva propaganda electoral de cada campaña, según los términos establecidos en la presente ley .\n\nLas propagandas no podrán contener mensajes alusivos a otros candidatos, ni a los distintivos y lemas de sus campañas. Tampoco podrán utilizar los símbolos patrios, ni contener mensajes negativos frente a los demás candidatos o sus campañas .\n\nEl Consejo Nacional Electoral velará por el cumplimiento de esta prohibición y ordenará la suspensión de la emisión de la propaganda electoral que infrinja esta disposición, dentro de las veinticuatro (24) horas siguientes a la emisión de la publicidad.\n\nLos candidatos que no cumplan los requisitos de financiación estatal previa establecidos en la presente ley, podrán contratar directamente a cargo de su campaña presidencial, propaganda electoral con televisión sólo durante el mismo período de tiempo.\n\nTexto subrayado declarado INEXEQUIBLE por la Corte Constitucional mediante\n\nSentencia C-1153 de 2005 .\n\nLas empresas que prestan el servicio de televisión por suscripción tienen prohibida la transmisión o divulgación de propaganda electoral referente a la campaña presidencial en Colombia, que sean transmitidos en los canales de televisión extranjeros.\n\nLos concesionarios y operadores privados de radio y televisión están en la obligación de emitir propaganda política a una tarifa inferior a la mitad de la efectivamente cobrada por estos mismos espacios durante el año anterior. Inciso declarado EXEQUIBLE por la Corte Constitucional mediante\n\nSentencia C-1153 de 2005 , en el entendido que los concesionarios deberán dar espacios para la propaganda política en condiciones de igualdad.\n\nParágrafo. También podrá transmitirse divulgación política o propaganda electoral a través del servicio de televisión y radio difusión comunitaria."
    },
    {
      "provision_ref": "art25",
      "chapter": "CAPITULO V",
      "section": "25",
      "title": "Artículo 25",
      "content": "Artículo 25. Garantía de equilibrio informativo entre las campañas presidenciales. Los concesionarios y operadores privados de radio y televisión deberán garantizar el pluralismo, el equilibrio informativo y la veracidad en el manejo de la información sobre las campañas presidenciales y el proselitismo electoral. Para estos efectos, remitirán un informe semanal al Consejo Nacional Electoral de los tiempos o espacios que en dichas emisiones o publicaciones se les otorgaron a las actividades de campaña presidencial de cada candidato. El Consejo Nacional Electoral publicará dicha información y verificará que la presencia de los candidatos en dichas emisiones o publicaciones sea equitativa.\n\nSi de estos informes el Consejo Nacional Electoral deduce que no se ha dado un trato equitativo en la información de las actividades políticas de los candidatos presidenciales, la entidad solicitará al respectivo medio de comunicación social que establezca el equilibrio informativo, y podrá acordar con el respectivo medio y la Comisión Nacional de Televisión, o el Ministerio de Comunicaciones, según sea el caso, las medidas que se requieran dentro de las setenta y dos (72) horas siguientes.\n\nLas campañas presidenciales suministrarán diariamente material audiovisual y escrito suficiente sobre las actividades políticas de sus candidatos a los medios de comunicación social, quienes seleccionarán libremente los aspectos que consideren valiosos para la información noticiosa.\n\nArtículo declarado EXEQUIBLE por la Corte Constitucional mediante\n\nSentencia C-1153 de 2005 , en el entendido que para efectos del equilibrio informativo sobre las campañas presidenciales, deberá tenerse en cuenta el tiempo y la calidad de la información diaria de las actividades del Presidente y Vicepresidente de la República en la radio y la televisión, desde el momento en que manifiesten su aspiración de participar como candidato a la elección presidencial."
    },
    {
      "provision_ref": "art26",
      "chapter": "CAPITULO V",
      "section": "26",
      "title": "Artículo 26",
      "content": "Artículo 26. Prohibiciones para todos los candidatos a la Presidencia de la República. Ningún candidato, a título personal directa o indirectamente, desde el momento de su inscripción, podrá contratar, alquilar, producir y/o dirigir programas de género periodístico en medios de comunicación social. Artículo declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-1153 de 2005 , en el entendido que para el Presidente de la República o el Vicepresidente esta prohibición se aplica desde que hacen público su interés, en los términos del artículo 9º."
    },
    {
      "provision_ref": "art27",
      "chapter": "CAPITULO V",
      "section": "27",
      "title": "Artículo 27",
      "content": "Artículo 27. Regulaciones a las transmisiones presidenciales en el Canal Institucional. Cuando el Presidente de la República se haya inscrito como candidato a la elección presidencial , no podrán ser transmitidas por el Canal Institucional del Estado las reuniones con comunidades para promover la gestión del gobierno en la solución de los problemas que las aquejan. Se exceptúan los casos en los que las reuniones desarrollan temas relacionados con seguridad nacional, soberanía, orden público o desastres naturales . Texto subrayado declarado INEXEQUIBLE por la Corte Constitucional mediante Sentencia C-1153 de 2005 ; el resto del artículo fue declarado EXEQUIBLE en el entendido que para el Presidente de la República o el Vicepresidente esta prohibición se aplica desde que hacen público su interés, en los términos del artículo 9º ."
    },
    {
      "provision_ref": "art28",
      "chapter": "CAPITULO V",
      "section": "28",
      "title": "Artículo 28",
      "content": "Artículo 28. De las encuestas electorales. Toda encuesta de opinión de carácter electoral al ser publicada o difundida por cualquier medio de comunicación, tendrá que serlo en su totalidad y deberá indicar expresamente la persona natural o jurídica que la realizó y la encomendó, la fuente de su financiación, el tipo y tamaño de la muestra, el tema o temas concretos a los que se refiere, las preguntas concretas que se formularon, los candidatos por quienes se indagó, el área y la fecha o período de tiempo en que se realizó y el margen de error calculado. Sólo podrán divulgarse encuestas representativas estadísticamente, en las cuales los entrevistados sean seleccionados probabilísticamente.\n\nSe prohÍbe la realización o publicación de encuestas o sondeos la semana anterior a las elecciones a la Presidencia de la República en los medios de comunicación social nacional. También queda prohibida la divulgación en cualquier medio de comunicación de encuestas o sondeos, durante el mismo término, que difundan los medios de comunicación social internacionales.\n\nEl Consejo Nacional Electoral ejercerá especial vigilancia sobre las entidades o personas que realicen esta actividad cuando se trate de encuestas políticas, electorales o sondeos de opinión, para asegurar que las preguntas al público no sean formuladas de manera que induzcan una respuesta determinada y que las encuestas reúnan las condiciones técnicas señaladas por el Departamento Administrativo Nacional de Estadísticas, DANE.\n\nLas empresas que contemplen dentro de su objeto la realización de encuestas políticas o electorales, deberán estar inscritas en el Registro Nacional de Encuestadores que para este efecto llevará el Consejo Nacional Electoral cuando estén destinadas a ser publicadas.\n\nEn ningún caso se podrán realizar o publicar encuestas, sondeos o proyecciones electorales el día de los comicios.\n\nParágrafo 1º. Cuando un medio de comunicación realice sondeos de opinión o consultas abiertas para que los ciudadanos expresen opiniones sobre preferencias electorales por medio de Internet o de llamadas telefónicas, en las que no existe un diseño técnico de muestra ni es posible calcular un margen de error, el medio deberá informar claramente a sus receptores la naturaleza y alcance de la consulta y advertir que no se trata de una encuesta técnicamente diseñada.\n\nParágrafo 2º. La infracción a las disposiciones de este artículo será sancionada por el Consejo Nacional Electoral, con multa de quince (15) a doscientos (200) salarios mínimos legales mensuales vigentes, según la gravedad de la falta, impuesta tanto al medio de comunicación como a quien encomendó o financió la realización de la encuesta. El monto de la multa se depositará en el Fondo Nacional de Financiación de Partidos y Campañas Electorales.\n\nParágrafo 3º. Se entiende que una encuesta tiene carácter político cuando verse sobre asuntos relacionados con el Estado o con el poder político. Una encuesta o sondeo de opinión tiene carácter electoral cuando se refiere a preferencias electorales de los ciudadanos, intenciones de voto, opiniones sobre los candidatos, las organizaciones políticas o programas de gobierno. También, en época electoral, las que versen sobre cualquier otro tema o circunstancia que pueda tener incidencia sobre el desarrollo de la contienda electoral.\n\nDerecho de Réplica"
    },
    {
      "provision_ref": "art29",
      "chapter": "CAPITULO VI",
      "section": "29",
      "title": "Artículo 29",
      "content": "Artículo 29. Derecho de Réplica. Durante el período de campaña presidencial, cuando el Presidente de la República o representantes del gobierno nacional, en uso de sus facultades realicen afirmaciones en medios de comunicación social del Estado, o que utilicen el espectro electromagnético, que atenten contra el buen nombre y la dignidad de los candidatos presidenciales, partidos o movimientos políticos con personería jurídica, movimientos sociales o grupos significativos de ciudadanos que hayan inscrito candidato a la presidencia, siempre y cuando el medio de comunicación no haya dado al afectado la oportunidad de controvertir tales afirmaciones, el afectado podrá solicitar ante el Consejo Nacional Electoral el derecho a la réplica, quien resolverá la petición dentro de las cuarenta y ocho (48) horas siguientes. Para estos efectos el Consejo Nacional Electoral deberá solicitar al medio de comunicación las pruebas correspondientes y atender los principios del derecho de defensa y el debido proceso.\n\nEn caso de ser concedida la réplica, el Consejo Nacional Electoral dispondrá que la misma se realice de manera oportuna, por lo menos en un tiempo y área de cubrimiento similar al que suscitó su ejercicio, en un medio de comunicación social que garantice su amplia difusión.\n\nParágrafo. El medio de comunicación social del Estado, o que utilicen el espectro electromagnético que incumpla la presente disposición, estará sujeto a la imposición de las sanciones pecuniarias a que haya lugar, por parte del organismo competente, respetando las normas del debido proceso.\n\nArtículo declarado EXEQUIBLE por la Corte Constitucional mediante\n\nSentencia C-1153 de 2005 , en el entendido que el Consejo Nacional Electoral debe decidir dentro de las cuarenta y ocho (48) horas hábiles siguientes, con una mayoría de la mitad más uno de los integrantes, y a que se entienda que la garantía a que se refiere la disposición se hace efectiva frente al Presidente y el Vicepresidente de la República o el Vicepresidente desde que manifiestan el interés previsto en el artículo 9º.\n\nRegulaciones especiales durante la campaña presidencial"
    },
    {
      "provision_ref": "art30",
      "chapter": "CAPITULO VII",
      "section": "30",
      "title": "Artículo 30",
      "content": "Artículo 30. Prohibiciones al Presidente durante la campaña presidencial. Durante los cuatro (4) meses anteriores a la fecha de votación en primera vuelta, y hasta la realización de la segunda vuelta, si fuere el caso, el candidato que ejerce la Presidencia o la Vicepresidencia de la República no podrá:\n\n1. Asistir a actos de inauguración de obras públicas.\n\n2. Entregar personalmente recursos o bienes estatales, o cualquier otra suma de dinero proveniente del erario público o producto de donaciones de terceros al Gobierno Nacional.\n\n3. Referirse a los demás candidatos o movimientos políticos en sus disertaciones o presentaciones públicas, como Jefe de Estado o de gobierno, excepto en situaciones que hagan referencia a asuntos de seguridad nacional, seguridad de los candidatos o sus campañas políticas, soberanía, emergencias o desastres .\n\n4. Utilizar o incluir la imagen, símbolos o consignas de su campaña presidencial en la publicidad del gobierno.\n\n5. Utilizar bienes del Estado, diferentes a los propios de sus funciones y aquellos destinados a su seguridad personal, en actividades de su campaña presidencial.\n\nTexto subrayado declarado INEXEQUIBLE por la Corte Constitucional mediante\n\nSentencia C-1153 de 2005 ; el resto del artículo fue declarado EXEQUIBLE en el entendido que las prohibiciones a que se refiere se hacen efectivas para el Presidente o el Vicepresidente de la República desde que manifiestan el interés previsto en el artículo 9º;"
    },
    {
      "provision_ref": "art31",
      "chapter": "CAPITULO VII",
      "section": "31",
      "title": "Artículo 31",
      "content": "Artículo 31. Monto de la publicidad estatal. Durante la campaña presidencial, no se podrán aumentar los recursos destinados a la publicidad del Estado , más allá del promedio de lo presupuestado para estos mismos efectos en los dos (2) años anteriores, traído a valor presente . Texto subrayado declarado INEXEQUIBLE por la Corte Constitucional mediante Sentencia C-1153 de 2005 ; el resto del artículo fue declarado EXEQUIBLE en el entendido de que la prohibición a que se refiere se hace efectiva para el Presidente o el Vicepresidente de la República desde que manifiestan el interés previsto en el artículo 9º y se condiciona el mismo artículo en el sentido que tampoco la publicidad del Estado se podrá utilizar como propaganda política de los candidatos o partidos políticos o movimientos políticos o sociales."
    },
    {
      "provision_ref": "art32",
      "chapter": "CAPITULO VII",
      "section": "32",
      "title": "Artículo 32",
      "content": "Artículo 32. Vinculación a la nómina estatal. Se suspenderá cualquier forma de vinculación que afecte la nómina estatal, en la Rama Ejecutiva del Poder Público, durante los cuatro (4) meses anteriores a la elección presidencial y hasta la realización de la segunda vuelta, si fuere el caso. Se exceptúan de la presente disposición, los casos a que se refiere el inciso segundo del artículo siguiente. Declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-1153 de 2005 , en el entendido que para el Presidente o el Vicepresidente de la República dicha restricción se aplica desde que manifiestan el interés previsto en el artículo 9º. Ver el Concepto del Consejo de Estado 2011 de 2010\n\nVer el Concepto del D.A.S.C. 2191 de 2007 , Ver el Concepto del Consejo de Estado 1863 de 2007 ,Ver el Concepto del Consejo de Estado 2011 de 2010 Parágrafo. Para efectos de proveer el personal supernumerario que requiera la organización electoral, la Registraduría organizará los procesos de selección y vinculación de manera objetiva a través de concursos públicos de méritos . Declarado EXEQUIBLE por la Corte Constitucional mediante\n\nSentencia C-1153 de 2005 , en el entendido de que la Registraduría adoptará un procedimiento ágil y eficaz para la selección del personal supernumerario.\n\nParágrafo transitorio. INEXEQUIBLE. El Departamento Administrativo Nacional de Estadística, DANE, adoptará el procedimiento descrito en el parágrafo que antecede, durante la realización del censo poblacional, para efectos del personal supernumerario que se contrate para estos efectos. Corte Constitucional Sentencia C-1153 de 2005"
    },
    {
      "provision_ref": "art33",
      "chapter": "CAPITULO VII",
      "section": "33",
      "title": "Artículo 33",
      "content": "Artículo 33. Restricciones a la contratación pública. Durante los cuatro (4) meses anteriores a la elección presidencial y hasta la realización de la elección en la segunda vuelta, si fuere el caso, queda prohibida la contratación directa por parte de todos los entes del Estado.\n\nQueda exceptuado lo referente a la defensa y seguridad del Estado, los contratos de crédito público, los requeridos para cubrir las emergencias educativas, sanitarias y desastres, así como también los utilizados para la reconstrucción de vías, puentes, carreteras, infraestructura energética y de comunicaciones, en caso de que hayan sido objeto de atentados, acciones terroristas, desastres naturales o casos de fuerza mayor, y los que deban realizar las entidades sanitarias y hospitalarias. Adicionalmente se exceptúan aquellos gastos inaplazables e imprescindibles que afecten el normal funcionamiento de la administración.\n\nTexto subrayado declarado INEXEQUIBLE por la Corte Constitucional mediante\n\nSentencia C-1153 de 2005 ; el resto del artículo fue declarado EXEQUIBLE, condicionado a que se entienda que para el Presidente o el Vicepresidente de la República se aplique desde que manifiestan el interés previsto en el artículo 9º\n\nVer el Concepto del Consejo de Estado 1863 de 2007 , Ver el Concepto del Consejo de Estado 1712 de 2006 , Ver la Directiva de la Procuraduría General de la Nación 03 de 2010 , Ver Concepto del Consejo de Estado 1727 de 2006 , Ver el Concepto del Consejo de Estado 2011 de 2010\n\nDisposiciones varias"
    },
    {
      "provision_ref": "art34",
      "chapter": "CAPITULO VIII",
      "section": "34",
      "title": "Artículo 34",
      "content": "Artículo 34. INEXEQUIBLE. Decencia y decoro de los candidatos. Durante la campaña presidencial, ningún candidato o representante de los partidos, movimientos políticos, movimientos sociales o grupos significativos de ciudadanos, podrán hacer imputaciones que afecten la dignidad y el buen nombre de los demás candidatos que intervengan en la misma. El Consejo Nacional Electoral reglamentará el régimen sancionatorio para quienes violen estos preceptos. Corte Constitucional Sentencia C-1153 de 2005"
    },
    {
      "provision_ref": "art35",
      "chapter": "CAPITULO VIII",
      "section": "35",
      "title": "Artículo 35",
      "content": "Artículo 35. Seguridad a los candidatos presidenciales. Durante el período de campaña presidencial , el gobierno nacional dispondrá lo pertinente para que a través de la fuerza pública y los organismos de seguridad del Estado, se estructuren programas de protección y seguridad para los candidatos a la Presidencia de la República y los directivos nacionales de las campañas, si fuere el caso. Estos esquemas de protección los establecerán la Policía Nacional y el DAS, conjuntamente, con el pleno apoyo que sea requerido de las Fuerzas Militares, de conformidad con los estudios de nivel de riesgo que realicen. Semanalmente la Policía Nacional y el DAS, programarán la seguridad de los candidatos conjuntamente con las campañas, de acuerdo con la programación de recorridos y visitas que estas le anuncien.\n\nEl Ministerio del Interior y de Justicia, coordinará la implementación de estos esquemas, para lo que establecerá un mecanismo de enlace permanente con cada una de las campañas presidenciales, y recibirá los reportes de protección de los organismos de seguridad del Estado.\n\nTexto subrayado declarado INEXEQUIBLE por la Corte Constitucional mediante\n\nSentencia C-1153 de 2005 ; el resto del artículo fue declarado EXEQUIBLE"
    },
    {
      "provision_ref": "art36",
      "chapter": "CAPITULO VIII",
      "section": "36",
      "title": "Artículo 36",
      "content": "Artículo 36. Condiciones especiales. Cuando existan indicios serios y razonables de riesgo inminente de alteraciones del orden público o fraude el día de los comicios electorales, que puedan comprometer el normal desarrollo de la jornada de votación , el Gobierno Nacional por iniciativa propia o a petición del Consejo Nacional Electoral o de un candidato inscrito a la Presidencia de la República cuyo partido no esté representado en el Consejo Nacional Electoral , solicitará la presencia de una veeduría internacional que acompañe el proceso de elección en dichos puestos de votación, por lo menos quince (15) días antes de la fecha de los comicios. Texto subrayado declarado INEXEQUIBLE por la Corte Constitucional mediante Sentencia C-1153 de 2005 ; el resto del artículo fue declarado EXEQUIBLE\n\nLos puestos de votación que tendrán presencia de la veeduría internacional, serán concertados por el Gobierno Nacional , el Consejo Nacional Electoral y los partidos, movimientos políticos, movimientos sociales, y grupos significativos de ciudadanos que hayan inscrito candidato a la Presidencia de la República. Texto subrayado declarado INEXEQUIBLE por la Corte Constitucional mediante Sentencia C-1153 de 2005 ; el resto del artículo fue declarado EXEQUIBLE en el entendido que el Consejo Nacional Electoral tomará la decisión final oídos los candidatos, partidos y movimientos políticos y sociales, y que el Gobierno Nacional fijará y brindará condiciones de seguridad a los veedores internacionales\n\nPARTICIPACION EN POLITICA DE LOS SERVIDORES PUBLICOS"
    },
    {
      "provision_ref": "art37",
      "chapter": "TITULO III",
      "section": "37",
      "title": "Artículo 37",
      "content": "Artículo 37. INEXEQUIBLE. Intervención en política de los servidores públicos. A excepción de los empleados del Estado que se desempeñen en la Rama Judicial, en los órganos electorales, de control y de seguridad, los demás servidores públicos autorizados por la Constitución podrán participar en las actividades de los partidos o movimientos políticos, movimientos sociales o grupos significativos de ciudadanos, sin ostentar en ellos representación alguna en sus órganos de gobierno o administración, ni dignidad en los mismos o vocería, según los términos establecidos por la presente ley. No podrán recibir remuneración alguna por el desarrollo de sus actividades políticas, mientras se desempeñen como servidores del Estado.\n\nParágrafo. Quedan exceptuados de las limitaciones establecidas en el presente artículo, los Congresistas, Diputados, Concejales y Ediles, así como los funcionarios de las respectivas corporaciones, en los términos y de conformidad con la legislación que los rige.\n\nCorte Constitucional Sentencia C-1153 de 2005"
    },
    {
      "provision_ref": "art38",
      "chapter": "TITULO III",
      "section": "38",
      "title": "Artículo 38",
      "content": "Artículo 38. Prohibiciones para los servidores públicos. A excepción de los empleados del Estado que se desempeñen en la rama judicial, en los órganos electorales, de control y de seguridad, a los demás servidores públicos autorizados por la Constitución , les está prohibido:\n\nVer el art. 3.4.2.7.1 del Decreto Nacional 734 de 2012\n\n1. Acosar, presionar, o determinar, en cualquier forma, a subalternos para que respalden alguna causa, campaña o controversia política.\n\n2. Difundir propaganda electoral a favor o en contra de cualquier partido, agrupación o movimiento político, a través de publicaciones, estaciones oficiales de televisión y de radio o imprenta pública, a excepción de lo autorizado en la presente ley.\n\n3. Favorecer con promociones, bonificaciones, o ascensos indebidos, a quienes dentro de la entidad a su cargo participan en su misma causa o campaña política, sin perjuicio de los concursos que en condiciones públicas de igualdad e imparcialidad ofrezcan tales posibilidades a los servidores públicos.\n\n4. Ofrecer algún tipo de beneficio directo, particular, inmediato e indebido para los ciudadanos o para las comunidades, mediante obras o actuaciones de la administración pública, con el objeto de influir en la intención de voto.\n\n5. Aducir razones de \"buen servicio\" para despedir funcionarios de carrera por razones políticas, durante los cuatro (4) meses anteriores a las elecciones .\n\nLa infracción de alguna de las anteriores prohibiciones constituye falta gravísima.\n\nParágrafo. Los Gobernadores, Alcaldes Municipales y/o Distritales, Secretarios, Gerentes y directores de Entidades Descentralizadas del orden Municipal, Departamental o Distrital, dentro de los cuatro (4) meses anteriores a las elecciones, no podrán celebrar convenios interadministrativos para la ejecución de recursos públicos, ni participar, promover y destinar recursos públicos de las entidades a su cargo, como tampoco de las que participen como miembros de sus juntas directivas, en o para reuniones de carácter proselitista en las que participen los candidatos a cargos de elección popular. Tampoco podrán hacerlo cuando participen voceros de los candidatos .\n\n(Ver Circular Conjunta 100-007 de 2021 Departamento Administrativo de la Función Pública)\n\nTampoco podrán inaugurar obras públicas o dar inicio a programas de carácter social en reuniones o eventos en los que participen candidatos a la Presidencia y Vicepresidencia de la República, el Congreso de la República, Gobernaciones Departamentales, Asambleas Departamentales, Alcaldías y Concejos Municipales o Distritales. Tampoco podrán hacerlo cuando participen voceros de los candidatos.\n\nNo podrán autorizar la utilización de inmuebles o bienes muebles de carácter público para actividades proselitistas, ni para facilitar el alojamiento, ni el transporte de electores de candidatos a cargos de elección popular. Tampoco podrán hacerlo cuando participen voceros de los candidatos.\n\nLa nómina del respectivo ente territorial o entidad no se podrá modificar dentro de los cuatro (4) meses anteriores a las elecciones a cargos de elección popular, salvo que se trate de provisión de cargos por faltas definitivas, con ocasión de muerte o renuncia irrevocable del cargo correspondiente debidamente aceptada, y en los casos de aplicación de las normas de carrera administrativa.\n\n(Ver Circular Conjunta 100-006 de 2021)\n\n(Ver Circular Externa 05 de 2021)\n\nTexto subrayado declarado INEXEQUIBLE por la Corte Constitucional mediante\n\nSentencia C-1153 de 2005 ; el resto del artículo fue declarado EXEQUIBLE.\n\nVer la Circular de la Contraloría General de la República 01 de 2006 , Ver el Concepto del Consejo de Estado 1720 de 2006 , Ver la Directiva de la Procuraduría General de la Nación 05 de 2007 , Ver el Concepto del Consejo de Estado 1845 de 2007 , Ver el Concepto del Consejo de Estado 1863 de 2007 , Ver la Directiva de la PGN 05 de 2009 , Ver la Directiva de la Procuraduría General de la Nación 03 de 2010 , Ver el Concepto del Consejo de Estado 2011 de 2010"
    },
    {
      "provision_ref": "art39",
      "chapter": "TITULO III",
      "section": "39",
      "title": "Artículo 39",
      "content": "Artículo 39. Se permite a los servidores públicos. Los servidores públicos, en su respectiva jurisdicción, podrán:\n\n1. INEXEQUIBLE. Participar en simposios, conferencias, foros, congresos que organicen sus partidos. Corte Constitucional\n\nSentencia C-1153 de 2005\n\n2. Inscribirse como miembros o militantes de sus partidos. Texto subrayado declarado INEXEQUIBLE por la Corte Constitucional mediante\n\nSentencia C-1153 de 2005\n\n3. INEXEQUIBLE. Formar parte como miembros permanentes de la organización de base de los centros de estudio o academias de formación de los partidos, sin ostentar cargo de dirección o dignidad en la respectiva organización. Corte Constitucional\n\nSentencia C-1153 de 2005\n\n4. INEXEQUIBLE. Contribuir a los fondos de sus partidos, movimientos y/o candidatos, pero en ningún caso podrán autorizar libranzas a cargo de su remuneración como servidores públicos. Corte Constitucional\n\nSentencia C-1153 de 2005\n\nEl resto del artículo 39, fue\n\ndeclarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-1153 de 2005"
    },
    {
      "provision_ref": "art40",
      "chapter": "TITULO III",
      "section": "40",
      "title": "Artículo 40",
      "content": "Artículo 40. Sanciones. Incumplir con las disposiciones consagradas en este capítulo, será sancionable gradualmente de conformidad con lo establecido en la Ley 734 de 2002 y según la gravedad del hecho.\n\nLa investigación de los hechos podrá iniciarse, durante el término de la campaña presidencial y hasta dentro de los treinta (30) días siguientes a la elección.\n\nTexto subrayado declarado INEXEQUIBLE por la Corte Constitucional mediante\n\nSentencia C-1153 de 2005 ; el resto del artículo fue declarado EXEQUIBLE"
    },
    {
      "provision_ref": "art41",
      "chapter": "TITULO III",
      "section": "41",
      "title": "Artículo 41",
      "content": "Artículo 41. Actividad política de los miembros de las corporaciones públicas.\n\nNo se aplicará a los miembros de las corporaciones públicas de elección popular ni a los funcionarios de las mismas , las limitaciones contenidas en las disposiciones de este título. Texto subrayado declarado INEXEQUIBLE por la Corte Constitucional mediante Sentencia C-1153 de 2005 ; el resto del artículo fue declarado EXEQUIBLE"
    },
    {
      "provision_ref": "art42",
      "chapter": "TITULO III",
      "section": "42",
      "title": "Artículo 42",
      "content": "Artículo 42. Vigencia. La presente ley rige a partir de su promulgación y deroga todas las disposiciones que le sean contrarias.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA\n\nCLAUDIA BLUM DE BARBERI\n\n(Original firmado)\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA\n\nEMILIO RAMON OTERO DAJUD\n\n(Original firmado)\n\nEL PRESIDENTE DE LA HONORABLE CAMARA DE REPRESENTANTES\n\nJULIO E. GALLARDO ARCHBOLD\n\n(Original firmado)\n\nEL SECRETARIO GENERAL DE LA HONORABLE CAMARA DE REPRESENTANTES\n\nANGELINO LIZCANO RIVERA\n\n(Original firmado)\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLIQUESE Y EJECUTESE\n\nDada en Bogotá, D.C., a los 24 Nov. 2005\n\nEL MINISTRO DEL INTERIOR Y DE JUSTICIA DE LA REPÚBLICA DE COLOMBIA, DELEGATARIO DE FUNCIONES PRESIDENCIALES, CONFORME AL DECRETO NO.4241 DEL 23 DE NOVIEMBRE DE 2005,\n\n(Original firmado)\n\nEL MINISTRO DEL INTERIOR Y DE LA JUSTICIA\n\nSabas Pretelt de la Vega\n\n(Original firmado)"
    }
  ],
  "definitions": []
}