{
  "id": "co-ley-998-2005",
  "type": "statute",
  "title": "Ley 998 de 2005",
  "short_name": "Ley 998 de 2005",
  "status": "in_force",
  "issued_date": "2005-12-01",
  "in_force_date": "2005-12-01",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=20060",
  "description": "Decreta el Presupuesto de Rentas y Recursos de Capital y la Ley de Apropiaciones para la vigencia fiscal del 1º de enero al 31 de diciembre de 2006",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1º. Fíjense los cómputos del presupuesto de rentas y recursos de capital del Tesoro de la Nación para la vigencia fiscal del 1º de enero al 31 de diciembre de 2006, en la suma de CIENTO CINCO BILLONES TRESCIENTOS NOVENTA Y DOS MIL SEISCIENTOS CUATRO MILLONES OCHOCIENTOS OCHENTA Y CUATRO MIL CIENTO ONCE PESOS MONEDA LEGAL ($105.392.604.884.111), según el detalle del Presupuesto de Rentas y Recursos de Capital para el 2006, así:\n\nSEGUNDA PARTE"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2º. PRESUPUESTO DE GASTOS O LEY DE APROPIACIONES. Aprópiese para atender los gastos de funcionamiento, inversión y servicio de la deuda pública del Presupuesto General de la Nación durante la vigencia fiscal del 1º de enero al 31 de diciembre de 2006 una suma por valor de: CIENTO CINCO BILLONES TRESCIENTOS NOVENTA Y DOS MIL SEISCIENTOS CUATRO MILLONES OCHOCIENTOS OCHENTA Y CUATRO MIL CIENTO ONCE PESOS MONEDA LEGAL ($105.392.604.884.111), según el detalle que se encuentra a continuación:\n\nTERCERA PARTE\n\nDISPOSICIONES GENERALES"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º. Las disposiciones generales de la presente Ley son complementarias de las leyes 38 de 1989, 179 de 1994 y 819 de 2003, Orgánicas del Presupuesto, y deben aplicarse en armonía con éstas.\n\nEstas normas rigen para los órganos que conforman el Presupuesto General de la Nación, y para los recursos de la Nación asignados a las Empresas Industriales y Comerciales del Estado y a las sociedades de Economía Mixta con el régimen de aquellas.\n\nLos fondos sin personería jurídica deben ser creados por la ley o por su autorización expresa y estarán sujetos a las normas y procedimientos establecidos en la Constitución Política, el Estatuto Orgánico del Presupuesto, la presente Ley y las demás normas que reglamenten los órganos a los cuales pertenecen.\n\nDE LAS RENTAS Y RECURSOS"
    },
    {
      "provision_ref": "art4",
      "chapter": "CAPÍTULO I",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º. La Dirección General de Crédito Público y del Tesoro Nacional del Ministerio de Hacienda y Crédito Público informará a los diferentes órganos las fechas de perfeccionamiento y desembolso de los recursos del crédito interno y externo de la Nación. Los establecimientos públicos del orden nacional reportarán a la referida Dirección el monto y las fechas de los recursos de crédito externo e interno contratados directamente.\n\nEl Ministerio de Hacienda y Crédito Público conceptuará previamente sobre las solicitudes de modificación a fuentes de financiación cuando se trate de recursos de crédito de las diferentes apropiaciones que se detallen en el anexo del decreto de liquidación, siempre y cuando no modifique los montos aprobados por el Congreso de la República en la Ley anual."
    },
    {
      "provision_ref": "art5",
      "chapter": "CAPÍTULO I",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5º. El Gobierno Nacional podrá realizar sin operación presupuestal alguna, sustituciones en su portafolio de inversiones con sus entidades descentralizadas, de conformidad con las normas legales vigentes."
    },
    {
      "provision_ref": "art6",
      "chapter": "CAPÍTULO I",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6º. Los ingresos corrientes de la Nación y aquellas contribuciones y recursos que en las normas legales no se haya autorizado su recaudo y manejo a otro órgano, deben consignarse en la Dirección General de Crédito Público y del Tesoro Nacional, por quienes estén encargados de su recaudo.\n\nLas Superintendencias que no sean una sección presupuestal deben consignar mensualmente en la Dirección General de Crédito Público y del Tesoro Nacional, el valor total de las contribuciones establecidas en la Ley."
    },
    {
      "provision_ref": "art7",
      "chapter": "CAPÍTULO I",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7º. El Ministerio de Hacienda y Crédito Público fijará los criterios técnicos para el manejo de los excedentes de liquidez del Tesoro Nacional acorde con los objetivos monetarios, cambiarios y de tasa de interés a corto y largo plazo."
    },
    {
      "provision_ref": "art8",
      "chapter": "CAPÍTULO I",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8º. EL Gobierno Nacional podrá emitir títulos de Tesorería, TES, clase \"B\", con base en la facultad de la Ley 51 de 1990 de acuerdo con las siguientes reglas: no contarán con la garantía solidaria del Banco de la República; el estimativo de los ingresos producto de su colaboración se incluirá en el Presupuesto General de la Nación como recursos de capital, con excepción de los provenientes de la colocación de títulos para operaciones temporales de tesorería; sus rendimientos se atenderán con cargo a los recursos del Presupuesto General de la Nación; su redención se atenderá con cargo a los recursos del Presupuesto General de la Nación, con excepción de las operaciones temporales de tesorería cuyo monto de emisión se fijará en el decreto que las autorice; podrán ser administrados directamente por la Nación; podrán ser denominados en moneda extranjera; su emisión solo requerirá el decreto que la autorice y fije sus condiciones financieras; su emisión no afectará el cupo de endeudamiento y estará limitada, para las destinadas a financiar las apropiaciones presupuestales por el monto de éstas."
    },
    {
      "provision_ref": "art9",
      "chapter": "CAPÍTULO I",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9º. Los rendimientos financieros originados con recursos de la Nación, incluidos los negocios fiduciarios, deben consignarse en la Dirección General de Crédito Público y del tesoro Nacional en el mes siguiente de su recaudo."
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPÍTULO I",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10º. Facultase a la Dirección Nacional de Crédito Público y del Tesoro Nacional para que los excedentes de liquidez en moneda nacional y extranjera de los fondos que administre, realice las siguientes operaciones: compra y venta de títulos valores emitidos por la Nación, el Banco de la República, Fogafin, entidades sujetas al control y vigilancia de la Superintendencia Bancaria y otros gobiernos y tesorerías; compra de deuda de la Nación, compras con pacto de retroventa con entidades públicas y con entidades financieras sujetas al control y vigilancia de la Superintendencia Bancaria; dentro de los cupos que autorice el Ministro de Hacienda y Crédito Público; depósitos remunerados e inversiones financieras en entidades sujetas al control de y vigilancia de la Superintendencia Bancaria; depósitos a término y compras de títulos emitidos por entidades bancarias y financieras del exterior; operaciones de cubrimiento de riesgos; y las demás que autorice el Gobierno Nacional; así mismo, préstamos transitorios a la Dirección General de Crédito Público y del Tesoro Nacional, reconociendo tasa de mercado durante el período de utilización, evento que no implica unidad de caja; y préstamos de títulos valores a la citada Dirección a tasas de mercado.\n\nParágrafo. Lo anterior aplica cuando, de acuerdo con las disposiciones legales, la Dirección General de Crédito Público y del Tesoro Nacional no pueda hacer unidad de caja con los recursos de los fondos que administre."
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPÍTULO I",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11º. Los establecimientos públicos podrán pagar con sus ingresos propios obligaciones financiadas con recursos de la Nación mientras la Dirección General de Crédito Público y del Tesoro Nacional del Ministerio de Hacienda y Crédito Público transfiere los dineros respectivos.\n\nIgual procedimiento será aplicable a los órganos del Presupuesto General de la Nación cuando administren fondos especiales y a las Empresas Industriales y Comerciales del Estado y Sociedades de Economía Mixta con el régimen de aquellas sobre los recursos de la Nación.\n\nEstas operaciones deben contar con autorización previa de la Dirección General de Crédito Público y del Tesoro Nacional.\n\nLos establecimientos públicos del orden nacional que administren recursos parafiscales y hayan recibido aportes de la Nación a cualquier título, harán, uso con lo establecido en el enciso primero del presente artículo, sin que esas operaciones deban contar con autorización previa de la Dirección General de Crédito Público y del Tesoro Nacional, ni se genere obligación a cargo de la Nación.\n\nDE LOS GASTOS"
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPÍTULO II",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12º. Las afectaciones del presupuesto se harán teniendo en cuenta la prestación originada en los compromisos que se adquieran y con cargo a este rubro se cubrirán los demás costos inherentes o accesorios.\n\nCon cargo a las apropiaciones de cada rubro presupuestal, que sean afectadas con los compromisos iniciales, se atenderán las obligaciones derivadas de estos compromisos, tales como, los costos imprevistos, ajustes y revisión de valores e intereses moratorios y gastos de nacionalización."
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPÍTULO II",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13º. Prohíbase tramitar actos administrativos u obligaciones que afecten el presupuesto de gastos cuando no reúnan los requisitos legales o se configuren como hechos cumplidos. El representante legal y ordenador del gasto o en quienes estos hayan delegado, responderán disciplinaria, fiscal y penalmente por incumplir lo establecido en esta norma."
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPÍTULO II",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14º. Para proveer empleos vacantes se requerirá del certificado de disponibilidad presupuestal por la vigencia fiscal de 2006. Por medio de éste, el jefe de presupuesto o quien haga sus veces garantizará la existencia de los recursos del 1 de enero al 31 de diciembre de 2006, por todo concepto de gastos de personal, salvo que el nombramiento sea reemplazo de un cargo provisto o creado durante la vigencia, para lo cual se deberá expedir certificado de disponibilidad presupuestal por lo que resta del año fiscal.\n\nToda provisión de empleos de los servidores públicos deberán corresponder a los previstos en la planta de personal, incluyendo las vinculaciones de los trabajadores oficiales.\n\nPrevio al reconocimiento de la Prima Técnica se expedirá el certificado de disponibilidad presupuestal. Por medio de éste se deberá garantizar la existencia de los recursos del 1 de enero al 31 de diciembre de 2006.\n\nLa vinculación de supernumerarios, por períodos superiores a tres meses, deberá ser autorizada mediante resolución suscrita por el jefe del respectivo órgano."
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPÍTULO II",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15º. La solicitud de modificación las plantas de personal requerirá para su consideración y trámite, por parte del Ministerio de Hacienda y Crédito Público, Dirección General del Presupuesto Público Nacional, los siguientes requisitos:\n\n1. Exposición de motivos.\n\n2. Costos comparativos de las plantas vigente y propuesta.\n\n3. Efectos sobre los gastos generales.\n\n4. Concepto del Departamento Nacional de Planeación si se efectúan los gastos de inversión.\n\n5. Y los demás que la Dirección General del Presupuesto Público Nacional considere pertinentes.\n\nEl Departamento Administrativo de la Función Pública aprobará las propuestas de modificaciones a las plantas de personal, cuando hayan obtenido la viabilidad presupuestal del Ministerio de Hacienda y Crédito Público ¿ Dirección General del Presupuesto Público Nacional."
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPÍTULO II",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16º. Los recursos destinados a programas de capacitación y bienestar social no pueden tener por objeto crear o incrementar salarios, bonificaciones, sobresueldos, primas, prestaciones sociales, remuneraciones extralegales o estímulos pecuniarios ocasionales que la ley no haya establecido para los servidores públicos, ni servir para otorgar beneficios directos en dinero o en especie.\n\nLos programas de capacitación podrán comprender matrículas de los funcionarios, que se girarán, directamente a los establecimientos educativos, salvo lo previsto en el Artículo 114 de la Ley 30 de 1992. Su otorgamiento se hará en virtud de la reglamentación interna del órgano respectivo."
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPÍTULO II",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17º. La Dirección General del Presupuesto Público Nacional del Ministerio de Hacienda y Crédito Público será la competente para expedir la resolución que regirá la constitución y funcionamiento de las cajas menores en los órganos que conforman el Presupuesto General de la Nación, y en las entidades nacionales con régimen presupuestal de Empresas Industriales y Comerciales del Estado con carácter no financiero, respecto de los recursos que le asigna la Nación."
    },
    {
      "provision_ref": "art18",
      "chapter": "CAPÍTULO II",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18º. La adquisición de los bienes que necesiten los órganos que hacen parte del Presupuesto General de la Nación para su funcionamiento y organización requiere de un plan de compras. Este plan deberá aprobarse por cada órgano acorde con las apropiaciones autorizadas en el Presupuesto General de la Nación y se modificará cuando las apropiaciones que la respaldan sean modificadas."
    },
    {
      "provision_ref": "art19",
      "chapter": "CAPÍTULO II",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19º. Se podrá hacer distribuciones en el presupuesto de ingresos y gastos, sin cambiar su destinación y cuantía, mediante resolución suscrita por el jefe del respectivo órgano. En el caso de los establecimientos públicos del orden nacional estas distribuciones se harán por resolución o acuerdo de las juntas o Consejos Directivos. Si no existen juntas o Consejos Directivos lo hará el representante legal de estos.\n\nLas operaciones presupuestales contenidas en los mencionados actos administrativos, se someterán a aprobación del Ministerio de Hacienda y Crédito Público ¿ Dirección General del Presupuesto Público Nacional.\n\nLos jefes de los órganos responderán por la legalidad de los actos en mención.\n\nA fin de evitar duplicaciones en los casos en los cuales la distribución afecte el presupuesto de otro órgano que haga parte del Presupuesto General de la Nación, el mismo acto administrativo servirá de base para realizar los ajustes correspondientes en el órgano que distribuye e incorporar las del órgano receptor. La ejecución presupuestal de estas deberá iniciarse en la misma vigencia de la distribución; en caso de requerirse se abrirán subordinales y subproyectos.\n\nEl jefe del órgano o en quien éste haya delegado la ordenación del gasto podrá efectuar a nivel del decreto de liquidación asignaciones internas de apropiaciones en sus dependencias, seccionales o regionales a fin de facilitar su manejo operativo y de gestión, sin que las mismas impliquen cambiar su destinación. Estas asignaciones para su validez no requerirán aprobación del Ministerio de Hacienda y Crédito Público ¿ Dirección General del Presupuesto Público Nacional."
    },
    {
      "provision_ref": "art20",
      "chapter": "CAPÍTULO II",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20º. Los órganos de que trata el artículo 3 de la presente Ley podrán pactar anticipos únicamente cuando cuenten con Programa Anual Mensualizado de Caja ¿ PAC aprobado."
    },
    {
      "provision_ref": "art21",
      "chapter": "CAPÍTULO II",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21º. El Gobierno Nacional en el Decreto de liquidación clasificará y definirá los ingresos y gastos. Así mismo, cuando las partidas se incorporen en numerales rentísticos, secciones, programas y subprogramas que no correspondan a su objeto o naturaleza, las ubicará en el sitio que corresponda.\n\nEl Ministerio de Hacienda y Crédito Público ¿ Dirección General del Presupuesto Público Nacional hará mediante resolución, las operaciones que en igual sentido se requieran durante el transcurso de la vigencia.\n\nCuando se trate del presupuesto de gastos de inversión requerirá del concepto previo favorable del Departamento Nacional de Planeación."
    },
    {
      "provision_ref": "art22",
      "chapter": "CAPÍTULO II",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22º. El Ministerio de Hacienda y Crédito Público ¿ Dirección General del Presupuesto Público Nacional, de oficio o a petición del jefe del órgano respectivo, hará por resolución las aclaraciones y correcciones de leyenda necesarias para enmendar los errores de transcripción y aritméticos que figuren en el Presupuesto General de la Nación para la vigencia fiscal de 2006."
    },
    {
      "provision_ref": "art23",
      "chapter": "CAPÍTULO II",
      "section": "23",
      "title": "Artículo 23",
      "content": "Artículo 23º. El Ministerio de Hacienda y Crédito Público ¿ Dirección General del Presupuesto Público Nacional podrá abstenerse de adelantar los trámites de cualquier operación presupuestal de las entidades señaladas en el artículo 3 de la presente Ley que incumplan con los objetivos y metas trazados en el Plan Financiero, en la Programación Macroeconómica del Gobierno Nacional y en el Programa Anual de Caja."
    },
    {
      "provision_ref": "art24",
      "chapter": "CAPÍTULO II",
      "section": "24",
      "title": "Artículo 24",
      "content": "Artículo 24º. Los órganos de que trata el artículo 3 de la presente Ley enviarán a la Dirección General del Presupuesto Público Nacional informes mensuales sobre la ejecución de ingresos y gastos, dentro de los cinco (5) cinco primeros días del mes siguiente."
    },
    {
      "provision_ref": "art25",
      "chapter": "CAPÍTULO II",
      "section": "25",
      "title": "Artículo 25",
      "content": "Artículo 25º. Los compromisos y las obligaciones de los órganos que sean una sección del Presupuesto General de la Nación correspondientes a las apropiaciones financiadas con rentas provenientes de contratos o convenios, sólo podrán ser asumidos cuando estos se hayan perfeccionado."
    },
    {
      "provision_ref": "art26",
      "chapter": "CAPÍTULO II",
      "section": "26",
      "title": "Artículo 26",
      "content": "Artículo 26º. Cuando los órganos que hacen parte del presupuesto General de la Nación, celebren contratos entre sí, que afecten sus presupuestos, con excepción de los de Crédito, harán los ajustes mediante resoluciones del jefe de órgano respectivo. En el caso de los Establecimientos Públicos del Orden Nacional, las Superintendencias y unidades Administrativas Especiales con personería jurídica así como las señaladas en el artículo 5 del Estatuto Orgánico del Presupuesto, dichos ajustes deben realizarse por acuerdo o resolución de las juntas o consejos directivos o el representante legal del órgano, sino existen juntas o consejos directivos.\n\nLos actos administrativos a que se refiere el inciso anterior deberán ser remitidos al Ministerio de Hacienda y Crédito Público - Dirección General del Presupuesto Público Nacional, acompañados del respectivo certificado de disponibilidad presupuestal y su justificación económica, para la aprobación de las operaciones presupuestales en ellos contenidas, requisito sin el cual no podrán ser ejecutados.\n\nLos jefes de los órganos responderán por la legalidad de los actos en mención."
    },
    {
      "provision_ref": "art27",
      "chapter": "CAPÍTULO II",
      "section": "27",
      "title": "Artículo 27",
      "content": "Artículo 27º. La Dirección General del Presupuesto Público Nacional, en la elaboración de informes de ejecución del Presupuesto General de la Nación, presentará la información neta, de manera que se elimine la duplicidad de gastos."
    },
    {
      "provision_ref": "art28",
      "chapter": "CAPÍTULO II",
      "section": "28",
      "title": "Artículo 28",
      "content": "Artículo 28º. Cuando los órganos que conforman el presupuesto general de la Nación posean bienes inmuebles que en la actualidad no se estén utilizando o que no sean necesarios para el desarrollo normal de sus funciones, deben desarrollar todas las actividades tendientes a cumplir con lo establecido en el artículo 8º de la ley 708 de 2001 y sus decretos reglamentarios. Dichos inmuebles también podrán ser transferidos, previo avalúo, a título de aportes de capital a empresas industriales y comerciales del Estado o empresas sociales del Estado, sin que ello implique operación presupuestal.\n\nAsí mismo, cuando dichos órganos funcionen en inmuebles de propiedad de particulares en calidad de arrendatarios, deben efectuar las gestiones necesarias para su traslado a un inmueble que actualmente no se encuentre ocupado con otra entidad pública y que sea de su propiedad."
    },
    {
      "provision_ref": "art29",
      "chapter": "CAPÍTULO II",
      "section": "29",
      "title": "Artículo 29",
      "content": "Artículo 29º. Ningún órgano podrá contraer compromisos que impliquen el pago de cuotas a organismos internacionales con cargo al Presupuesto General de la Nación, sin que exista la ley aprobatoria de tratados públicos o que el Presidente de la República haya autorizado su aplicación provisional en términos del artículo 224 de la Constitución Política.\n\nUna vez cumplidos los requisitos del enciso anterior, previa autorización del Ministerio de Relaciones Exteriores, los establecimientos públicos del nivel nacional, solo podrán pagar con cargo a sus recursos propios las cuotas a dichos organismos.\n\nLos aportes y contribuciones de la República de Colombia a los Organismos Financieros Internacionales se pagarán con cargo al Presupuesto General de la Nación, salvo en aquellos casos en que los aportes se contabilicen como reservas internacionales, que serán pagados de conformidad con lo previsto en la Ley 31 de 1992 o aquellas que la modifiquen o adicionen."
    },
    {
      "provision_ref": "art30",
      "chapter": "CAPÍTULO II",
      "section": "30",
      "title": "Artículo 30",
      "content": "Artículo 30º. Los órganos que conforman el Presupuesto General de la Nación deben reintegrar desde el primer trimestre de 2006 a la Dirección General de Crédito Público y del Tesoro Nacional, y a sus tesorerías cuando correspondan a recursos propios, los recursos originados en convenios con organismos internacionales que no estén amparando compromisos u obligaciones, y que correspondan a apropiaciones presupuestales de la vigencia fiscal 2004 y anteriores incluidos sus rendimientos financieros, diferencial cambiario, y demás réditos originados en aquellos, con el soporte correspondiente."
    },
    {
      "provision_ref": "art31",
      "chapter": "CAPÍTULO II",
      "section": "31",
      "title": "Artículo 31",
      "content": "Artículo 31º. Cuando exista apropiación presupuestal en el servicio de la deuda pública podrá efectuarse anticipos en el pago de los contratos de empréstito. Igualmente podrá atenderse con cargo a la vigencia en curso las del servicio de la deuda pública correspondiente al mes de enero de 2007."
    },
    {
      "provision_ref": "art32",
      "chapter": "CAPÍTULO II",
      "section": "32",
      "title": "Artículo 32",
      "content": "Artículo 32º la representación legal y la ordenación del gasto del servicio de la deuda está a cargo del Ministro de Hacienda y Crédito Público o en quien este delegue, según las disposiciones de la Ley Orgánica del Presupuesto."
    },
    {
      "provision_ref": "art33",
      "chapter": "CAPÍTULO II",
      "section": "33",
      "title": "Artículo 33",
      "content": "Artículo 33º . Los gastos que sean necesarios para la administración, consecución y servicio de las operaciones de crédito público, las asimiladas a ellas, las propias del manejo de la deuda, las operaciones conexas y las demás relacionadas con los recursos del Crédito serán atendidos con cargo a las apropiaciones del Servicio de la Deuda Pública.\n\nDE LAS RESERVAS PRESUPUESTALES Y CUENTAS POR PAGAR"
    },
    {
      "provision_ref": "art34",
      "chapter": "CAPITULO III",
      "section": "34",
      "title": "Artículo 34",
      "content": "Artículo 34º. Las reservas presupuestales y las cuentas por pagar de los órganos que conforman el Presupuesto General de la Nación, correspondientes al año 2005, deben constituirse a más tardar el 26 de enero de 2006 y remitirse dentro de los tres (3) días siguientes, a la Dirección General del Presupuesto Público Nacional. Las primeras serán constituidas por el ordenador del gasto y el jefe de presupuesto o quien haga sus veces, y las segundas por el ordenador del gasto y el tesorero de cada órgano.\n\nCuando se trate de aportes de la Nación a la Empresas Industriales y Comerciales del Estado o a las Sociedades de Economía Mixta con el régimen de aquellas, tanto las reservas como las cuentas por pagar deben constituirse en el mismo plazo, por el ordenador del gasto y el jefe de presupuesto o por quien haga sus veces, en el primer caso, y por el ordenador del gasto y el tesorero de cada empresa o sociedad en el segundo caso.\n\nIgual procedimiento será aplicable a las Superintendencias y a las Unidades Administrativas Especiales cuando figuren como secciones presupuestales."
    },
    {
      "provision_ref": "art35",
      "chapter": "CAPITULO III",
      "section": "35",
      "title": "Artículo 35",
      "content": "Artículo 35º . Constituidas las cuentas por pagar y las reservas presupuestales de la vigencia fiscal de 2005, los dineros sobrantes serán reintegrados a la Dirección General de Crédito Público y del Tesoro Nacional.\n\nLas cuentas por pagar y las reservas presupuestales correspondientes a la vigencia fiscal 2005 que no se hayan ejecutado a 31 de diciembre de 2006, expiran sin excepción. En consecuencia, deben reintegrarse a la Dirección General de Crédito Público y del Tesoro Nacional.\n\nLos recursos incorporados en el Presupuesto General de la Nación con destino a las Empresas Industriales y Comerciales del Estado y a las Sociedades de Economía Mixta con el régimen de aquellas, quien no hayan sido comprometidos o ejecutados a 31 de diciembre de 2006, deben ser reintegrados por éstas a la Dirección General de Crédito Público y del Tesoro Nacional.\n\nParágrafo. Los reintegros de que trata el inciso primero del presente artículo deben realizarse por el ordenador del gasto y el funcionario de manejo del respectivo órgano, a más tardar el 20 de enero de 2006. Los mismos funcionarios deben reintegrar los recursos a que se refieren los incisos segundo y tercero, a más tardar el 20 de enero de 2007.\n\nDE LAS VIGENCIAS FUTURAS"
    },
    {
      "provision_ref": "art36",
      "chapter": "CAPITULO IV",
      "section": "36",
      "title": "Artículo 36",
      "content": "Artículo 36º. Los cupos anuales autorizados para asumir compromisos de vigencias futuras no utilizados a 31 de diciembre del año en que se concede la autorización, caducan sin excepción. En los casos de licitación, concurso de méritos o cualquier otro proceso de selección, se entienden utilizados los cupos anuales de vigencias futuras con el acto de adjudicación."
    },
    {
      "provision_ref": "art37",
      "chapter": "CAPITULO IV",
      "section": "37",
      "title": "Artículo 37",
      "content": "Artículo 37º. Las solicitudes para comprometer recursos de la Nación, que afecten vigencias fiscales futuras de la Empresas Industriales y Comerciales del Estado o Sociedades de Economía Mixta con régimen de aquellas, deben tramitarse a través de los órganos que conforman el Presupuesto General de la Nación a los cuales estén vinculadas.\n\nDISPOSICIONES VARIAS"
    },
    {
      "provision_ref": "art38",
      "chapter": "CAPITULO V",
      "section": "38",
      "title": "Artículo 38",
      "content": "Artículo 38º. El servidor público que reciba una orden de embargo sobre los recursos incorporados en el Presupuesto General de la Nación, incluidas las transferencias que hace la Nación a las Entidades Territoriales, está obligado a efectuar los trámites correspondientes para solicitar su desembargo. Para este efecto, solicitará a la Dirección General de la Nación, incluidas del Presupuesto Público Nacional del Ministerio de Hacienda y Crédito Público, la constancia sobre la naturaleza de estos recursos. La solicitud debe indicar el tipo de proceso, las partes involucradas, el despacho judicial que profirió las medidas cautelares, y el origen de los recursos que fueron embargados."
    },
    {
      "provision_ref": "art39",
      "chapter": "CAPITULO V",
      "section": "39",
      "title": "Artículo 39",
      "content": "Artículo 39º. Las sentencias, conciliaciones y las cesantías parciales, serán incorporadas al presupuesto de acuerdo con la disponibilidad de recursos, de conformidad con el artículo 39 del Estatuto Orgánico del Presupuesto."
    },
    {
      "provision_ref": "art40",
      "chapter": "CAPITULO V",
      "section": "40",
      "title": "Artículo 40",
      "content": "Artículo 40º. Los órganos a que se refiere el artículo 3 de la presente Ley pagarán los fallos de tutela con cargo al rubro que corresponda ala naturaleza del negocio fallado, para pagarlas, en una primera instancia de deben efectuar los traslados presupuestales requeridos con cargo a los saldos de apropiación disponibles durante una vigencia fiscal en curso."
    },
    {
      "provision_ref": "art41",
      "chapter": "CAPITULO V",
      "section": "41",
      "title": "Artículo 41",
      "content": "Artículo 41º. Las obligaciones por concepto de servicios medico-asistenciales, servicios públicos domiciliarios, gastos de operación aduanera, comunicaciones transporte y contribuciones inherentes a la nómina, causados en el último trimestre de 2005, se pueden pagar con cargo a las apropiaciones de la vigencia fiscal de 2006.\n\nLa prima de vacaciones, la indemnización a las mismas, las cesantías, las pensiones y los impuestos, se pueden pagar con cargo al presupuesto vigente cualquiera sea el año de su causación."
    },
    {
      "provision_ref": "art42",
      "chapter": "CAPITULO V",
      "section": "42",
      "title": "Artículo 42",
      "content": "Artículo 42º. Autorízase a la Nación y sus entidades descentralizadas, para efectuar cruces de cuentas entre sí, con entidades territoriales y ssu descentralizadas y con las Empresas de Servicios Públicos con participación Estatal, sobre las obligaciones que recíprocamente tengan causadas. Para estos efectos se requerirá acuerdo previo entre las partes. Estas operaciones deben reflejarse en el presupuesto, conservando, únicamente, la destinación para la cual fueron programadas las apropiaciones respectivas.\n\nEn el caso de las obligaciones de origen legal que tenga la Nación y sus entidades descentralizadas para con otros órganos públicos, se debe tener en cuenta, para efectos de estas compensaciones, las transferencias y aportes, a cualquier título, que las primeras hayan efectuado a las últimas en cualquier vigencia fiscal. Si quedare algún saldo en contra de la Nación, ésta podrá sufragarlo a través de títulos de deuda pública, sin que implique operación presupuestal alguna.\n\nCuando se combinen las calidades de acreedor y deudor en una misma persona, como consecuencia de un proceso de liquidación o privatización de órganos nacionales de derecho público, se compensarán las cuentas automáticamente, sin operación presupuestal alguna."
    },
    {
      "provision_ref": "art43",
      "chapter": "CAPITULO V",
      "section": "43",
      "title": "Artículo 43",
      "content": "Artículo 43º. La Nación podrá emitir bonos en condiciones de mercado u otros títulos de deuda pública para pagar las obligaciones financieras a su cargo causadas o acumuladas a diciembre 31 de 1993, por concepto de pasivo por pensiones y cesantías de las personas beneficiarias del extinto Fondo del Pasivo Prestacional de sector salud; para sanear los pasivos correspondientes a las cesantías de las Universidades Estatales, a que se refiere el artículo 88 de la Ley 30 de 1992, del personal administrativo y docentes no acogidos al nuevo régimen salarial. Igualmente, se podrá emitir bonos pensionales de que trata la Ley 100 de 1993, en particular las Universidades Estatales.\n\nLa Nación podrá reconocer como deuda pública las obligaciones a cargo del Instituto Nacional de Concesiones \"INCO\", surgidas en los contratos con garantías por concepto de ingresos mínimos garantizados; así como también las obligaciones contraídas por el Instituto Nacional de Vías, INVIAS, en las obras de mantenimiento de los canales de acceso a los puertos a su cargo, previo reconociendo de las mismas por parte de la dirección de la respectiva entidad. En estos casos serán reconocidas mediante la emisión de bonos u otros títulos de deuda pública en condiciones de mercado, para lo cual deberá surtirse el procedimiento previsto en loe artículo 29 de la Ley 344 y sus normas reglamentarias, en lo pertinente.\n\nParágrafo . La emisión de los bonos o títulos de que trata el presente artículo no implica operación presupuestal y sólo debe presupuestarse para efectos de su redención. El mismo procedimiento se aplicará a los bonos que se expidan en cumplimiento del Artículo 29 de la Ley 344 de 1996. Las entidades del Presupuesto General de la Nación que utilice este mecanismo sólo procederán con los registros contables que sean del caso para extinguir dichas obligaciones en virtud de los acuerdos de pago que suscriban con el Ministerio de Hacienda y Crédito Público."
    },
    {
      "provision_ref": "art44",
      "chapter": "CAPITULO V",
      "section": "44",
      "title": "Artículo 44",
      "content": "Artículo 44º. El presupuesto inicial correspondiente a la vigencia fiscal de 2006 contiene la reducción ordenada en el artículo 31 de la 344 de 1996, y en el artículo 8 de la Ley 819 de 2003. en consecuencia, para dicho año se cumple con lo establecido en las mencionadas normas."
    },
    {
      "provision_ref": "art45",
      "chapter": "CAPITULO V",
      "section": "45",
      "title": "Artículo 45",
      "content": "Artículo 45º. El porcentaje de la cesión del impuesto a las ventas asignado a las cajas Departamentales de Previsión y al Fondo de Prestaciones Sociales del Magisterio, con destino al pago de las cesantías definitivas y pensiones del personal docente nacionalizado, continuará pagándose tomando como base los convenios suscritos en virtud de lo dispuesto en la Ley 91 de 1989."
    },
    {
      "provision_ref": "art46",
      "chapter": "CAPITULO V",
      "section": "46",
      "title": "Artículo 46",
      "content": "Artículo 46º. La Nación podrá aportar a la Administración Postal Nacional los recursos necesarios, para garantizar el servicio de franquicia postal previsto por la ley, así como el servicio postal inherente a la franquicia telegráfica prestado por ésta, a los órganos que hacen parte del Presupuesto General de la Nación.\n\nLa Administración Postal Nacional expedirá los respectivos paz y salvos con fundamento en el reconocimiento de la deuda que por estos conceptos realice cada uno de los órganos deudores y procederá a realizar los respectivos ajustes contables, sin operación presupuestal alguna."
    },
    {
      "provision_ref": "art47",
      "chapter": "CAPITULO V",
      "section": "47",
      "title": "Artículo 47",
      "content": "Artículo 47º. La fiscalía General de la Nación, la Policía Nacional, el Ejercito Nacional, la Armada Nacional, la Fuerza Aérea y el Departamento Administrativo de Seguridad deben cubrir con cargo a sus respectivos presupuestos los gastos del personal vinculado a dichos órganos y que conforman los Grupos de Acción Unificada por la Libertad Personal ¿ Gaula ¿ a que se refiere la Ley 282 de 1996."
    },
    {
      "provision_ref": "art48",
      "chapter": "CAPITULO V",
      "section": "48",
      "title": "Artículo 48",
      "content": "Artículo 48º. Los órganos de que trata el artículo 3 de la presente Ley deben enviar al Departamento Nacional de Planeación, antes del 30 de marzo de 2006, el presupuesto de inversión debidamente regionalizado. El Departamento Nacional de Planeación lo remitirá a la Dirección General del Presupuesto Público Nacional, antes del 30 de abril de 2006.\n\nCuando se realicen modificaciones al Presupuesto que afecten la regionalización, los diferentes órganos deben remitir esta información al Departamento Nacional de Planeación, dentro del mes siguiente al perfeccionamiento de dicha operación, para que éste consolide la información y la envíe dentro de los diez (10) días siguientes a la Dirección General del Presupuesto Público Nacional."
    },
    {
      "provision_ref": "art49",
      "chapter": "CAPITULO V",
      "section": "49",
      "title": "Artículo 49",
      "content": "Artículo 49º. Todos los programas y proyectos en carreras y aeropuertos que no estén a cargo de la Nación y que estén financiados con recursos del Fondo de Inversiones para la Paz, FIP ¿ que está adscrito a la Agencia Presidencial para la Acción y la Cooperación Internacional ¿ ACCIÓN SOCIAL, podrán ser ejecutados por el Instituto Nacional de Vías, la Unidad Administrativa Especial de la Aeronáutica Civil, UAEAC, o mediante convenios con las entidades territoriales según sea el caso."
    },
    {
      "provision_ref": "art50",
      "chapter": "CAPITULO V",
      "section": "50",
      "title": "Artículo 50",
      "content": "Artículo 50º. En desarrollo del artículo 119 del Estatuto Orgánico del Presupuesto, y para garantizar su saneamiento financiero, el Instituto de Planificación y Promoción de Soluciones Energéticas ¿ IPSE ¿ o quien haga sus veces, podrá capitalizar, previa consulta con los representantes legales de las entidades territoriales accionistas, en las Empresas de Servicios Públicos de Energía los activos de su propiedad que posee en el sistema interconectado y no interconectado Nacional. Una vez capitalizados estos activos, el Instituto podrá entregar a la Nación las acciones en dación en pago. También podrá adelantar las operaciones de canje de activos con los prestadores de energía de las zonas interconectadas y/o cederlos o transferirlos a la Nación. Estas transacciones no requerirán operación presupuestal alguna."
    },
    {
      "provision_ref": "art51",
      "chapter": "CAPITULO V",
      "section": "51",
      "title": "Artículo 51",
      "content": "Artículo 51º. La ejecución de los recursos que se giran al Fondo Nacional de Pensiones de las entidades territoriales con cargo al Presupuesto General de la Nación, se realizará por medio de resolución expedida por el Ministerio de Hacienda y Crédito Público, ordenando el giro de los recursos. Si no fuere posible realizar el giro de los recursos a las administradoras del Fondo, bastará para el mismo efecto, que por dicha resolución se disponga la administración de los mismos por parte de la Dirección de Crédito Público y del Tesoro Nacional a través de una cuenta especial, mientras los recursos puedan ser efectivamente entregados.\n\nLos recursos serán girados con la periodicidad que disponga el Gobierno Nacional. En el evento en que los recursos no se hayan distribuido en su totalidad entre las entidades territoriales, los no distribuidos se podrán girar a una cuenta del Fondo, administrada de la misma manera que los demás recursos del Fondo, como recursos por abordar a las cuentas correspondientes de las entidades territoriales.\n\nPara efectos de realizar la verificación de las condiciones a las que hace referencia el parágrafo 3 del artículo 2 de la Ley 549 de 1999, el Gobierno determinará las condiciones sustanciales que deben acreditarse, los documentos que deben remitirse para el efecto, y el procedimiento con que la misma se realizará. Mientras se producen las verificaciones, se girarán los recursos en la forma prevista en el inciso anterior. Cuando se establezca que la realidad no corresponde con lo que se acreditó, se descontarán los recursos correspondientes, para efectos de ser redistribuidos, sin que dicha nueva distribución constituya un nuevo acto de ejecución presupuestal."
    },
    {
      "provision_ref": "art52",
      "chapter": "CAPITULO V",
      "section": "52",
      "title": "Artículo 52",
      "content": "Artículo 52º. Los proyectos viales de las redes secundaria o terciaria y urbana, los aeropuertos, que no están a cargo de la Nación y que hayan sido seleccionados y priorizados en los distintos departamentos durante las Audiencias Públicas celebradas en cumplimiento del artículo 6 de la Ley 812 de 2003, y demás apropiaciones programadas por la presente Ley a las entidades especializadas del sector transporte para estos propósitos. Podrán ser ejecutados directamente por éstas o mediante convenios con las entidades territoriales y/o sus descentralizadas. La responsabilidad de la Nación se limitará a la ejecución de los proyectos, y dichas redes seguirán a cargo de las entidades territoriales; En ningún caso podrá modificar el mantenimiento que actualmente la Nación adelanta en vías secundarias o terciaras."
    },
    {
      "provision_ref": "art53",
      "chapter": "CAPITULO V",
      "section": "53",
      "title": "Artículo 53",
      "content": "Artículo 53º. Las entidades estatales podrán constituir mediante patrimonio autónomo los fondos a que se refiere el artículo 107 de la Ley 42 de 1993. Los recursos que se coloquen en dichos fondos ampararán los bienes del Estado cuando los estudios técnicos indiquen que es más conveniente la cobertura de los riesgos con reservas públicas que con seguros comerciales.\n\nCuando los estudios técnicos permitan establecer que determinados bienes no son asegurables o que su aseguramiento implica costos de tal naturaleza que la relación costo-beneficio del aseguramiento es negativa, o que los recursos para autoprotección mediante fondos de aseguramiento son de tal magnitud que no es posible o conveniente su uso para tal fin, se podrá asumir el riesgo frente a estos bienes y no asegurarlos ni ampararlos con fondos de aseguramiento.\n\nTambién podrán contratar un seguro de responsabilidad civil para servidores públicos, mediante el cual se ampare la responsabilidad de los mismos por actos o hechos no dolorosos ocurridos en ejercicio de sus funciones, y los gastos de defensa en materia disciplinaria, penal y fiscal en que deban incurrir, estos últimos gastos excepcionalmente los podrán pagar las entidades, siempre y cuando exista decisión definitiva que exonere de toda responsabilidad y no sea condenada la contraparte a las costas del proceso.\n\nEsta disposición será aplicable a las Empresas Industriales y Comerciales del Estado y a las sociedades de economía mixta asimiladas a estas."
    },
    {
      "provision_ref": "art54",
      "chapter": "CAPITULO V",
      "section": "54",
      "title": "Artículo 54",
      "content": "Artículo 54º. La Nación ¿ Ministerio de Minas y Energía podrá financiar en la vigencia fiscal de 2006 hasta por la suma de ciento cincuenta y cinco mil millones de pesos ($155.000.000.000), los subsidios para pagos por menores tarifas eléctricas de las Zonas Interconectadas y no Interconectadas, con los recursos del Fondo de Energía Social."
    },
    {
      "provision_ref": "art55",
      "chapter": "CAPITULO V",
      "section": "55",
      "title": "Artículo 55",
      "content": "Artículo 55º. Las entidades responsables de la Atención Integral a la Población Desplazada por la Violencia, del orden nacional, departamental, municipal y distrital, de que trata el artículo 19 de la ley 387 de 1997, darán prioridad en la ejecución de sus respectivos presupuestos, a la atención de la población desplazada por la violencia, en cumplimiento de la Sentencia T- 025 de 2004 proferida por la Honorable Corte Constitucional.\n\nLas entidades del orden nacional reportarán al Ministerio de Hacienda y Crédito Público y al Departamento Nacional de Planeación, en el detalle que éstos establezcan, la información relacionada con la ejecución presupuestal de dichos recursos, la cual será enviada al Consejo Nacional de Atención Integral a la Población Desplazada por la Violencia, para informar a la Honorable Corte Constitucional sobre el cumplimiento de la Sentencia T-025 de 2004."
    },
    {
      "provision_ref": "art56",
      "chapter": "CAPITULO V",
      "section": "56",
      "title": "Artículo 56",
      "content": "Artículo 56º. El Gobierno Nacional, con cargo a las apropiaciones de la presente vigencia fiscal podrá otorgar créditos que podrán ser condonables al Instituto de Seguro Social, a las Empresas Sociales del Estado creadas mediante Decreto 1750 de 2003, a la Caja de Previsión Social de Comunicaciones, con el objeto de apoyar sus procesos de reestructuración, en las condiciones que establezca la Dirección General de Crédito Público y del Tesoro Nacional. El incumplimiento de dichas condiciones dará lugar a la exigibilidad de los créditos."
    },
    {
      "provision_ref": "art57",
      "chapter": "CAPITULO V",
      "section": "57",
      "title": "Artículo 57",
      "content": "Artículo 57º. A partir de la vigencia fiscal de 2006 los cupos autorizados de vigencias futuras previstos en el presupuesto de gastos de inversión del Ministerio de Hacienda y Crédito Público asociados a los aportes a FOGAFIN para capitalización de entidades financieras públicas y para capitalización de entidades públicas de saneamiento y fortalecimiento patrimonial de entidades financieras públicas, se apropiarán en el Servicio de la Deuda Pública Nacional. El Ministerio de Hacienda y Crédito Público efectuará las operaciones necesarias para su implementación."
    },
    {
      "provision_ref": "art58",
      "chapter": "CAPITULO V",
      "section": "58",
      "title": "Artículo 58",
      "content": "Artículo 58º. De conformidad con lo previsto en el artículo 310 de la Constitución Política y la Ley 47 de 1993, las liquidaciones de las rentas de destinación específica de que trata el numeral 3 del artículo 359 de la Constitución Política, se harán efectivas por el Gobierno Nacional, sin efectuar las deducciones establecidas en el artículo 7 de la Ley 225 de 1995."
    },
    {
      "provision_ref": "art59",
      "chapter": "CAPITULO V",
      "section": "59",
      "title": "Artículo 59",
      "content": "Artículo 59º. La ejecución de las apropiaciones para los nuevos proyectos de concesión vial a nivel nacional, por parte del Instituto Nacional de Concesiones para la vigencia fiscal de 2006, se sujetará al recaudo efectivo de los recursos provenientes de la terminación de la relación contractual con el Concesionario del Magdalena Medio S.A. ¿ COMMSA."
    },
    {
      "provision_ref": "art60",
      "chapter": "CAPITULO V",
      "section": "60",
      "title": "Artículo 60",
      "content": "Artículo 60º. Los contribuyentes del impuesto sobre la renta y complementarios y demás impuestos a cargo de la Nación, podrán cancelar el valor total a pagar, en una o varias cuotas.\n\nEl número de cuotas, el valor de cada una de ellas y las fechas de su pago, serán establecidas anualmente durante decreto, por el Ministerio de Hacienda o quien haga sus veces."
    },
    {
      "provision_ref": "art61",
      "chapter": "CAPITULO V",
      "section": "61",
      "title": "Artículo 61",
      "content": "Artículo 61º. Con el fin de contribuir con el saneamiento del Fondo Nacional del Café y a la estabilización del ingreso del caficultor, existirá una contribución con cargo al caficultor, destinada al Fondo Nacional del Café, que será de dos centavos de dólar(US$0,02) por libra de café que se exporte siempre y cuando el precio sea superior a sesenta centavos de dólar (US$0,60) y que estará vigente hasta el treinta y uno (31) de diciembre del año 2006."
    },
    {
      "provision_ref": "art62",
      "chapter": "CAPITULO V",
      "section": "62",
      "title": "Artículo 62",
      "content": "Artículo 62º. El Ministerio de Comercio, Industria y Turismo entregará en comodato al Municipio de Buenaventura, por el término de cinco (5) años prorrogables, el inmueble de la Nación ubicado donde funcionó la Zona Franca de la Ciudad de Buenaventura para que a través de su explotación comercial efectúe el pago de los pasivos contemplados en el acuerdo de reestructuración suscrito dentro del contexto de la Ley 550 de 1999, y se efectúen programas de inversión social. Derógase el artículo 18 de la Ley 710 de 2001.\n\nParágrafo 1. El inmueble de que trata la presente ley se destinará exclusivamente a actividades económicas relacionadas con la expansión portuaria, el desarrollo logístico y la exportación de bienes o servicios en la ciudad de Buenaventura. En caso de incumplimiento, el Municipio de Buenaventura no podrá excusarse de restituir el lote reteniéndolo para seguridad de lo que le deba la Nación.\n\nParágrafo 2. En caso de contravención, el Ministerio de Comercio, Industria y Turismo exigirá al Municipio la reparación de todo perjuicio y la restitución inmediata, aún cuando para la restitución no se haya cumplido el plazo. Los impuestos, contribuciones y tasas del orden municipal, departamental o nacional, incluido el impuesto predial unificado, se cancelarán por parte del municipio con cargo a las rentas que se originen de la explotación comercial del inmueble en mención."
    },
    {
      "provision_ref": "art63",
      "chapter": "CAPITULO V",
      "section": "63",
      "title": "Artículo 63",
      "content": "Artículo 63º. Los rendimientos financieros provenientes de las transferencias hechas por el Fondo Nacional de Regalías, a las entidades públicas del orden nacional, entidades territoriales de cualquier orden o las empresas industriales y comerciales del Estado, que a la vigencia de la presente ley se encuentre en sus respectivas tesorerías, se incorporarán a sus respectivos presupuestos y solo podrán ser destinados a financiar proyectos de inversión para los fines a que inicialmente se asignaron."
    },
    {
      "provision_ref": "art64",
      "chapter": "CAPITULO V",
      "section": "64",
      "title": "Artículo 64",
      "content": "Artículo 64º. Con el fin de dar cumplimiento a lo establecido en los artículos 36 y 41 de la Ley 715 de 2001 y 80 de la Ley 812 de 2003, se pagarán contra las apropiaciones y excedentes de los recursos del Sistema General de Participaciones, los saldos que resulten del reconocimiento de los costos del servicio educativo ordenados por la Constitución y la Ley y las deudas por concepto de las homologaciones de cargos administrativos del sector. El Ministerio de Educación Nacional revisará las liquidaciones presentadas por las entidades territoriales y certificará el monto por reconocer. El plazo para firmar los acuerdos de pago del saneamiento de que habla el artículo 80 de la Ley 812 de 2003 se ampliarán hasta el 2006."
    },
    {
      "provision_ref": "art65",
      "chapter": "CAPITULO V",
      "section": "65",
      "title": "Artículo 65",
      "content": "Artículo 65º. Aclárese el inciso 5 del artículo 24 de la Ley 715 de 2001 en el sentido de que el valor máximo al cual allí se hace referencia es el equivalente hasta la mitad del incremento real adicional a que se refiere el Acto Legislativo 01 de 2001 de los recursos del Sistema General de Participaciones, para pago de ascensos en el escalafón a los docentes o directivos docentes. Lo que supere este límite deberá ser financiado con recursos de libre destinación del Sistema General de Participaciones de la respectiva entidad territorial."
    },
    {
      "provision_ref": "art66",
      "chapter": "CAPITULO V",
      "section": "66",
      "title": "Artículo 66",
      "content": "Artículo 66°. Los recursos provenientes de las transferencias que la nación gira a los departamentos de acuerdo a lo establecido en el art. 309 de la C.N., no serán objeto de cuota de auditaje."
    },
    {
      "provision_ref": "art67",
      "chapter": "CAPITULO V",
      "section": "67",
      "title": "Artículo 67",
      "content": "Artículo 67° Modifícase el artículo 80 de la Ley 633 de 2000, el cual quedará así: De conformidad con los artículos 64, 65 y 66 de la Constitución Política, la Nación asignará un monto suficiente de recursos destinados a cubrir el valor correspondiente al (50%) del costo de la energía eléctrica, debidamente comprobado por las electrificadoras de cada región, de los usuarios de los Distritos de riego y de los Distritos de riegos administrados por el Estado o por las asociaciones de usuarios debidamente reconocidas por el Ministerio de Agricultura y Desarrollo Rural.\n\nParágrafo 1. Para el caso de los usuarios de los Distritos de riesgo cuya facturación sea individual este beneficio se otorgará para aquellos que no posean más de cincuenta (50) hectáreas.\n\nParágrafo 2. Para efectos de la clasificación de los usuarios del servicio de energía según la Ley 142 de 1994, la utilización de la energía eléctrica para riesgo dirigido a la producción agropecuaria se clasificará dentro de la clase especial, la cual no pagará contribución. Además con el objeto de comercializar la energía eléctrica, los usuarios en los Distritos de riesgo y los Distritos de riesgo se clasificarán como usuarios no regulados."
    },
    {
      "provision_ref": "art68",
      "chapter": "CAPITULO V",
      "section": "68",
      "title": "Artículo 68",
      "content": "Artículo 68º. Destínense $60 mil millones, mediante créditos condonables, para los hospitales San Juan de Dios de Bogotá e Instituto Materno Infantil, de los cuales $30 mil millones se trasladan de los recursos que ya han sido asignados para el proyecto \"Mejoramiento, Fortalecimiento y ajuste de la gestión de las instituciones de la red pública hospitalaria del país\"."
    },
    {
      "provision_ref": "art69",
      "chapter": "CAPITULO V",
      "section": "69",
      "title": "Artículo 69",
      "content": "Artículo 69º. INEXEQUIBLE. Para todos los efectos prestacionales y de bonificaciones los Secretarios Generales, Subsecretarios Generales y de Comisión del Congreso de la República, tendrán los mismos derechos y garantías que los altos funcionarios del Estado. Corte Constitucional Sentencia C-668 de 2006"
    },
    {
      "provision_ref": "art70",
      "chapter": "CAPITULO V",
      "section": "70",
      "title": "Artículo 70",
      "content": "Artículo 70º. En el rubro destinado para la adquisición de tierras incluir la expresión \"comunidades campesinas y afrocolombianas\"."
    },
    {
      "provision_ref": "art71",
      "chapter": "CAPITULO V",
      "section": "71",
      "title": "Artículo 71",
      "content": "Artículo 71º. Los recursos presupuestados al proyecto CAPACITACIÓN JOVENES EN ACCIÓN del Servicio Nacional de Aprendizaje ¿ SENA se destinarán inicialmente para la atención de la población desplazada por la vi0olencia en cumplimiento de la Sentencia T-025 de 2004 proferida por la Honorable Corte Constitucional. Una vez cubra la demanda de la población desplazada, los recursos se podrán destinar a población no desplazada."
    },
    {
      "provision_ref": "art72",
      "chapter": "CAPITULO V",
      "section": "72",
      "title": "Artículo 72",
      "content": "Artículo 72º. La defensa judicial y disciplinaria de los miembros de la Fuerzas Militantes o de la Policía Nacional por hechos no dolorosos no gravemente culposos relacionados con el servicio, podrá ser asumida con recursos del Presupuesto General de la Nación, en los términos y cuantías que señale el reglamento. Para tal fin, los recursos incorporados en la presente Ley que se destinen a la defensa judicial o disciplinaria de los miembros de la Fuerzas Militares o de Policía serán administrados en una cuenta especial, la cual podrá recibir aportes de cooperación internacional donaciones de personas naturales y jurídicas y demás contribuciones que de acuerdo con la Ley se destinen a tales fines."
    },
    {
      "provision_ref": "art73",
      "chapter": "CAPITULO V",
      "section": "73",
      "title": "Artículo 73",
      "content": "Artículo 73º. La Caja Promotora de Vivienda Militar y de Policía, de acuerdo con su disponibilidad presupuestal, podrá otorgar el subsidio de vivienda de que trata el artículo 24 del Decreto Ley 353 de 1994, modificado por el artículo 14 de la Ley 973 de 2005, al soldado profesional que a partir de la vigencia de la citada ley haya obtenido asignación de retiro o pensión, o que la obtenga en la vigencia fiscal de 2006."
    },
    {
      "provision_ref": "art74",
      "chapter": "CAPITULO V",
      "section": "74",
      "title": "Artículo 74",
      "content": "Artículo 74º. De conformidad con el artículo 45 del Decreto-Ley 760 de 2005 y para financiar los costos que se destinen para el fin allí establecido, la Comisión Nacional del Servicio Civil cobrará una suma equivalente a un salario mínimo legal diario para los empleados pertenecientes a los demás niveles , a cargo de los aspirantes, como derechos que se causen por la participación en los concursos de ingreso en empleo de carrera administrativa o en ascenso en la misma. El recaudo lo hará la Comisión Nacional del Servicio o quien esta delegue.\n\nSi el valor recaudado es insuficiente para atender los costos que genere el proceso de selección, el faltante será cubierto por la respectiva entidad que requiera proveer el cargo, de conformidad con lo señalado por el artículo 30 de la Ley 909 de 2004."
    },
    {
      "provision_ref": "art75",
      "chapter": "CAPITULO V",
      "section": "75",
      "title": "Artículo 75",
      "content": "Artículo 75º. La administración y enajenación de los activos y demás bienes que formen parte del Fondo para la Rehabilitación, Inversión Social y Lucha contra el Crimen Organizado (FRISCO), se hará por la Dirección Nacional de Estupefacientes de conformidad con normas de derecho privado y observando los principios del artículo 209 de la Constitución. Para el efecto, el Consejo Nacional de Estupefacientes expedirá el correspondiente instructivo."
    },
    {
      "provision_ref": "art76",
      "chapter": "CAPITULO V",
      "section": "76",
      "title": "Artículo 76",
      "content": "Artículo 76º. De los recursos programados en el Incoder para compra de tierras para campesinos, indígenas y afrocolombianos, se destinarán $1.6 mm. Para la ampliación y saneamiento del resguardo indígena del predio Putumayo con la compra a la Caja agraria en liquidación de 802 hectáreas que posee en el predio denominado Casa Arana."
    },
    {
      "provision_ref": "art77",
      "chapter": "CAPITULO V",
      "section": "77",
      "title": "Artículo 77",
      "content": "Artículo 77º. Para los efectos de la ejecución presupuestal, de los organismos de control, estos podrán apropiar y ejecutar gastos de inversión, los cuales no estarán sujetos a las restricciones que estén consignadas en otras normas legales."
    },
    {
      "provision_ref": "art78",
      "chapter": "CAPITULO V",
      "section": "78",
      "title": "Artículo 78",
      "content": "Artículo 78º. Lo ordenado en el Decreto 3552 de 2003 artículo 26, se aplicará también al servicio de protección y vigilancia de la Rama Legislativa del Poder Público, en desarrollo de las normas generales señaladas en la Ley 4 de 1992."
    },
    {
      "provision_ref": "art79",
      "chapter": "CAPITULO V",
      "section": "79",
      "title": "Artículo 79",
      "content": "Artículo 79º. Modifíquese los artículos 1 y 11 de la Ley 901 de 2004 los cuales quedarán así:\n\nARTÏCULO 1º. Prorróguese hasta el 31 de diciembre de 2006, la vigencia de los artículos 1º, 2º, 3º, 4º, 5º, 6º, 7º, 8º, 9º, 10, 11 y 17 de la Ley 716 de 2001.\n\nARTÏCULO 11. VIGENCIA Y DEROGATORIAS. La presente ley rige a partir de la fecha de su publicación, su vigencia será hasta el treinta y uno (31) de diciembre de dos mil seis (2006), con excepción del parágrafo 3º del artículo 4º y el artículo 17 de la Ley 716 de 2001 y los artículos 10 y 11 de la Ley 901 de 2004 y deroga las demás normas que le sean contrarias.\n\nArtículo declarado INEXEQUIBLE por la Corte Constitucional, mediante Sentencia C-457 de 2006 , por violación del principio de unidad de materia consagrado en el artículo 158 de la Constitución Política ."
    },
    {
      "provision_ref": "art80",
      "chapter": "CAPITULO V",
      "section": "80",
      "title": "Artículo 80",
      "content": "Artículo 80º. La presente Ley rige a partir de la fecha de su publicación y surte efectos fiscales a partir del 1 de enero de 2006.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPUBLICA\n\nCLAUDIA BLUM DE BARBERI\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPUBLICA\n\nEMILIO RAMON OTERO DAJUD\n\nEL PRESIDENTE DE LA HONORABLE CAMARA DE REPRESENTANTES\n\nJULIO E. GALLARDO ARCHBOLD\n\nEL SECRETARIO GENERAL DE LA HONORABLE CAMARA DE REPRESENTANTES\n\nANGELINO LIZCANO RIVERA\n\nREPÚBLICA DE COLOMBIA ¿ GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE\n\nDada en Bogotá D.C, a los 29 días de noviembre de 2005\n\nÁLVARO URIBE VÉLEZ\n\nALBERTO CARRASQUILLA BARRERA\n\nMinistro de Hacienda y Crédito Público\n\nNOTA: Publicada en el Diario Oficial 46109 de diciembre 01 de 2005.\n\nEl detalle del presupuesto puede ser consultado en el medio impreso del Diario Oficial referido."
    }
  ],
  "definitions": []
}