{
  "id": "co-ley-878-2004",
  "type": "statute",
  "title": "Ley 878 de 2004",
  "short_name": "Ley 878 de 2004",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=66203",
  "description": "Se establece la prestación del servicio de Auxiliar Jurídico ad honórem en la Procuraduría General de la Nación y en el Congreso de la República para el desempeño de la judicatura voluntaria para los egresados de la Carrera de Derecho.",
  "provisions": [
    {
      "provision_ref": "fulltext",
      "section": "fulltext",
      "title": "Texto completo",
      "content": "BIBIANA\n Normal\n BIBIANA\n 1\n 7\n 2015-12-12T15:32:00Z\n 2015-12-12T15:39:00Z\n 3\n 775\n 4268\n Hewlett-Packard\n 35\n 10\n 5033\n 14.00\n \n \n \n \n\n \n Clean\n Clean\n \n \n 21\n \n 5,5 pto\n 14,95 pto\n 2\n \n false\n false\n false\n \n ES-CO\n X-NONE\n X-NONE\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n /* Style Definitions */\n table.MsoNormalTable\n {mso-style-name:\"Tabla normal\";\n mso-tstyle-rowband-size:0;\n mso-tstyle-colband-size:0;\n mso-style-noshow:yes;\n mso-style-priority:99;\n mso-style-parent:\"\";\n mso-padding-alt:0cm 5.4pt 0cm 5.4pt;\n mso-para-margin-top:0cm;\n mso-para-margin-right:0cm;\n mso-para-margin-bottom:10.0pt;\n mso-para-margin-left:0cm;\n line-height:115%;\n mso-pagination:widow-orphan;\n font-size:11.0pt;\n font-family:\"Calibri\",\"sans-serif\";\n mso-ascii-font-family:Calibri;\n mso-ascii-theme-font:minor-latin;\n mso-hansi-font-family:Calibri;\n mso-hansi-theme-font:minor-latin;\n mso-fareast-language:EN-US;}\n\n \n\n \n \n \n\n LEY 878 DE\n2004 \n\n \n\n (Enero 2) \n\n \n\n “Por la cual se establece la prestación del\nservicio de auxiliar jurídico ad honórem en la procuraduría general de la\nnación y en el congreso de la república para el desempeño de la judicatura\nvoluntaria para los egresados de la carrera de derecho.” \n\n \n\n EL CONGRESO DE COLOMBIA \n\n \n\n DECRETA: \n\n \n\n ARTÍCULO 1º. Autorízase la\nprestación del servicio de auxiliar jurídico ad honórem en la Procuraduría\nGeneral de la Nación. \n\n \n\n Quien preste este servicio, no recibirá\nremuneración alguna, ni tendrá vinculación laboral con el Estado. Sin embargo,\ndesarrollará sus funciones en calidad de servidor público y estará sujeto al\nmismo régimen contemplado para los demás funcionarios de la entidad. \n\n \n\n ARTÍCULO 2º. Los egresados\nde las facultades de derecho reconocidas oficialmente que hayan aprobado todas\nlas asignaturas, podrán ser nombrados por el Procurador General de la Nación en\nlas distintas dependencias de la entidad, de acuerdo a lo previsto en el\nartículo 7º numeral 40 del Decreto 262 de 2000. En ningún momento se suprimirán\nlos exámenes preparatorios. \n\n \n\n Por cada dependencia serán nombrados\nhasta tres (3) auxiliares jurídicos ad honórem, sin perjuicio de la facultad\nque corresponde al Procurador General de la Nación de redistribuirlos cuando\nlas cargas laborales así lo ameriten. \n\n \n\n Parágrafo. A iniciativa\ndel Procurador General de la Nación, las Facultades de Derecho de las\nuniversidades reconocidas oficialmente, remitirán los listados correspondientes\nde los estudiantes que, de acuerdo con los méritos académicos, deban ser\ntenidos en cuenta para la escogencia como auxiliares jurídicos ad honórem en\nesta entidad. \n\n \n\n ARTÍCULO 3º. La prestación\ndel servicio de auxiliar jurídico ad honórem en la Procuraduría General de la\nNación es de dedicación exclusiva, se ejercerá tiempo completo, tendrá una\nduración de nueve meses, y servirá como judicatura voluntaria para optar por el\ntítulo de abogado. \n\n \n\n ARTÍCULO 4º. Quienes\ningresen a la Procuraduría como auxiliares jurídicos ad honórem, desempeñarán\nfunciones en las áreas de Intervención Judicial, Actuaciones Disciplinarias,\nActividades Preventivas y demás de naturaleza jurídica que conforme a las\nactividades de cada dependencia, les asignen los jefes de la respectiva\noficina, que para todos los efectos serán sus superiores inmediatos. \n\n \n\n El Procurador General de la Nación\nreglamentará lo referente a la materia de las obligaciones de los auxiliares\njurídicos ad honórem. \n\n \n\n ARTÍCULO 5º. Cada trimestre,\nmediante certificación, el Superior inmediato del auxiliar jurídico ad honórem,\nevaluará el desempeño de las funciones que este último desarrolle y dejará\nconstancia de la prestación del servicio especificando el tiempo laborado y las\ntareas ejecutadas. \n\n \n\n ARTÍCULO 6º. El Procurador\nGeneral de la Nación podrá delegar en la Procuraduría delegada para asuntos\nétnicos y derechos humanos, bajo los mismos criterios de la presente ley, el servicio de la Judicatura para las entidades públicas\nde carácter especial de los pueblos indígenas. \n\n \n\n ARTÍCULO 7º. El servicio de\nAuxiliar Jurídico ad honórem, que sirve como judicatura voluntaria para optar\npor el título de abogado, se podrá prestar igualmente en el Congreso de la\nRepública, en las mismas condiciones a que se refiere la presente ley, como apoyo en alguna de las siguientes dependencias: \n\n \n\n 1. En las Comisiones Constitucionales\nPermanentes de cada una de las dos Cámaras. \n\n \n\n 2. En las Mesas Directivas de cada una\nde las dos Cámaras. \n\n \n\n 3. En la Oficina Jurídica de cada una\nde las dos Cámaras. \n\n \n\n 4. En la Oficina para la Modernización\ndel Congreso. \n\n \n\n PARÁGRAFO. Para la\naplicación de este artículo, las Mesas Directivas de cada Cámara o quien haga\nsus veces, tendrán las mismas competencias que, de acuerdo con esta ley, corresponden al Procurador General de la Nación. \n\n \n\n ARTÍCULO 8º. Los egresados\nque realicen la Judicatura ad honórem en las dependencias antes mencionadas,\ndeberán rendir un informe trimestral, avalado por el Superior inmediato, de las\nfunciones desarrolladas durante ese período. Igualmente, el Superior inmediato\ndel Auxiliar Jurídico ad honórem, evaluará el desempeño de las funciones que este\núltimo desarrolle y dejará constancia de la prestación del servicio\nespecificando el tiempo laborado y las tareas ejecutadas. \n\n \n\n ARTÍCULO 9º. La presente ley rige a partir de la\nfecha de su publicación. \n\n \n\n EL PRESIDENTE DEL HONORABLE SENADO DE LA\nREPÚBLICA, \n\n \n\n GERMÁN VARGAS LLERAS. \n\n \n\n EL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA\nREPÚBLICA, \n\n \n\n EMILIO OTERO DAJUD. \n\n \n\n EL PRESIDENTE DE LA HONORABLE CÁMARA DE\nREPRESENTANTES, \n\n \n\n ALONSO ACOSTA OSIO. \n\n \n\n EL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE\nREPRESENTANTES, \n\n \n\n ANGELINO LIZCANO\nRIVERA. \n\n \n\n REPUBLICA DE COLOMBIA\n- GOBIERNO NACIONAL \n\n \n\n PUBLÍQUESE Y CÚMPLASE. \n\n \n\n Dada en Bogotá, D. C., a los 2 días del mes de\nenero de 2004. \n\n \n\n ÁLVARO URIBE VÉLEZ \n\n \n\n EL MINISTRO DEL INTERIOR Y DE JUSTICIA, \n\n \n\n SABAS PRETELT DE LA\nVEGA. \n\n \n\n LA MINISTRA DE EDUCACIÓN NACIONAL, \n\n \n\n CECILIA MARÍA VÉLEZ\nWHITE. \n\n \n\n NOTA: Publicado en el Diario Oficial. Año. CXXXIX. N.45.422. 6 de enero de 2004. pág. 10."
    }
  ],
  "definitions": []
}