{
  "id": "co-ley-879-2004",
  "type": "statute",
  "title": "Ley 879 de 2004",
  "short_name": "Ley 879 de 2004",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=38036",
  "description": "Se aprueba el Acuerdo entre el Gobierno de la República de Colombia y el Gobierno de la República Dominicana sobre Asistencia Mutua en Materia Penal, hecho en Santo Domingo, República Dominicana, el veintisiete (27) de junio de mil novecientos noventa y ocho (1998).",
  "provisions": [
    {
      "provision_ref": "art1o",
      "section": "1o",
      "title": "Artículo 1o",
      "content": "ARTÍCULO 1o. AMBITO DE APLICACIÓN.\n\n1. Las Partes, de conformidad con este Acuerdo, se otorgarán mutua asistencia en investigaciones y procedimientos judiciales respecto de toda clase de hechos punibles, incluidos la búsqueda, embargo, incautación, otras medidas cautelares, decomiso o confiscación del producto y de los instrumentos de toda clase de hechos punibles.\n\n2. Este Acuerdo no se aplicará a:\n\na) Las contravenciones;\n\nb) La extradición;\n\nc) La ejecución de sentencias penales, incluido el traslado de personas condenadas, con objeto de que cumplan condena.\n\n3. El presente Convenio se entenderá celebrado exclusivamente con fines de asistencia judicial mutua entre los Estados contratantes. Las disposiciones del presente Acuerdo no generarán derecho alguno a favor de los particulares en orden a la obtención, eliminación o exclusión de pruebas o a la obstaculización en el cumplimiento de la solicitud.\n\n4. Una Parte no ejercerá en el territorio de otra Parte competencias ni funciones que hayan sido reservadas exclusivamente a las autoridades de esa otra Parte por su derecho interno."
    },
    {
      "provision_ref": "art2o",
      "section": "2o",
      "title": "Artículo 2o",
      "content": "ARTÍCULO 2o. DEFINICIONES.\n\nA los fines de este Acuerdo:\n\na) \"Decomiso o confiscación\" son medidas equivalentes y significan la privación con carácter definitivo de bienes, productos o instrumentos del hecho punible, por decisión de un tribunal o una autoridad competente;\n\nb) \"Instrumento del hecho punible\" significa cualquier bien utilizado, o destinado a ser utilizado, para la comisión de un hecho punible;\n\nc) \"Producto del hecho punible\" significa bienes de cualquier índole derivados u obtenidos, directa o indirectamente, por cualquier persona de la comisión de un hecho punible, o el valor equivalente de tales bienes;\n\nd) \"Bienes\" significa los activos de cualquier tipo, corporales o incorporales, muebles o inmuebles, tangibles o intangibles y los documentos o instrumentos legales que acrediten la propiedad u otros derechos sobre activos;\n\ne) \"Embargo, incautación y otras medidas cautelares de bienes\" significa la prohibición temporal de transferir, convertir, enajenar o mover bienes, así como la custodia o el control temporal de bienes por mandamiento expedido por un tribunal o por una autoridad competente."
    },
    {
      "provision_ref": "art3o",
      "section": "3o",
      "title": "Artículo 3o",
      "content": "ARTÍCULO 3o . La presente ley rige a partir de la fecha de su publicación.\n\nDada en Bogotá, D. C., a...\n\nPresentado al honorable Congreso de la República por los suscritos, Ministro de Relaciones Exteriores y Ministro de Justicia y del Derecho.\n\nEl Ministro de Relaciones Exteriores\n\nGUILLERMO FERNÁNDEZ DE SOTO.\n\nMinistro de Justicia y del Derecho,\n\nRÓMULO GONZÁLEZ TRUJILLO.\n\nEXPOSICION DE MOTIVOS\n\nHonorables Senadores y Representantes:\n\nEl Gobierno Nacional, con base en lo dispuesto en los artículos 150 numerales 16, 189 numeral 2 de la Constitución Política de Colombia, somete a consideración del honorable Congreso de la República, el Proyecto de Ley por medio de la cual se aprueba el \"Acuerdo entre el Gobierno de la República de Colombia y el Gobierno de la República Dominicana sobre Asistencia Mutua en Materia Penal\", hecho en Santo Domingo, República Dominicana, el veintisiete (27) de junio de mil novecientos noventa y ocho (1998).\n\nPRESENTACION\n\nEn virtud de las nuevas realidades de la política internacional, y reconociendo que la lucha contra la delincuencia transnacional es una responsabilidad compartida de la Comunidad Internacional, el Gobierno Nacional ha puesto en marcha la búsqueda del fortalecimiento de los mecanismos de cooperación judicial y asistencia mutua, para evitar el incremento de las actividades delictivas; política esta encaminada a la consolidación de un canal de comunicación ágil, así como de herramientas dinámicas que permitan adelantar acciones conjuntas de control y represión de las actividades delictivas entre los Estados de América Latina y el Caribe.\n\nPara contribuir a la realidad de estos objetivos, se debe fortalecer la cooperación bilateral entre Colombia y la República Dominicana, mediante un nuevo marco jurídico que impulse la valiosa relación en materia penal de los dos países.\n\nTEXTO DEL ACUERDO\n\nAntecedentes del Acuerdo\n\nEl Acuerdo al establecer los mecanismos de cooperación en materia penal entre los dos países, lo hace sobre el respeto de los principios de soberanía, autonomía y no intervención entre los Estados, garantizando los derechos fundamentales y procesales de los ciudadanos de ambas naciones, en claro acatamiento a la norma fundamental del artículo 9o de nuestra Constitución que, además, preceptúa la obligatoriedad de orientar la política exterior hacia una integración cada vez mayor con los demás Estados de América Latina y del Caribe.\n\nEn la actualidad, la cooperación judicial en materia penal con República Dominicana se da a través de dos vías: exhortos y cartas rogatorias, de conformidad con lo establecido en el Código de Procedimiento Penal y mediante los mecanismos previstos en la Convención de las Naciones Unidas contra el Tráfico Ilícito de Estupefacientes y Sustancias Sicotrópicas, adoptada en Viena en 1988, y en vigor en Colombia desde 1994, habiendo sido aprobada por la Ley 67 de 1993.\n\nEl primero de los mecanismos citados requiere numerosos trámites que hacen engorrosa su aplicación en perjuicio de las investigaciones que, sobre todo en materia penal, requieren de acciones rápidas para su efectividad. En cuanto a los mecanismos previstos en la citada Convención de Viena de 1988, son mucho más ágiles, pero solo se aplican en relación con el tráfico de estupefacientes, dejando por fuera los demás ilícitos, por lo que se hace necesaria la implementación de acuerdos como el instrumento en estudio.\n\nCon la suscripción de instrumentos como el presente, se afianza la colaboración armónica entre los diferentes órganos del Estado, como lo ordena el inciso final del artículo 113 de la Constitución ya que el Ejecutivo, quien por mandato del mismo ordenamiento maneja las relaciones internacionales (artículo 189, numeral 2), pretende que las autoridades, en especial las judiciales, puedan, con la utilización de tales convenios, realizar en forma más eficaz su labor, y para este caso en particular, en lo que a prevención del delito se refiere.\n\nArticulado del Acuerdo\n\nEl presente Instrumento consta de un preámbulo y diecisiete artículos. En el preámbulo se consagran los principios orientadores del Acuerdo. Los diecisiete artículos respectivamente son: Ámbito de Aplicación, Definiciones, Autoridades Centrales y Competentes, Contenido de los Requerimientos, Ejecución de los Requerimientos, Denegación de Asistencia, Reserva y Limitación al Uso de Pruebas e Información, Información y Pruebas, Medidas Provisionales, Ejecución de Orden de Decomiso o Confiscación, Intereses sobre los Bienes, Responsabilidad por Daños, Gastos, Autenticación, Solución de Controversias, Compatibilidad con otros Tratados, Acuerdos u otras formas de Cooperación y Disposiciones Finales.\n\nEspecíficamente, el Acuerdo planea adelantar acciones conjuntas de prevención, control y represión del delito en todas sus formas, a través de acciones que agilicen los mecanismos tradicionales de asistencia judicial y con ello ayudar al éxito de la investigación de procesos penales y el juzgamiento de los responsables.\n\nEste Acuerdo estimula la implementación de medidas idóneas para que, en concordancia con el ordenamiento jurídico interno de las Partes, sea posible hacer el seguimiento de los autores y cómplices, así como el intercambio de informaciones y pruebas.\n\nEs de anotar que este Acuerdo no se aplicará a las contravenciones, a la extradición ni a la ejecución de sentencias penales, incluido el traslado de personas condenadas.\n\nFinalmente, en los aspectos relativos a solución de controversias, entrada en vigor y prórrogas, el Acuerdo se ajusta a las prácticas y normas del Derecho Internacional consagradas en la Convención de Viena sobre el Derecho de los Tratados y en otros instrumentos internacionales.\n\nDe esta forma, honorables Congresistas, quedan expuestos los parámetros que hicieron posible la negociación del Convenio puesto a su consideración.\n\nDe los honorables Senadores y Representantes,\n\nEl Ministro de Relaciones Exteriores\n\nGUILLERMO FERNÁNDEZ DE SOTO.\n\nMinistro de Justicia y del Derecho,\n\nRÓMULO GONZÁLEZ TRUJILLO.\n\nLEY 424 DE 1998\n\n(Enero 13)\n\nPor la cual se ordena el seguimiento a los convenios internacionales suscritos\n\nEL CONGRESO DE COLOMBIA\n\nDECRETA:"
    },
    {
      "provision_ref": "art4o",
      "section": "4o",
      "title": "Artículo 4o",
      "content": "ARTÍCULO 4o. CONTENIDO DE LOS REQUERIMIENTOS.\n\nl. Los requerimientos de asistencia deben realizarse por escrito. Bajo circunstancias de carácter urgente o en caso de que sea permitido por la Parte requerida, las solicitudes podrán hacerse a través de una transmisión por fax o por medio de cualquier otro método electrónico pero deben ser confirmados por escrito en un plazo no mayor de quince (15) días.\n\n2. Los requerimientos de asistencia deberán contener las siguientes indicaciones:\n\na) Determinación de la autoridad competente que dirige la investigación o el procedimiento judicial a que se refiere el requerimiento;\n\nb) Las cuestiones a que se refiere la investigación o el procedimiento judicial, con inclusión de los hechos y de las disposiciones legales pertinentes;\n\nc) El propósito del requerimiento y el tipo de asistencia solicitado;\n\nd) Cualquier plazo dentro del cual se desea el cumplimiento del requerimiento;\n\ne) La identidad, nacionalidad y ubicación de la persona o las personas que son objeto de la investigación o del procedimiento judicial, cuando sea conocida;\n\nf) El texto del interrogatorio a ser formulado para la práctica de la prueba testimonial en la Parte requerida. No obstante la autoridad competente que lo practique podrá formular preguntas adicionales sobre los hechos materia de la investigación.\n\ng) Información sobre el pago de los gastos que se asignarán a la persona cuya presencia se solicita en la Parte requirente;\n\nh) Cuando sea del caso la indicación de las autoridades de la Parte requirente que puedan participar como observadores en la práctica de la prueba que se desarrolle en la Parte requerida.\n\n3. Si la Parte requerida considera que la información contenida en un requerimiento no es suficiente para atenderlo, podrá solicitar que se le proporcione información adicional."
    },
    {
      "provision_ref": "art5o",
      "section": "5o",
      "title": "Artículo 5o",
      "content": "ARTÍCULO 5o. EJECUCION DE REQUERIMIENTOS.\n\n1. Un requerimiento se ejecutará en la medida en que sea compatible y lo permita el derecho interno de la Parte requerida, de conformidad con lo especificado en la solicitud.\n\n2. La Parte requerida informará con prontitud a la Parte requirente de la decisión de la Parte requerida de no cumplir en todo o en parte con un requerimiento de asistencia y del motivo de tal decisión.\n\n3. La Parte requirente informará con prontitud a la Parte requerida de cualquier circunstancia que pueda ocasionar una demora significativa, afectar el requerimiento o su ejecución o que pueda hacer que resulte improcedente proseguir con su cumplimiento."
    },
    {
      "provision_ref": "art6o",
      "section": "6o",
      "title": "Artículo 6o",
      "content": "ARTÍCULO 6o. DENEGACION DE ASISTENCIA.\n\n1. La asistencia podrá denegarse si:\n\na) La Parte requerida considera que el cumplimiento del requerimiento, si fuera otorgado, menoscabaría gravemente su soberanía, seguridad, interés nacional u otro interés fundamental; o si\n\nb) La prestación de la asistencia solicitada pudiera perjudicar una investigación o procedimiento en el territorio de la Parte requerida la seguridad de cualquier persona o imponer una carga excesiva sobre los recursos de esa Parte; o si\n\nc) La acción solicitada contraviene los principios de derecho de la Parte requerida o las garantías fundamentales consagradas en la Parte requerida; o si\n\nd) El requerimiento se refiere a conductas realizadas en el territorio del país requirente, respecto a las cuales la persona ha sido finalmente exonerada o indultada; o si\n\ne) El requerimiento se refiere a una orden de decomiso o confiscación que ya ha sido ejecutada; o si\n\nf) Se trata de delitos políticos y militares; o si\n\ng) Se trata de medidas definitivas o provisionales sobre bienes, si el hecho no es punible de conformidad con la legislación de ambas partes.\n\n2. Antes de negarse a cumplir con el requerimiento de asistencia, la Parte requerida considerará si puede otorgar asistencia sujeta a las condiciones que considere necesarias. La Parte requirente podrá aceptar la asistencia sujeta a las condiciones impuestas por la Parte requerida."
    },
    {
      "provision_ref": "art7o",
      "section": "7o",
      "title": "Artículo 7o",
      "content": "ARTÍCULO 7o. RESERVA Y LIMITACION AL USO DE PRUEBAS E INFORMACION.\n\n1. La Parte requerida mantendrá en los términos solicitados por la Parte requirente el requerimiento de asistencia, su contenido y cualquier documento que sirva de justificación, y el hecho de otorgar tal asistencia, salvo en la medida en que la revelación sea necesaria para ejecutar el requerimiento. Si el requerimiento no se puede ejecutar sin el levantamiento de la reserva, la Parte requerida deberá informar a la Parte requirente de las condiciones bajo las cuales se podrá ejecutar el requerimiento sin el levantamiento de la reserva. La Parte requirente luego deberá determinar el alcance que desea darle al requerimiento que será ejecutado.\n\n2. La Parte requirente mantendrá en reserva cualquier prueba e información proporcionada por la Parte requerida, si así lo ha solicitado, salvo en la medida en que su revelación sea necesaria para la investigación o el procedimiento judicial descrito en el requerimiento.\n\n3. La Parte requirente no utilizará para finalidades que no sean las declaradas en el requerimiento pruebas o informaciones obtenidas como resultado del mismo, sin el consentimiento previo de la Parte requerida."
    },
    {
      "provision_ref": "art8o",
      "section": "8o",
      "title": "Artículo 8o",
      "content": "ARTÍCULO 8o. INFORMACION Y PRUEBAS.\n\n1. Las Partes podrán solicitar información y pruebas a los efectos de una investigación o de un procedimiento judicial.\n\n2. La asistencia que podrá prestarse en virtud de este artículo comprende los siguientes aspectos:\n\na) Proporcionar información y documentos o copias de estos para los efectos de una investigación o de un procedimiento judicial en el territorio de la Parte requirente;\n\nb) Practicar pruebas o declaraciones de testigos u otras personas, producir documentos, efectuar registros o recoger otro tipo de pruebas para su remisión a la Parte requirente;\n\nc) Buscar, incautar y entregar a la Parte requirente, en forma temporal o definitiva, según el caso, cualquier prueba y proporcionar la información que pueda requerir la Parte respecto del lugar de incautación, las circunstancia de la misma y la custodia posterior del material incautado antes de la entrega.\n\n3. La Parte requerida podrá posponer la entrega del bien o prueba solicitados, si estos son requeridos para un procedimiento judicial penal o civil en su territorio. La Parte requerida proporcionará, al serle ello solicitado, copias certificadas de documentos.\n\n4. Cuando lo solicite la Parte requerida, la Parte requirente devolverá los bienes y medios de prueba proporcionados en virtud de este artículo, cuando ya no los necesite para la finalidad a cuyo efecto fueron proporcionados.\n\n5. Las Partes podrán prestarse otras formas de asistencia en la medida en que sean compatibles con su ordenamiento interno."
    },
    {
      "provision_ref": "art9o",
      "section": "9o",
      "title": "Artículo 9o",
      "content": "ARTÍCULO 9o. MEDIDAS PROVISIONALES.\n\n1. Sin perjuicio de lo dispuesto en un artículo 5 o (1) y de acuerdo con las disposiciones de este artículo, una de las Partes podrá solicitar a la otra que obtenga una orden con el propósito de realizar un embargo, incautación u otra medida cautelar sobre bienes para asegurar que estos estén disponibles para la ejecución de una orden de decomiso o confiscación.\n\n2. Un requerimiento efectuado en virtud de este artículo deberá incluir:\n\na) (i) Una copia de la orden de embargo, incautación u otra medida cautelar.\n\n(ii) Una certificación expedida por la Autoridad Central en la que se declare que se ha iniciado una investigación preliminar, o una instrucción ha comenzado, y que en cualquier caso, una decisión ha sido emitida ordenando un embargo, incautación u otras medidas cautelares.\n\nb) Un resumen de los hechos del caso, incluyendo una descripción del hecho punible, dónde y cuándo se cometió y una referencia a las disposiciones legales pertinentes;\n\nc) En la medida de lo posible, una descripción de los bienes respecto de los cuales se solicita el embargo, incautación u otra medida cautelar, y su relación con la persona contra la que se inició o se iniciará un procedimiento judicial;\n\nd) Cuando corresponda, una declaración de la suma que se desea embarga r, incautar o aplicar otra medida cautelar y los fundamentos del cálculo de esa suma;\n\ne) Cuando corresponda, una declaración del tiempo que se estima transcurrirá antes de que el caso sea remitido a juicio y antes de que se pueda dictar sentencia final.\n\n3. La Parte requirente informará a la Parte requerida de cualquier modificación en cálculo de tiempo a que se hace referencia en el apartado (2) (e) anterior y al hacerlo, indicará asimismo la etapa de procedimiento judicial que se haya alcanzado. Cada Parte informará con prontitud a la otra de cualquier apelación o decisión adoptada respecto del embargo, incautación u otras medidas cautelares solicitadas o adoptadas.\n\n4. La Parte Requerida podrá imponer una condición que limite la duración de la medida. La Parte Requerida notificará con prontitud a la Parte requirente cualquier condición de esa índole y los fundamentos de la misma.\n\n5. Cualquier requerimiento se ejecutará únicamente de acuerdo con la legislación interna de la Parte Requerida y, en particular, en observancia de los derechos de cualquier individuo que puede ser afectado por su ejecución."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10. EJECUCION DE ORDENES DE DECOMISO O CONFISCACION.\n\n1. Si el requerimiento para una orden de decomiso o confiscación es realizado, la Parte Requerida puede, sin perjuicio de lo previsto en el artículo 5o (1) del presente Acuerdo:\n\na) Ejecutar una orden emitida por la autoridad competente de la Parte Requirente para decomisar o confiscar el producto o los instrumentos del hecho punible; o\n\nb) Emprender un procedimiento para que sus autoridades competentes puedan proferir una orden de decomiso o confiscación de acuerdo con su legislación interna.\n\n2. La solicitud será acompañada de una copia de la orden certificada por la Autoridad Central y contendrá información que indique:\n\na) Que la orden o la condena no es susceptible de recursos;\n\nb) Cuando corresponda, una descripción de los bienes disponibles para ejecución o los bienes respecto de los cuales se solicita asistencia, declarando la relación existente entre esos bienes y la persona contra la que se expidió la orden;\n\nc) Cuando corresponda y se conozca, los legítimos intereses en los bienes que tenga cualquier persona diferente de aquella contra la que se expidió la orden;\n\nd) Cuando corresponda, la suma que se desea obtener como resultado de tal asistencia;\n\ne) Las pruebas que soporten la base sobre la cual se profirió con la orden de decomiso o confiscación;\n\nf) Cualquier otra información pertinente.\n\n3. En donde la ley de la Parte Requerida no permita efectuar una solicitud en su totalidad, la Parte Requerida le dará cumplimiento hasta donde sea permitido.\n\n4. La Parte Requerida podrá solicitar información o pruebas adicionales con el fin de llevar a cabo el requerimiento.\n\n5. Cualquier solicitud se ejecutará únicamente de acuerdo con la legislación interna de la Parte Requerida y, en particular, en observancia de los derechos de cualquier individuo que puedan ser afectados por su ejecución.\n\n6. Para acordar con la Parte Requirente la manera de compartir el valor de los bienes decomisados en cumplimiento de este artículo, y de acuerdo con el procedimiento establecido en el artículo 5.5 (b) (ii) de la Convención de las Naciones Unidas contra el Tráfico Ilícito de Estupefacientes y Sustancias Sicotrópicas de 1988 de la cual ambos Estados son parte, la Parte Requerida hará una consideración especial del grado de cooperación suministrada por la Parte Requirente.\n\nPara dar cumplimiento a lo estipulado en este numeral, las Partes podrán celebrar acuerdos complementarios."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. INTERESES SOBRE LOS BIENES.\n\nConforme a lo previsto en el presente Acuerdo, el Estado requerido determinará según su ley las medidas necesarias para proteger los intereses de terceras personas de buena fe sobre los bienes que hayan sido decomisados o confiscados.\n\nCualquier persona afectada por una orden de embargo, incautación u otras medidas cautelares, decomiso o confiscación, podrá interponer los recursos ante la autoridad competente en el Estado requerido, para la eliminación o variación de dicha orden."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. RESPONSABILIDAD POR DAÑOS.\n\nUna Parte no será responsable por los daños que puedan surgir de actos u omisiones de las autoridades de la otra Parte en la formulación o ejecución de una solicitud."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. GASTOS.\n\nLa Parte Requerida asumirá cualquier costo que surja dentro de su territorio como resultado de una actuación que se realice en virtud de la solicitud de la Parte Requirente. Los gastos extraordinarios estarán sujetos a acuerdo especial entre las Partes."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14. AUTENTICACION.\n\nSin perjuicio de lo establecido en el artículo 10, los documentos y pruebas certificados por la Autoridad Central no requerirán ninguna otra certificación sobre validez, autenticación ni legalización a los efectos de este Acuerdo."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15. SOLUCION DE CONTROVERSIAS.\n\n1. Cualquier controversia que surja de una solicitud será resuelta por consulta entre las Autoridades Centrales.\n\n2. Cualquier controversia que surja entre las Partes relacionada con la interpretación o aplicación de este Acuerdo será resuelta por consulta entre las Partes por vía diplomática."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16. COMPATIBILIDAD CON OTROS TRATADOS, ACUERDOS U OTRAS FORMAS DE COOPERACION.\n\nLa asistencia establecida en el presente Acuerdo no impedirá que cada una de las Partes preste asistencia a la otra al amparo de lo previsto en otros acuerdos internacionales de los cuales sean partes. Este Acuerdo no impedirá a las Partes la posibilidad de desarrollar otras formas de cooperación de conformidad con sus respectivos ordenamientos jurídicos."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17. DISPOSICIONES FINALES.\n\n1. Cada Parte notificará por vía diplomática a la otra Parte cuando se hayan cumplido los trámites constitucionales requeridos por sus leyes para que este Acuerdo entre en vigor. El Acuerdo entrará en vigor a los treinta (30) días contados a partir de la fecha de la última notificación.\n\n2. Este acuerdo podrá ser denunciado por cualquiera de las Partes mediante notificación a la otra por la vía diplomática. Su vigencia cesará a los seis meses de la fecha de recepción de tal notificación. Las solicitudes de asistencia realizadas dentro del período de notificación del Acuerdo serán atendidas por la Parte Requerida antes de su terminación.\n\nEn fe de lo cual, los abajo firmantes, debidamente autorizados por sus respectivos Gobiernos, han firmado este Acuerdo.\n\nHecho en dos ejemplares en Santo Domingo, República Dominicana a los veintisiete (27) días del mes de junio de mil novecientos noventa y ocho (1998), en idioma español, siendo ambos textos igualmente auténticos.\n\nPor el Gobierno de la República de Colombia,\n\nEl Ministro de Relaciones Exteriores,\n\nCAMILO REYES RODRÍGUEZ.\n\nPor el Gobierno de la República Dominicana\n\nEl Secretario de Estado de Relaciones Exteriores,\n\nEDUARDO LATORRE.&raquo;\n\nRAMA EJECUTIVA DEL PODER PÚBLICO\n\nPRESIDENCIA DE LA REPUBLICA\n\nSanta Fe de Bogotá, D. C., 9 de julio de 1999.\n\nAprobado: Sométase a la consideración del honorable Congreso Nacional para los efectos Constitucionales.\n\n(Fdo.) ANDRES PASTRANA ARANGO\n\nEl Ministro de Relaciones Exteriores (Fdo.),\n\nGUILLERMO FERNÁNDEZ DE SOTO.\n\nDECRETA:"
    }
  ],
  "definitions": []
}