{
  "id": "co-ley-881-2004",
  "type": "statute",
  "title": "Ley 881 de 2004",
  "short_name": "Ley 881 de 2004",
  "status": "in_force",
  "issued_date": "2004-04-13",
  "in_force_date": "2004-04-13",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=12916",
  "description": "Declara el mes de octubre como el mes del artista y del Arte Nacional Colombiano. Señala las actividades que se enmarcan dentro de este tipo de arte y dispone la facilitación gratuita de los escenarios durante el mes respectivo para las diversas manifestaciones culturales.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Declárese el mes de octubre como El Mes del Artista y del Arte Nacional Colombiano."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. Para el efecto entiéndase como Arte Nacional Colombiano las expresiones y creaciones de ciudadanos nacionales en la escultura, la pintura, la composición, la música, la poesía, la interpretación y todo lo que de alguna manera enriquezca nuestra cultura, exalte la belleza e identifique y represente los sentimientos de Colombia y de su pueblo.\n\nParágrafo. De igual manera considérese como artista nacional todo escultor, pintor, actor, compositor, cantante, músico, bailarín, exponentes de artes escénicas como danza y teatro o en fin, cualquier persona que de una u otra manera interprete, ejecute o realice obras literarias o artísticas, y sea nacido o nacionalizado en Colombia."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. Durante el mes de octubre de cada año y dentro de las fronteras patrias, se dará mayor preferencia en espectáculos públicos y exposiciones artísticas a las personas nacionales de Colombia que con su autoría, creatividad, pintura, composición, musicalización, interpretación, entre otras expresiones, den soberanía a los valores patrios.\n\nParágrafo 1°. Durante el mes del arte y del artista nacional podrán presentarse espectáculos públicos de artistas extranjeros, con autorización escrita del Gobierno Nacional otorgada mediante el Ministerio de Cultura o del organismo que cumpla tales funciones.\n\nParágrafo 2°. El Ministerio de Relaciones Exteriores a través de las Misiones Diplomáticas y Consulares promoverá el mes de Octubre del Artista Nacional; el Gobierno reglamentará la materia."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. Las cadenas radiales, emisoras independientes y los canales de televisión públicos y privados, así como los regionales y locales, voluntariamente y bajo el principio constitucional de solidaridad, durante este mes determinarán la posibilidad de mayores espacios especiales para exaltar las manifestaciones del arte nacional y de nuestros artistas en sus diferentes expresiones.\n\nParágrafo. Como homenaje y estímulo al arte nacional y especialmente a los artistas nacionales, durante este mes el Gobierno Nacional podrá determinar el carácter de \"interés público\" para que solidariamente las cadenas radiales, emisoras y los canales de televisión públicos, privados, los regionales, comunitarios y universitarios, emitan programas encadenados que exalten el talento nacional en sus expresiones artísticas y culturales, inspiradas y orientadas a los fines y propósitos establecidos en la presente ley. La Comisión Nacional de Televisión podrá adjudicar en los canales estatales espacios sin costo alguno para la emisión de programas especiales de televisión que soliciten las asociaciones de artistas y que llenen los requisitos técnicos y morales para su presentación."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. Los medios de comunicación escritos, a nivel nacional, regional, zonal o de barrio, como toda publicación informativa que se produzca en el mes de octubre, voluntariamente podrá unirse a este reconocimiento nacionalista, brindando desde sus páginas el conocimiento de la actividad y logros de los artistas nacionales en las diferentes manifestaciones, dedicando espacios especiales para tal fin."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°. Durante este mes los escenarios oficiales serán facilitados gratuitamente a las agremiaciones y organismos legalmente reconocidos que agrupen a los artistas, en sus diversas manifestaciones de carácter público.\n\nParágrafo. Los alcaldes municipales otorgarán los permisos correspondientes para el uso de los escenarios oficiales, procurando su conservación y evitando el detrimento de los mismos."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°. Además del reconocimiento que en este mes se hace a los artistas nacionales y su obra, y de lo que esto significa como exaltación de nuestros valores espirituales y culturales, debe ser propósito general transmitir un mensaje que siembre una semilla de paz y de concordia entre los colombianos, en todos los eventos que se realicen."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°. Esta ley rige a partir de su sanción, deroga todas las disposiciones que le sean contrarias y será reglamentada por el Gobierno Nacional dentro de los seis (6) meses siguientes a su sanción.\n\nEl Presidente del honorable Senado de la República,\n\nGermán Vargas Lleras.\n\nEl Secretario General del honorable Senado de la República,\n\nEmilio Ramón Otero Dajud.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nAlonso Acosta Osio.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nAngelino Lizcano Rivera.\n\nREPUBLICA DE COLOMBIA GOBIERNO NACIONAL\n\nPublíquese y ejecútese.\n\nDada en Bogotá, D. C., a 13 de abril de 2004.\n\nÁLVARO URIBE VÉLEZ\n\nEl Ministro de Hacienda y Crédito Público,\n\nAlberto Carrasquilla Barrera.\n\nLa Viceministra de Cultura, encargada de las funciones del Despacho de la Ministra de Cultura,\n\nAdriana Mejía Hernández.\n\nNOTA: Publicada en el Diario oficial 45518 de abril 13 de 2004."
    }
  ],
  "definitions": []
}