{
  "id": "co-ley-882-2004",
  "type": "statute",
  "title": "Ley 882 de 2004",
  "short_name": "Ley 882 de 2004",
  "status": "in_force",
  "issued_date": "2004-06-03",
  "in_force_date": "2004-06-03",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=13826",
  "description": "Modifica el Código Penal Colombiano en cuanto a la tipificación del delito de violencia intrafamiliar.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1 °. El artículo 229 de la Ley 599 de 2000 quedará así:\n\nViolencia Intrafamiliar. El que maltrate física o sicológicamente a cualquier miembro de su núcleo familiar, incurrirá, siempre que la conducta no constituya delito sancionado con pena mayor, en prisión de uno (1) a tres (3) años.\n\nLa pena se aumentará de la mitad a las tres cuartas partes cuando el maltrato, del que habla el artículo anterior recaiga sobre un menor, una mujer, un anciano, una persona que se encuentre en incapacidad o disminución física, sensorial y psicológica o quien se encuentre en estado de indefensión."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2 °. La presente ley rige a partir de su promulgación y deroga todas las disposiciones que le sean contrarias.\n\nEl Presidente del honorable Senado de la República,\n\nGermán Vargas Lleras.\n\nEl Secretario General del honorable Senado de la República,\n\nEmilio Ramón Otero Dajud.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nAlonso Acosta Osio.\n\nEl Secretario de la honorable Cámara de Representantes,\n\nAngelino Lizcano Rivera.\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPublíquese y ejecútese.\n\nDada en Bogotá, D. C., a 2 de junio de 2004.\n\nÁLVARO URIBE VÉLEZ\n\nEl Ministro del Interior y de Justicia,\n\nSabas Pretelt de la Vega.\n\nNota: Publicado en el Diario Oficial 45568 de Junio 3 de 2004."
    }
  ],
  "definitions": []
}