{
  "id": "co-ley-890-2004",
  "type": "statute",
  "title": "Ley 890 de 2004",
  "short_name": "Ley 890 de 2004",
  "status": "in_force",
  "issued_date": "2004-07-07",
  "in_force_date": "2004-07-07",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=14137",
  "description": "Modifica y adiciona el Código Penal, en cuanto al concurso de conductas punibles, reglas de la pena de prisión, fundamentos de individualización de la pena, suspensión condicional de la ejecución de la pena, soborno, falso testimonio, fraude procesal, amenazas a testigo, Ocultamiento, alteración o destrucción de elemento material probatorio, impedimento o perturbación de la celebración de audiencias públicas e implementa el delito de ejercicio arbitrario de la custodia de hijo menor de edad.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. El inciso 2° del artículo 31 del Código Penal quedará así:\n\n\"En ningún caso, en los eventos de concurso, la pena privativa de la libertad podrá exceder de sesenta (60) años\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. El numeral 1 del artículo 37 del Código Penal quedará así:\n\n\"1. La pena de prisión para los tipos penales tendrá una duración máxima de cincuenta (50) años, excepto en los casos de concurso\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. El artículo 61 del Código Penal tendrá un inciso final así:\n\n\"El sistema de cuartos no se aplicará en aquellos eventos en los cuales se han llevado a cabo preacuerdos o negociaciones entre la Fiscalía y la defensa\"."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. El artículo 63 del Código Penal tendrá un inciso penúltimo del siguiente tenor:\n\n\"Su concesión estará supeditada al pago total de la multa\"."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. El artículo 64 del Código Penal quedará así:"
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Artículo 64",
      "content": "Artículo 64. Libertad condicional. El juez podrá conceder la libertad condicional al condenado a pena privativa de la libertad previa valoración de la gravedad de la conducta punible , cuando haya cumplido las dos terceras partes de la pena y su buena conducta durante el tratamiento penitenciario en el centro de reclusión permita suponer fundadamente que no existe necesidad de continuar la ejecución de la pena. En todo caso su concesión estará supeditada al pago total de la multa y de la reparación a la víctima. Texto subrayado declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-194 de 2005 , en el entendido de que dicha valoración deberá atenerse a los términos en que fue evaluada la gravedad de la conducta en la sentencia condenatoria por parte del juez de la causa .\n\nEl tiempo que falte para el cumplimiento de la pena se tendrá como período de prueba. Cuando este sea inferior a tres años, el juez podrá aumentarlo hasta en otro tanto."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°. El inciso 1° del artículo 86 del Código Penal quedará así:\n\n\"La prescripción de la acción penal se interrumpe con la formulación de la imputación\"."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°. El Código Penal tendrá un nuevo artículo 230A del siguiente tenor:\n\n\" Artículo 230A. Ejercicio arbitrario de la custodia de hijo menor de edad. El padre que arrebate, sustraiga, retenga u oculte a uno de sus hijos menores sobre quienes ejerce la patria potestad con el fin de privar al otro padre del derecho de custodia y cuidado personal, incurrirá, por ese solo hecho, en prisión de uno (1) a tres (3) años y en multa de uno (1) a dieciséis (16) salarios mínimos legales mensuales vigentes\".\n\nNOTA: Artículo declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-239 de 2014 ."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°. El artículo 442 del Código Penal quedará así:\n\n\" Artículo 442. Falso testimonio. El que en actuación judicial o administrativa, bajo la gravedad del juramento ante autoridad competente, falte a la verdad o la calle total o parcialmente, incurrirá en prisión de seis (6) a doce (12) años\"."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°. El artículo 444 del Código Penal quedará así:\n\n\" Artículo 444. Soborno. El que entregue o prometa dinero u otra utilidad a un testigo para que falte a la verdad o la calle total o parcialmente en su testimonio, incurrirá en prisión de cuatro (4) a ocho (8) años\"."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10. El Código Penal tendrá un artículo 444A con el siguiente contenido:\n\n\" Artículo 444A. Soborno en la actuación penal. El que en provecho suyo o de un tercero entregue o prometa dinero u otra utilidad a persona que fue testigo de un hecho delictivo, para que se abstenga de concurrir a declarar, o para que falte a la verdad, o la calle total o parcialmente, incurrirá en prisión de cuatro (4) a ocho (8) años y en multa de cincuenta (50) a dos mil (2.000) salarios mínimos legales mensuales vigentes\"."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11. El artículo 453 del Código Penal quedará así:\n\n\" Artículo 453. Fraude procesal. El que por cualquier medio fraudulento induzca en error a un servidor público para obtener sentencia, resolución o acto administrativo contrario a la ley, incurrirá en prisión de seis (6) a doce (12) años, multa de doscientos (200) a mil (1.000) salarios mínimos legales mensuales vigentes e inhabilitación para el ejercicio de derechos y funciones públicas de cinco (5) a ocho (8) años\"."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12. INEXEQUIBLE. El inciso segundo del artículo 454 del Código Penal quedará así: Corte Constitucional Sentencia C-897 de 2005\n\n\"La misma pena fijada en el inciso anterior se le impondrá al asistente a audiencia ante el juez que ejerza la función de control de garantías, ante el juez de conocimiento, ante el tribunal o la Corte Suprema de Justicia, que se niegue deliberadamente a cumplir las órdenes del juez o magistrado\"."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13. El Título XVI, Libro Segundo del Código Penal, denominado Delitos contra la eficaz y recta impartición de justicia, tendrá el siguiente Capítulo Noveno y los siguientes artículos:\n\n\"CAPITULO NOVENO\n\nDelitos contra medios de prueba y otras infracciones"
    },
    {
      "provision_ref": "art454a",
      "section": "454A",
      "title": "Artículo 454A",
      "content": "Artículo 454A. Amenazas a testigo. El que amenace a una persona testigo de un hecho delictivo con ejercer violencia física o moral en su contra o en la de su cónyuge, compañero o compañera permanente o pariente dentro del cuarto grado, para que se abstenga de actuar como testigo, o para que en su testimonio falte a la verdad, o la calle total o parcialmente, incurrirá en pena de prisión de cuatro (4) a ocho (8) años y multa de cincuenta (50) a dos mil (2.000) salarios mínimos legales mensuales vigentes.\n\nSi la conducta anterior se realizare respecto de testigo judicialmente admitido para comparecer en juicio, con la finalidad de que no concurra a declarar, o para que declare lo que no es cierto, incurrirá en prisión de cinco (5) a doce (12) años y multa de cien (100) a cuatro mil (4.000) salarios mínimos legales mensuales vigentes.\n\nA las mismas penas previstas en los incisos anteriores incurrirá quien realice las conductas sobre experto que deba rendir informe durante la indagación o investigación, o que sea judicialmente admitido para comparecer en juicio como perito."
    },
    {
      "provision_ref": "art454b",
      "section": "454B",
      "title": "Artículo 454B",
      "content": "Artículo 454B. Ocultamiento, alteración o destrucción de elemento material probatorio. El que para evitar que se use como medio cognoscitivo durante la investigación, o como medio de prueba en el juicio, oculte, altere o destruya elemento material probatorio de los mencionados en el Código de Procedimiento Penal, incurrirá en prisión de cuatro (4) a doce (12) años y multa de doscientos (200) a cinco mil (5.000) salarios mínimos legales mensuales vigentes."
    },
    {
      "provision_ref": "art454c",
      "section": "454C",
      "title": "Artículo 454C",
      "content": "Artículo 454C. Impedimento o perturbación de la celebración de audiencias públicas. El que por cualquier medio impida o trate de impedir la celebración de una audiencia pública durante la actuación procesal, siempre y cuando la conducta no constituya otro delito, incurrirá en prisión de tres (3) a seis (6) años y multa de cien (100) a dos mil (2.000) salarios mínimos legales mensuales vigentes\"."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14. Las penas previstas en los tipos penales contenidos en la Parte Especial del Código Penal se aumentarán en la tercera parte en el mínimo y en la mitad en el máximo. En todo caso, la aplicación de esta regla general de incremento deberá respetar el tope máximo de la pena privativa de la libertad para los tipos penales de acuerdo con lo establecido en el artículo 2° de la presente ley. Los artículos 230A, 442, 444, 444A, 453, 454A, 454B y 454C del Código Penal tendrán la pena indicada en esta ley."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15. La presente ley rige a partir del 1° de enero de 2005, con excepción de los artículos 7º a 13, los que entrarán en vigencia en forma inmediata.\n\nEl Presidente del honorable Senado de la República,\n\nGermán Vargas Lleras.\n\nEl Secretario General del honorable Senado de la República,\n\nEmilio Ramón Otero Dajud.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nAlonso Acosta Osio.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nAngelino Lizcano Rivera.\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPublíquese y ejecútese.\n\nDada en Bogotá, D. C., a 7 de julio de 2004.\n\nÁLVARO URIBE VÉLEZ\n\nEl Ministro del Interior y de Justicia,\n\nSabas Pretelt de la Vega\n\nNota: Publicado en el Diario Oficial 45602 de Julio 7 de 2004."
    }
  ],
  "definitions": []
}