{
  "id": "co-ley-901-2004",
  "type": "statute",
  "title": "Ley 901 de 2004",
  "short_name": "Ley 901 de 2004",
  "status": "in_force",
  "issued_date": "2004-07-27",
  "in_force_date": "2004-07-27",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=14311",
  "description": "Prorroga la vigencia de la ley 716/01 que expidió normas para el saneamiento de información contable en el sector público, en cuanto a investigaciones disciplinarias por no haber adelantado procesos de saneamiento contable de entidades y organismos públicos, condiciones para realizar depuración de saldos contables, requisitos para obtener la titulación de inmuebles, derechos notariales, gastos de registro, impuestos, avalúos, apoyo financiero y verificación del saneamiento, competencia y responsabilidad administrativa sobre la depuración de valores y vigilancia y control de esta regulación.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Modificado por el art. 79, Ley 998 de 2005 . Prorróguese hasta el 31 de diciembre de 2005, la vigencia de los artículos 1°, 2°, 3°, 4°, 5°, 6°, 7°, 8°, 9°, 10, 11 y 17 de la Ley 716 de 2001.\n\nParágrafo. La Procuraduría General de la Nación y demás autoridades disciplinarias realizarán, en el marco de lo dispuesto por la Ley 734 de 2001, las correspondientes investigaciones en contra de los representantes legales y miembros del máximo órgano colegiado dirección, donde aplique, por no haber adelantado el proceso de saneamiento contable de las entidades y organismos públicos bajo su dirección en la vigencia inicial de la ley, con base en los informes remitidos por la Contaduría General de la Nación, la Contraloría General de la República o por la autoridad fiscal correspondiente.\n\nNOTA: El artículo 79 de la Ley 998 de 2005, fue declarado INEXEQUIBLE por la Corte Constitucional, mediante Sentencia C-457 de 2006 , por violación del principio de unidad de materia consagrado en el artículo 158 de la Constitución Política ."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. Depuración de saldos contables. Las entidades públicas llevarán a cabo las gestiones necesarias que permitan depurar los valores contables que resulten de la actuación anterior, cuando corresponda a alguna de las siguientes condiciones:\n\na) Valores que afecten la situación patrimonial y no representen derechos, bienes u obligaciones ciertos para la entidad;\n\nb) Derechos u obligaciones que no obstante su existencia no es posible realizarlos mediante la jurisdicción coactiva;\n\nc) Derechos u obligaciones respecto de los cuales no es posible ejercer su cobro o pago, por cuanto opera alguna causal relacionada con su extinción, según sea el caso;\n\nd) Derechos u obligaciones que carecen de documentos soporte idóneos a través de los cuales se puedan adelantar los procedimientos pertinentes para obtener su cobro o pago;\n\ne) Cuando no haya sido legalmente posible imputarle a alguna persona el valor por la pérdida de los bienes o derechos;\n\nf) Cuando evaluada y establecida la relación costo beneficio resulte más oneroso adelantar el proceso de que se trate;\n\ng) Los inmuebles que carecen de título de propiedad idóneo y respecto de los cuales sea necesario llevar a cabo el proceso de titulación para incorporar o eliminar de la información contable, según corresponda.\n\nParágrafo 1°. Para efectos del cumplimiento de lo dispuesto en esta ley, las entidades podrán contratar la realización del proceso de depuración contable con contadores públicos, firmas de contadores o con universidades que tengan facultad de contaduría pública debidamente reconocida por el Gobierno Nacional.\n\nParágrafo 2°. Los derechos y obligaciones de que trata el presente artículo, y cuya cuantía sea igual o inferior a cinco (5) salarios mínimos legales mensuales vigentes, solo requerirán prueba sumaria para que sean depurados de los registros contables de las entidades públicas.\n\nParágrafo 3°. Las entidades estatales para relacionar las acreencias a su favor pendientes de pago deberán permanentemente en forma semestral, elaborar un boletín de deudores morosos, cuando el valor de las acreencias supere un plazo de seis (6) meses y una cuantía mayor a cinco (5) salarios mínimos legales vigentes. Este boletín deberá contener la identificación plena del deudor moroso, bien sea persona natural o jurídica, la identificación y monto del acto generador de la obligación, su fecha de vencimiento y el término de extinción de la misma.\n\nLas personas que aparezcan relacionadas en este boletín no podrán celebrar contratos con el Estado, ni tomar posesión de cargos públicos, hasta tanto demuestren la cancelación de la totalidad de las obligaciones contraídas o acrediten la vigencia de un acuerdo de pago .\n\nEl boletín será remitido al Contador General de la Nación durante los primeros diez (10) días calendario de los meses de Junio y Diciembre de cada anualidad fiscal. La Contaduría General de la Nación consolidará y posteriormente publicará en su página Web el boletín de deudores morosos del Estado, los días 30 de julio y 30 de enero del año correspondiente\n\nLa Contaduría General de la Nación expedirá los certificados de que trata el presente parágrafo a cualquier persona natural o jurídica que lo requiera. Para la expedición del certificado el interesado deberá pagar un derecho igual al tres por ciento (3%) del salario mínimo legal mensual vigente. Para efectos de celebrar contratos con el Estado o para tomar posesión del cargo será suficiente el pago de derechos del certificado e indicar bajo la gravedad del juramento, no encontrarse en situación de deudor moroso con el erario o haber suscrito acuerdos de pago vigentes .\n\nTexto subrayado declarado INEXEQUIBLE por la Corte Constitucional mediante Sentencia C-1083 de 2005\n\nLa Contraloría General de la República y demás órganos de control fiscal verificarán el cumplimiento por parte de las entidades estatales de la presente obligación.\n\nVer el Decreto Nacional 3361 de 2004"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. Titulación de bienes inmuebles. Reglamentado por el Decreto Nacional 1014 de 2005 . Para dar cumplimiento al literal g) del artículo 4° de la Ley 716 de 2001, las entidades públicas podrán obtener título de propiedad idóneo, respecto de aquellos bienes inmuebles que aparezcan registrados contablemente, y de los cuales se carezca del derecho de dominio, o que, teniéndolo por expresa disposición legal, carezcan de identidad catastral y de existencia jurídica en el registro inmobiliario, siempre que se cumpla alguno de los siguientes requisitos:\n\na) Que el bien inmueble objeto de titulación se encuentre plenamente identificado, de acuerdo con la reglamentación catastral y de registro vigentes;\n\nb) Que el ente público haya ejercido la ocupación o posesión del inmueble con ánimo de dueño por un período no menor a diez (10) años;\n\nc) Que el bien esté destinado a la prestación de un servicio público o afectado a proyectos de desarrollo en beneficio de la comunidad;\n\nd) Cuando el bien ocupado o poseído esté registrado a nombre de otra entidad pública, para lo cual se procederá a realizar la respectiva transferencia, mediante acta, suscrita por los representantes legales de las entidades involucradas, la cual por sí sola será título registrable para la transferencia de la propiedad;\n\ne) Cuando se trate de bienes cuyo titular sea una colectividad, la comunidad o un tercero público o privado, cuya intención es trasladar el dominio a título gratuito, en favor de la entidad u organismo público, se procederá a la suscripción del instrumento respectivo ante la autoridad notarial correspondiente;\n\nf) El acta de liquidación del contrato de obra o el documento que haga sus veces, bastará para incorporar o depurar la información contable respecto de las construcciones que carecen de título de propiedad idóneo, a la fecha de entrada en vigencia de la presente ley."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. Competencia y responsabilidad administrativa. La responsabilidad sobre la depuración de los valores contables estará a cargo del Jefe o Director de la entidad; tratándose de entidades del sector central de conformidad con la reglamentación que para el efecto expida el Gobierno Nacional. En los organismos descentralizados de los distintos órdenes la competencia recaerá sobre el máximo organismo colegiado de dirección, llámese consejo directivo, junta directiva, consejo superior o quienes hagan sus veces y por el director, el gerente o el presidente, según se denomine.\n\nParágrafo 1°. Los Jefes o Directores de entidades y los comités, juntas o consejos directivos deberán informar detalladamente anualmente sobre la depuración al Congreso de la República, asambleas departamentales y concejos municipales y distritales sobre el resultado de la gestión realizada para el cumplimiento de la presente ley, cuando se deriven de actuaciones en el sector nacional, departamental, distrital y municipal respectivamente.\n\nParágrafo 2°. Los servidores públicos competentes serán responsables administrativa y disciplinariamente en el evento en que la entidad pública que representan, no haya utilizado o haya utilizado indebidamente, las facultades otorgadas por la presente ley para sanear la información contable pública y revelar en forma fidedigna su realidad económica y financiera."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°. Apoyo Financiero al Saneamiento Contable. Para llevar a cabo el proceso de saneamiento contable, las entidades públicas que lo requieran podrán contratar créditos en condiciones blandas, con entidades financieras públicas de redescuento del nivel nacional o territorial, o Instituto de Fomento y Desarrollo Regional, quienes implementarán una línea de crédito para tal fin, de acuerdo con lo establecido en las Leyes 358 de 1997 y 617 de 2000."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°. Verificación del saneamiento contable. La Contaduría General de la Nación solicitará, en cualquier momento, durante la vigencia de la presente ley, información relativa al proceso de saneamiento contable de las entidades públicas, y realizará inspecciones y verificaciones a los sistemas contables de las mismas, para determinar que se hayan cumplido a satisfacción las disposiciones relacionadas con el proceso de saneamiento contable y, en consecuencia, que los entes públicos suministran información contable que refleja la realidad económica, financiera y social."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°. Vigilancia y control. Las oficinas y Jefes de Control Interno, Auditores o quien haga sus veces de conformidad con lo establecido en los artículos 2°, 3° y 12, de la Ley 87 de 1993, deberán evaluar en forma separada, independiente y objetiva el cumplimiento de la presente ley, informando a la máxima autoridad competente del organismo o entidad sobre las deficiencias o irregularidades encontradas.\n\nLos órganos de control fiscal, en el ámbito de su jurisdicción, revisarán y evaluarán la gestión, los estudios, documentos y resultados que amparan las acciones y decisiones de las entidades Públicas en aplicación de la presente ley, para lo cual realizarán auditorías de carácter especial."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°. Modifíquese y adiciónese el artículo 8° de la Ley 716 de 2001, el cual quedará así:"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10. Para garantizar el recaudo de los derechos generados por la expedición de los certificados relacionados con el boletín de los deudores morosos establecidos en esta ley, la Dirección General del Presupuesto del Ministerio de Hacienda y Crédito Público, asignará un código de identificación rentística en la estructura de la unidad presupuestal correspondiente a la Unidad Administrativa Especial, UAE, Contaduría General de la Nación."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11 . Vigencia y derogatorias. Modificado por el art. 79, Ley 998 de 2005 . La presente ley rige a partir de la fecha de su publicación, su vigencia será hasta el treinta y uno (31) de diciembre de dos mil cinco (2005), con excepción del parágrafo 3° del artículo 4° y el artículo 17 de la Ley 716 de 2001 y los artículos 10 y 11 de la presente ley y deroga las demás normas que le sean contrarias.\n\nNOTA: El artículo 79 de la Ley 998 de 2005, fue declarado INEXEQUIBLE por la Corte Constitucional, mediante Sentencia C-457 de 2006, por violación del principio de unidad de materia consagrado en el artículo 158 de la Constitución Política .\n\nEl Presidente del honorable Senado de la República,\n\nGermán Vargas Lleras.\n\nEl Secretario General del honorable Senado de la República,\n\nEmilio Ramón Otero Dajud.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nAlonso Acosta Osio.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nAngelino Lizcano Rivera.\n\nREPUBLICA DE COLOMBIA - GOBIERN O NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C, a 26 de julio de 2004.\n\nÁLVARO URIBE VÉLEZ\n\nEl Ministro de Hacienda y Crédito Público,\n\nAlberto Carrasquilla Barrera.\n\nNota: Publicado en el Diario Oficial 45622 de Julio 27 de 2004."
    }
  ],
  "definitions": []
}