{
  "id": "co-ley-902-2004",
  "type": "statute",
  "title": "Ley 902 de 2004",
  "short_name": "Ley 902 de 2004",
  "status": "in_force",
  "issued_date": "2004-07-27",
  "in_force_date": "2004-07-27",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=14310",
  "description": "Adiciona la ley 388 de 1997, en cuanto al concepto, contenido y alcance de las normas urbanísticas, y parámetros para definir la vigencia y revisión de los Planes de Ordenamiento.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. El artículo 15 de la Ley 388 de 1997 quedará así:"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15. Normas urbanísticas. Las normas urbanísticas regulan el uso, la ocupación y el aprovechamiento del suelo y definen la naturaleza y las consecuencias de las actuaciones urbanísticas indispensables para la administración de estos procesos. Estas normas estarán jerarquizadas de acuerdo con los criterios de prevalencia aquí especificados y en su contenido quedarán establecidos los procedimientos para su revisión, ajuste o modificación, en congruencia con lo que a continuación se señala.\n\nEn todo caso los municipios que integran áreas metropolitanas deberán ajustarse en su determinación a los objetivos y criterios definidos por la Junta Metropolitana, en los asuntos de su competencia.\n\n1. Normas urbanísticas estructurales\n\nSon las que aseguran la consecución de los objetivos y estrategias adoptadas en el componente general del plan y en las políticas y estrategias de mediano plazo del componente urbano. Prevalecen sobre las demás normas, en el sentido de que las regulaciones de los demás niveles no pueden adoptarse ni modificarse contraviniendo lo que en ellas se establece, y su propia modificación solo puede emprenderse con motivo de la revisión general del plan o excepcionalmente a iniciativa del alcalde municipal o distrital, con base en motivos y estudios técnicos debidamente sustentados. Por consiguiente, las normas estructurales incluyen, entre otras:\n\n1.1 Las que clasifican y delimitan los suelos, de acuerdo con lo establecido en el Capítulo IV de esta ley.\n\n1.2 Las que establecen áreas y definen actuaciones y tratamientos urbanísticos relacionadas con la conservación y el manejo de centros urbanos e históricos; las que reservan áreas para la construcción de redes primarias de infraestructur a vial y de servicios públicos, las que reservan espacios libres para parques y zonas verdes de escala urbana y zonal y, en general, todas las que se refieran al espacio público vinculado al nivel de planificación de largo plazo.\n\n1.3 Las que definan las características de las unidades de actuación o las que establecen criterios y procedimientos para su caracterización, delimitación e incorporación posterior, incluidas las que adoptan procedimientos e instrumentos de gestión para orientar, promover y regular las actuaciones urbanísticas vinculadas a su desarrollo.\n\n1.4 Las que establecen directrices para la formulación y adopción de planes parciales.\n\n1.5 Las que definan las áreas de protección y conservación de los recursos naturales y paisajísticos, las que delimitan zonas de riesgo y en general, todas las que conciernen al medio ambiente, las cuales en ningún caso, salvo en el de la revisión del plan, serán objeto de modificación.\n\n2. Normas urbanísticas generales\n\nSon aquellas que permiten establecer usos e intensidad de usos del suelo, así como actuaciones, tratamientos y procedimientos de parcelación, urbanización, construcción e incorporación al desarrollo de las diferentes zonas comprendidas dentro del perímetro urba no y suelo de expansión. Por consiguiente, otorgan derechos e imponen obligaciones urbanísticas a los propietarios de terrenos y a sus constructores, conjuntamente con la especificación de los instrumentos que se emplearán para que contribuyan eficazmente a los objetivos del desarrollo urbano y a sufragar los costos que implica tal definición de derechos y obligaciones.\n\nEn razón de la vigencia de mediano plazo del componente urbano del plan, en ellas también debe establecerse la oportunidad de su revisión y actualización e igualmente, los motivos generales que a iniciativa del alcalde permitirán su revisión parcial. En consecuencia, además de las regulaciones que por su propia naturaleza quedan contenidas en esta definición, hacen parte de las normas urbanísticas:\n\n2.1 Las especificaciones de aislamientos, volumetrías y alturas para los procesos de edificación.\n\n2.2 La determinación de las zonas de renovación, conjuntamente con la definición de prioridades, procedimientos y programas de intervención.\n\n2.3 La adopción de programas, proyectos y macroproyectos urbanos no considerados en el componente general del plan.\n\n2.4 Las características de la red vial secundaria, la localización y la correspondiente afectación de terrenos para equipamientos colectivos de interés público o social a escala zonal o local, lo mismo que la delimitación de espacios libres y zonas verdes de dicha escala.\n\n2.5 Las especificaciones de las redes secundarias de abastecimiento de los servicios públicos domiciliarios.\n\n2.6 Las especificaciones de las cesiones urbanísticas gratuitas, así como los parámetros y directrices para que sus propietarios compensen en dinero o en terrenos, si fuere del caso.\n\n2.7 El señalamiento de las excepciones a estas normas para operaciones como macroproyectos o actuaciones urbanísticas en áreas con tratamientos de conservación, renovación o mejoramiento integral para las cuales se contemplen normas específicas a adoptar y concertar, en su oportunidad, con los propietarios y comunidades interesadas, estableciendo los parámetros, procedimientos y requisitos que deben cumplirse en tales casos excepcionales.\n\n2.8 Las demás previstas en la presente ley o que se consideren convenientes por las autoridades distritales o municipales.\n\n3. Normas complementarias\n\nSe trata de aquellas relacionadas con las actuaciones, programas y proyectos adoptados en desarrollo de las previsiones contempladas en los componentes general y urbano del plan de ordenamiento, y que deben incorporarse al Programa de ejecución que se establece en el artículo 18 de la presente ley. También forman parte de este nivel normativo, las decisiones sobre las acciones y actuaciones que por su propia naturaleza requieren ser ejecutadas en el corto plazo y todas las regulaciones que se expidan para operaciones urbanas específicas y casos excepcionales, de acuerdo con los parámetros, procedimientos y autorizaciones emanadas de las normas urbanísticas generales. Entre otras, pertenecen a esta categoría:\n\n3.1 La declaración e identificación de los terrenos e inmuebles de desarrollo o construcción prioritaria.\n\n3.2 La localización de terrenos cuyo uso es el de vivienda de interés social y la reubicación de asentamientos humanos localizados en zonas de alto riesgo.\n\n3.3 Las normas urbanísticas específicas que se expidan en desarrollo de planes parciales para unidades de actuación urbanística y para otras operaciones como macroproyectos urbanos integrales y actuaciones en áreas con tratamientos de renovación urbana o mejoramiento integral, que se aprobarán de conformidad con el artículo 27 de la presente ley.\n\nParágrafo. (sic) Las normas para la urbanización y construcción de vivienda no podrán limitar el desarrollo de programas de vivienda de interés social, de tal manera que las especificaciones entre otros de loteos, cesiones y áreas construidas deberán estar acordes con las condiciones de precio de este tipo de vivienda.\n\nParágrafo 2°. Los planes de ordenamiento territorial de los municipios y distritos, no podrán establecer usos compatibles entre servicios de alto impacto referidos a la prostitución y actividades afines, con usos para vivienda y dotacionales educativos. El Gobierno Nacional reglamentará la materia en un término no mayor de sesenta (60) días."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. El artículo 28 de la Ley 388 de 1997 quedará así:"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Artículo 28",
      "content": "Artículo 28. Vigencia y revisión del plan de ordenamiento. Los planes de ordenamiento territorial deberán definir la vigencia de sus diferentes contenidos y las condiciones que ameritan su revisión en concordancia con los siguientes parámetros:\n\n1. El contenido estructural del plan tendrá una vigencia de largo plazo, que para este efecto se entenderá como mínimo el correspondiente a tres (3) períodos constitucionales de las administraciones municipales y distritales, teniendo cuidado en todo caso de que el momento previsto para su revisión coincida con el inicio de un nuevo período para estas administraciones.\n\n2. Como contenido urbano de mediano plazo se entenderá una vigencia mínima correspondiente al término de dos (2) períodos constitucionales de las administraciones municipales y distritales, siendo entendido en todo caso que puede ser mayor si ello se requiere para que coincida con el inicio de un nuevo período de la administración.\n\n3. Los contenidos urbanos de corto plazo y los programa s de ejecución regirán como mínimo durante un (1) período constitucional de la administración municipal y distrital, habida cuenta de las excepciones que resulten lógicas en razón de la propia naturaleza de las actuaciones contempladas o de sus propios efectos.\n\n4. Las revisiones estarán sometidas al mismo procedimiento previsto para su aprobación y deberán sustentarse en parámetros e indicadores de seguimiento relacionados con cambios significativos en las previsiones sobre población urbana; la dinámica de ajustes en usos o intensidad de los usos del suelo; la necesidad o conveniencia de ejecutar proyectos de impacto en materia de transporte masivo, infraestructuras, expansión de servicios públicos o proyectos de renovación urbana; la ejecución de macroproyectos de infraestructura regional o metropolitana que generen impactos sobre el ordenamiento del territorio municipal o distrital, así como en la evaluación de sus objetivos y metas del respectivo plan.\n\nNo obstante lo anterior, si al finalizar el plazo de vigencia establecido no se ha adoptado un nuevo plan de ordenamiento territorial, seguirá vigente el ya adoptado.\n\n5. Las autoridades municipales y distritales podrán revisar y ajustar los Planes de Ordenamiento Territorial o sus componentes una vez vencido el período constitucional inmediatamente anterior.\n\nEn las revisiones de los Planes de Ordenamiento se evaluará por los respectivos Alcaldes los avances o retrocesos y se proyectarán nuevos programas para el reordenamiento de los usos de servicios de alto impacto referidos a la prostitución y su incompatibilidad con usos residenciales y dotacionales educativos."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. La presente ley rige a partir de la fecha de su publicación, y deroga las normas que le sean contrarias.\n\nEl Presidente del honorable Senado de la República,\n\nGermán Vargas Lleras.\n\nEl Secretario General del honorable Senado de la República,\n\nEmilio Ramón Otero Dajud.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nAlonso Acosta Osio.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nAngelino Lizcano Rivera.\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C, a 26 de julio de 2004.\n\nÁLVARO URIBE VÉLEZ\n\nLa Ministra de Ambiente, Vivienda y Desarrollo Territorial,\n\nSandra Suárez Pérez.\n\nNota: Publicado en el Diario Oficial 45622 de Julio 27 de 2004."
    }
  ],
  "definitions": []
}