{
  "id": "co-ley-903-2004",
  "type": "statute",
  "title": "Ley 903 de 2004",
  "short_name": "Ley 903 de 2004",
  "status": "in_force",
  "issued_date": "2004-07-27",
  "in_force_date": "2004-07-27",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=14293",
  "description": "Modifíca el parágrafo 1 del artículo 27 de la Ley 769 de 2002, en relación con el período en el cual se permitirá el cambio de servicio particular a público de los vehículos tipo volqueta, camperos y vehículos de carga de 2 ejes hasta de 4 toneladas. El Ministerio de Transporte reglamentará en un término de 60 días, el cambio de servicio de particular a público, teniendo en cuenta las consideraciones señaladas, art. 1.Vigencia, art. 3.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Modifíquese el parágrafo 1° del artículo 27 de la Ley 769 de 2002 el cual quedará así:\n\nParágrafo 1°.\n\nEl Ministerio de Transporte determinará un período no mayor de seis (6) meses, en el cual se permitirá el cambio de servicio particular a público de los vehículos tipo volqueta, camperos y vehículos de carga de dos (2) ejes hasta de cuatro (4) toneladas.\n\nEl Ministerio de Transporte reglamentará en un término de sesenta (60) días, a partir de la promulgación de la presente ley, el cambio de servicio de particular a público, teniendo en cuenta las siguientes consideraciones:\n\n1. Por ser zonas rurales o suburbanas de difícil acceso para el servicio de carga y pasajeros por parte de empresas habilitadas por el Ministerio de Transporte.\n\n2. Por tratarse de un servicio que es debidamente atendido por empresas habilitadas para ese tipo de transporte.\n\n3. En el caso de transporte, que por sus características requieran un tipo especial de vehículos.\n\nEn ningún caso se podrá cambiar de clase un vehículo automotor.\n\nAdiciónase un parágrafo nuevo al artículo 27 de la Ley 769 de 2002.\n\nParágrafo nuevo.\n\nEn los términos establecidos en el presente artículo, el Ministerio de Transporte reglamentará el cambio de servicio público tipo taxi a servicio particular."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.\n\nModifíquese el parágrafo del artículo 37 de la Ley 769 de 2002, el cual quedará así:\n\nParágrafo.\n\nDe ninguna manera se podrá hacer un registro inicial de un vehículo usado, excepto cuando se trate de: ambulancias, buses o busetas, y vehículos de bomberos, siempre que estos sean donados por entidades extranjeras públicas o privadas y que no tengan una vida de servicio superior a quince (15) años, a cualquier entidad territorial o entidades públicas nacionales y territoriales. El Ministerio de Transporte reglamentará en un término no mayor a noventa (90) días, posteriores a la sanción de esta ley, los criterios y las condiciones técnicas en las que se podrán recibir estos vehículos, para garantizar la seguridad y operatividad, así como las limitaciones para su uso.\n\nEn el caso del departamento de San Andrés, Providencia y Santa Catalina, se podrá realizar el registro inicial de vehículos usados ante el organismo de tránsito respectivo, a partir de los modelos 1998 en adelante.\n\n( Regulado por el Decreto Nacional 1676 de 2005 )"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.\n\nLa presente ley rige a partir de su promulgación.\n\nEl Presidente del honorable Senado de la República,\n\nGermán Vargas Lleras\n\nEl Secretario General del honorable Senado de la República,\n\nEmilio Ramón Otero Dajud.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nAlonso Acosta Osio.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nAngelino Lizcano Rivera.\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C, a 26 de julio de 2004.\n\nÁLVARO URIBE VÉLEZ\n\nEl Ministro de Transporte,\n\nAndrés Uriel Gallego Henao\n\nNOTA: Publicado en el Diario Oficial No. 45.622 de Julio 27 de 2004."
    }
  ],
  "definitions": []
}