{
  "id": "co-ley-905-2004",
  "type": "statute",
  "title": "Ley 905 de 2004",
  "short_name": "Ley 905 de 2004",
  "status": "in_force",
  "issued_date": "2004-08-02",
  "in_force_date": "2004-08-02",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=14501",
  "description": "Se modifica la Ley 590 de 2000 sobre promoción del desarrollo de la micro, pequeña y mediana empresa colombiana, definiciones, art. 1 y 2. Marco institucional, atención a las Mipymes por parte de las entidades estatales, art. 3 a 8. Acceso a mercados de bienes y servicios, art. 9 a 11. Desarrollo tecnológico y talento humano, art. 12 a 17. Acceso a mercados financieros, art. 18 y 19. Creación de empresas, art. 20 a 24. Vigencia, art. 25.",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "CAPITULO I",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1\n\n. El literal b) del artículo 1 de la Ley 590 de 2000 quedará así:\n\nb) Estimular la promoción y formación de mercados altamente competitivos mediante el fomento a la permanente creación y funcionamiento de la mayor cantidad de micro, pequeñas y medianas empresas, Mipymes."
    },
    {
      "provision_ref": "art2",
      "chapter": "CAPITULO I",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2. Definiciones. Para todos los efectos, se entiende por micro incluidas las Famiempresas pequeña y mediana empresa, toda unidad de explotación económica, realizada por persona natural o jurídica, en actividades empresariales, agropecuarias, industriales, comerciales o de servicios, rural o urbana, que responda a dos (2) de los siguientes parámetros:\n\n1. Mediana empresa:\n\na) Planta de personal entre cincuenta y uno (51) y doscientos (200) trabajadores, o\n\nb) Activos totales por valor entre cinco mil uno (5.001) a treinta mil (30.000) salarios mínimos mensuales legales vigentes.\n\n2. Pequeña empresa:\n\na) Planta de personal entre once (11) y cincuenta (50) trabaja-dores, o\n\nb) Activos totales por valor entre quinientos uno (501) y menos de cinco mil (5.000) salarios mínimos mensuales legales vigentes o,\n\n3. Microempresa:\n\na) Planta de personal no superior a los diez (10) trabajadores o,\n\nb) Activos totales excluida la vivienda por valor inferior a quinientos (500) salarios mínimos mensuales legales vigentes o,\n\nParágrafo.\n\nLos estímulos beneficios, planes y programas consagrados en la presente ley, se aplicarán igualmente a los artesanos colombianos, y favorecerán el cumplimiento de los preceptos del plan nacional de igualdad de oportunidades para la mujer.\n\nMarco institucional"
    },
    {
      "provision_ref": "art3",
      "chapter": "CAPITULO II",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.Intégrense al Sistema Nacional de Competitividad e Innovación, el Consejo Superior de la Microempresa y el Consejo Superior de la Pequeña y Mediana empresa, como instancias consultivas del nivel nacional, conformados por integrantes del sector público, privado, la Asociación Colombiana de Ciudades Capitales, la Federación Nacional de Departamentos y la Federación Nacional de Municipios para los asuntos relacionados con la promoción, el desarrollo y la consolidación de las micro, pequeñas y medianas empresas en Colombia. El Sistema Nacional de Competitividad e Innovación definirá las funciones, composición y funcionamiento de dichos Consejos.\n\nParágrafo 1 . Será potestad de cada departamento la creación de Consejos Regionales de MiPymes, la cual deberá ser presentada en el marco de las Comisiones Regionales de Competitividad e Innovación -CRCI por cualquiera de sus miembros, considerando las necesidades y prioridades de cada región, y de conformidad con la agenda departamental de competitividad e innovación. En el caso de que en el marco de la Comisión Regional de Competitividad e Innovación -CRCI -se considere la creación de los consejos regionales, su conformación e integración a las mismas, deberá seguir los lineamientos que defina el Gobierno Nacional.\n\nLos Consejos Regionales de Mipymes serán instancias de diálogo y articulación a nivel departamental, conformados por integrantes del sector público y privado, para los asuntos relacionados con la promoción, el desarrollo y la consolidación de las micro, pequeñas y medianas empresas; y se integrarán a las Comisiones Regionales de Competitividad\" de acuerdo con los lineamientos del Gobierno Nacional.\n\n(Modificado por el Art. 58 de la Ley 2069 de 2020)"
    },
    {
      "provision_ref": "art4",
      "chapter": "CAPITULO II",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4. Funciones del Consejo Superior de Pequeña y Mediana Empresa. El Consejo Superior de Pequeña y Mediana Empresa, tendrá las siguientes funciones:\n\na) Contribuir a la definición, formulación y ejecución de políticas públicas generales, transversales, sectoriales y regionales de promoción empresarial de las pequeñas y medianas empresas, Pymes;\n\nb) Analizar el entorno económico, político y social; su impacto sobre las Pymes y sobre la capacidad de estas para dinamizar la competencia en los mercados de bienes y servicios;\n\nc) Contribuir a la definición, formulación y ejecución de programas de promoción de las Pymes, con énfasis en los referidos al acceso a los mercados de bienes y servicios, formación de capital humano, modernización y desarrollo tecnológico y mayor acceso a los mercados financieros institucionales;\n\nd) Contribuir a la coordinación de los diferentes programas de promoción de las Pymes que se realicen dentro del marco de los planes de desarrollo y las políticas de gobierno;\n\ne) Proponer políticas y mecanismos de fortalecimiento de la competencia en los mercados;\n\nf) Propender por la evaluación periódica de las políticas y programas públicos de promoción de las Pymes, mediante indicadores de impacto y proponer los correctivos necesarios;\n\ng) Procurar la activa cooperación entre los sectores público y privado, en la ejecución de los programas de promoción de las pequeñas y medianas empresas;\n\nh) Estimular el desarrollo de las organizaciones empresariales, la asociatividad y las alianzas estratégicas entre las entidades públicas y privadas de apoyo a este sector;\n\ni) Adoptar sus estatutos internos;\n\nj) Promover la concertación, con alcaldes y gobernadores, de planes integrales de apoyo a la pequeña y mediana empresa;\n\nk) Realizar reuniones periódicas trimestrales;\n\nl) Rendir informes trimestrales de las acciones y resultados alcanzados;\n\nm) Las demás compatibles con su naturaleza, establecidas por la ley o mediante decreto expedido por el Gobierno Nacional en ejercicio de las facultades permanentes consagradas en el numeral 16 de artículo 189 de la Constitución Política, orientadas a la promoción de las pequeñas y medianas empresas en Colombia;\n\nn) Presentar informe anual de gestión y resultados a las Comisiones Terceras y Cuartas de Senado de la República y Cámara de Representantes;\n\no) Establecer y promover estrategias de comercialización nacional e internacional de productos y servicios."
    },
    {
      "provision_ref": "art5",
      "chapter": "CAPITULO II",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5. Del Consejo Superior de Microempresa. El Consejo Superior de Microempresa, adscrito al Ministerio de Comercio, Industria y Turismo, estará integrado por:\n\n1. El Ministro de Comercio, Industria y Turismo o el Viceministro o su delegado, quien lo presidirá.\n\n2. El Ministro de Agricultura y Desarrollo Rural o en su defecto, el Viceministro correspondiente o su delegado.\n\n3. El Ministro de Protección Social o su delegado.\n\n4. El Ministro de Ambiente, Vivienda y Desarrollo Territorial o en su defecto, el Viceministro correspondiente o su delegado.\n\n5. El Director del Departamento Nacional de Planeación o en su defecto, el Subdirector o su delegado.\n\n6. Un representante de las universidades, designado por el Ministro de Comercio, Industria y Turismo.\n\n7. Dos (2) representantes de los Microempresarios.\n\n8. Dos (2) representantes de las organizaciones no gubernamentales de apoyo a microempresas, designados por el Ministro de Comercio, Industria y Turismo.\n\n9. Un representante de los Consejos Regionales para las micro, pequeñas y Medianas empresas, designado por los mismos consejos.\n\n10. Un representante de los alcaldes de aquellos municipios en los cuales se encuentra en funcionamiento un plan de desarrollo de las pequeñas, medianas y micro empresas, elegido por la Federación Colombiana de Municipios.\n\n11. Un representante de los gobernadores de aquellos departamentos en los cuales se encuentre en funcionamiento un plan de desarrollo integral de las microempresas.\n\n12. Un miembro de la Asociación Bancaria de Colombia, designado por esta, de las entidades financieras especializadas en el manejo del microcrédito.\n\n13. El Director Nacional del Sena o su delegado.\n\nParágrafo 1\n\n. La Secretaría Técnica Permanente del Consejo Superior de Microempresas estará a cargo de la Dirección de Mipymes del Ministerio de Comercio, Industria y Turismo o quien haga sus veces.\n\nParágrafo 2\n\n. El consejo Superior de Microempresas, podrá invitar a sus reuniones a representantes de otros organismos estatales o particulares vinculados directamente con las medianas, pequeñas y microempresas."
    },
    {
      "provision_ref": "art6",
      "chapter": "CAPITULO II",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6\n\n. El artículo 7 de la Ley 590 de 2000 quedará así:"
    },
    {
      "provision_ref": "art7",
      "chapter": "CAPITULO II",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7 . Atención a las Mipymes por parte de las entidades estatales. Sin perjuicio de la dirección y diseño de las políticas dirigidas a las Mipymes a cargo del Ministerio de Comercio, Industria y Turismo, las entidades estatales integrantes de los Consejos Superiores de pequeña y mediana empresa, Consejos regionales, Secretaría Técnica permanente y Secretarías Técnicas Regionales, cuyo objeto institucional no sea específicamente la atención a las Mipymes, el Fondo Nacional de Garantías, el SENA, Colciencias, Bancoldex, Proexport, Finagro, Fondo Agropecuario de garantías, Banco Agrario, las Compañías Promotoras y Corporaciones Financieras y las demás entidades vinculadas al sector, establecerán dependencias especializadas en la atención a estos tipos de empresas y asignarán responsabilidades para garantizar la materialidad de las acciones que se emprendan de conformidad con las disposiciones de la presente ley, en el ámbito de sus respectivas competencias.\n\nParágrafo.\n\nCompeterá exclusivamente al Ministerio de Comercio, Industria y Turismo o quien haga sus veces la Coordinación General de la actividad especializada hacia las Mipymes que desarrollen las entidades de que trata este artículo."
    },
    {
      "provision_ref": "art8",
      "chapter": "CAPITULO II",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8. Informes sobre acciones y programas. Las entidades estatales integrantes de los Consejos Superiores de Pequeña y Mediana Empresa, y de Microempresa, así como el Fondo Nacional de Garantías, el SENA, Colciencias, Bancoldex, Proexport, Finagro, Fondo Agropecuario de Garantías, Banco Agrario, las Compañías Promotoras y Corporaciones Financieras y las demás entidades vinculadas al sector, informarán semestralmente a la Secretaría Técnica de los consejos sobre la índole de las acciones y programas que adelantarán respecto de las Mipymes, la cuantía de los recursos que aplicarán a la ejecución de dichas acciones, programas y resultados de los mismos."
    },
    {
      "provision_ref": "art9",
      "chapter": "CAPITULO II",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9. Estudio de políticas y programas dirigidos a las Mipymes en el curso de elaboración del proyecto del Plan Nacional de Desarrollo. El Departamento Nacional de Planeación, en coordinación con el Ministerio de Comercio, Industria y Turismo, estudiará en el curso de la elaboración del proyecto del Plan Nacional de Desarrollo, la inclusión de políticas y programas de promoción de las micro, pequeñas y medianas empresas.\n\nEl Ministerio de Comercio, Industria y Turismo, elaborará un plan de acción anual que incluya los programas, planes y acciones que deberá desarrollar el Sistema Nacional de Apoyo a las Mipymes.\n\nAcceso a mercados de bienes y servicios"
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPITULO III",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12. Concurrencia de las Mipymes a los mercados de bienes y servicios que crea el funcionamiento del Estado. Con el fin de promover la concurrencia de las micro, pequeñas y medianas empresas a los mercados de bienes y servicios que crea el funcionamiento del Estado, las entidades indicadas en el artículo 2 de la Ley 80 de 1993 o de la ley que la modifique, consultando lo previsto en esa ley y en los convenios y acuerdos internacionales:\n\n1. Desarrollarán programas de aplicación de las normas sobre contratación administrativa y las concordantes de ciencia y tecnología, en lo atinente a preferencia de las ofertas nacionales, desagregación tecnológica y componente nacional en la adquisición pública de bienes y servicios.\n\n2. Promoverán e incrementarán, conforme a su respectivo presupuesto, la participación de micro, pequeñas y medianas empresas como proveedoras de los bienes y servicios que aquellas demanden.\n\n3. Establecerán, en observancia de lo dispuesto en el artículo 11 de la presente ley, procedimientos administrativos que faciliten a micro, pequeñas y medianas empresas, el cumplimento de los requisitos y trámites relativos a pedidos, recepción de bienes o servicios, condiciones de pago y acceso a la información, por medios idóneos, sobre sus programas de inversión y de gasto.\n\n4. Las entidades públicas del orden nacional, departamental y municipal, preferirán en condiciones de igual precio, calidad y capacidad de suministros y servicio a las Mipymes nacionales.\n\nParágrafo.\n\nEl incumplimiento de los deberes de que trata el presente artículo por parte de los servidores públicos constituirá causal de mala conducta."
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPITULO III",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10\n\n. El artículo 13 de la Ley 590 de 2000 quedará así:"
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPITULO III",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13 . Orientación, seguimiento y evaluación. El Ministerio de Comercio, Industria y Turismo, o quien haga sus veces, con el apoyo de las redes de subcontratación, orientará, hará seguimiento y evaluará el cumplimiento de lo dispuesto en el artículo 12 de la presente ley, formulará recomendaciones sobre la materia y dará traslado a las autoridades competentes cuando se evidencia el incumplimiento de lo previsto en dicho artículo."
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPITULO III",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11.\n\nEl artículo 14 de la Ley 590 de 2000 quedará así:"
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPITULO III",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14. Promoción. Las entidades públicas del orden nacional y regional competentes, los departamentos, municipios y distritos promoverán coordinadamente, la organización de ferias locales y nacionales, la conformación de centros de exhibición e información permanentes, y otras actividades similares para dinamizar mercados en beneficio de las Mipymes.\n\nParágrafo.\n\nEl Ministerio de Comercio, Industria y Turismo, o quien haga sus veces expedirá y promoverá una política en materia de ferias y exposiciones.\n\nDesarrollo tecnológico y talento humano"
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPITULO IV",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17. Del Fondo Colombiano de Modernización y Desarrollo Tecnológico de las micro, pequeñas y medianas empresas, Fomipyme. Créase el Fondo Colombiano de Modernización y Desarrollo Tecnológico de las micro, pequeñas y medianas empresas, Fomipyme, como una cuenta adscrita al Ministerio de Comercio, Industria y Turismo, manejada por encargo fiduciario, sin personería jurídica ni planta de personal propia, cuyo objeto es la financiación de proyectos, programas y actividades para el desarrollo tecnológico de las Mipymes y la aplicación de instrumentos no financieros dirigidos a su fomento y promoción.\n\nParágrafo.\n\nEl Fomipyme realizará todas las operaciones de cofinanciación necesarias para el cumplimiento de su objeto."
    },
    {
      "provision_ref": "art21",
      "chapter": "CAPITULO IV",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21. Dirección del Fomipyme. La dirección y control integral del Fomipyme está a cargo del Ministerio de Comercio, Industria y Turismo, quien garantizará el adecuado cumplimiento de sus objetivos. Para estos efectos el Ministerio de Comercio, Industria y Turismo, deberá contratar una auditoría especializada en manejo financiero, de gestión y demás aspectos que se consideren necesarios."
    },
    {
      "provision_ref": "art22",
      "chapter": "CAPITULO IV",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22. I ntegración del Consejo Administrador del Fomipyme. El Consejo Administrador del Fomipyme, estará integrado por:\n\n1. El Ministro de Comercio, Industria y Turismo, quien lo presidirá personalmente o por delegación en el Viceministro de Comercio, Industria y Turismo.\n\n2. El Director del Departamento Nacional de Planeación o su delegado.\n\n3. El Presidente de Bancoldex o su delegado.\n\n4. Tres (3) de los integrantes del Consejo Superior de Pequeña y Mediana Empresa, designados por el Ministerio de Comercio, Industria y Turismo.\n\n5. Dos (2) de los integrantes del Consejo Superior de Microempresa, designados por el Ministerio de Comercio, Industria y Turismo o quien haga sus veces.\n\n6. Director del SENA o su delegado.\n\n7. El Ministro de Agricultura o su delegado.\n\n8. Director de Colciencias o su delegado."
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPITULO IV",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15\n\n. El artículo 23 de la Ley 590 de 2000 quedará así:"
    },
    {
      "provision_ref": "art23",
      "chapter": "CAPITULO IV",
      "section": "23",
      "title": "Artículo 23",
      "content": "Artículo 23. Funciones del Consejo Administrador del Fomipyme. El Consejo Administrador del Fomipyme tendrá las siguientes funciones:\n\n1. Determinar los criterios de utilización y distribución de los recursos del Fomipyme.\n\n2. Aprobar el presupuesto anual de ingresos y gastos del Fomipyme presentado a su consideración por el Ministerio de Comercio, Industria y Turismo, así como sus modificaciones. Allí se indicarán de forma global los requerimientos presupuestales por concepto de apoyo técnico, auditoría y remuneraciones fiduciarias necesarios para garantizar el manejo integral del Fomipyme y se detallarán los ingresos y gastos de cada una de las subcuentas.\n\n3. Aprobar anualmente los criterios de distribución de los excedentes existentes a 31 de diciembre de cada año, en cada una de las subcuentas del Fomipyme, de conformidad con la ley y con los reglamentos internos.\n\n4. Estudiar los informes sobre el Fomipyme que le sean presentados periódicamente por el Ministerio de Comercio, Industria y Turismo, o quien haga sus veces, y señalar los correctivos que, a su juicio, sean convenientes para su normal funcionamiento.\n\n5. Estudiar los informes presentados por el Ministerio de Comercio, Industria y Turismo, o quien haga sus veces y hacer las recomendaciones pertinentes para el adecuado cumplimiento y desarrollo de los objetivos del Fondo.\n\n6. Determinar los eventos para los cuales el Fomipyme organizará fondos de capital de riesgo, y los mecanismos necesarios para su funcionamiento, priorizando proyectos ubicados en las regiones con mayor NBI y/o liderados por población vulnerable como mujeres cabeza de hogar, desplazados por la violencia, comunidades de frontera y reservas campesinas.\n\n7. Aprobar el m anual de operaciones del Fomipyme.\n\n8. Determinar los eventos para los cuales el Fomipyme permitirá el acceso de las entidades de microfinanciamiento a los recursos del Fondo en los términos de la presente ley.\n\n9. Promover la regionalización de los recursos del Fomipyme.\n\n10. Las demás que le señale la ley y sus reglamentos."
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPITULO IV",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16\n\n. El artículo 26 de la Ley 590 de 2000 quedará así:"
    },
    {
      "provision_ref": "art26",
      "chapter": "CAPITULO IV",
      "section": "26",
      "title": "Artículo 26",
      "content": "Artículo 26. Sistemas de información. A partir de la vigencia de esta ley, el Ministerio de Comercio, Industria y Turismo estimulará y articulará los Sistemas de Información que se constituyan en instrumentos de apoyo a la micro, pequeña y mediana empresa y en alternativas de identificación de oportunidades de desarrollo tecnológico, de negocios y progreso integral de las mismas.\n\nVer la Resolución del Min. Comercio 1413 de 2005\n\nParágrafo.\n\nEl Departamento Administrativo Nacional de Estadística, DANE, diseñará un sistema de información estadística que permita conocer el número de Mipymes, el valor de la producción, el valor agregado, el empleo, la remuneración a los empleados, el consumo intermedio, el consumo de energía, las importaciones y exportaciones por sector económico y por regiones. La actualización de estos datos será anualmente."
    },
    {
      "provision_ref": "art31",
      "chapter": "CAPITULO IV",
      "section": "31",
      "title": "Artículo 31",
      "content": "Artículo 31 . Programas educativos para Mipymes y de creación de empresas. El Sena, las universidades e institutos técnicos y tecnológicos, sin perjuicio de su régimen de autonomía, considerarán lo dispuesto en la presente ley a efecto de establecer diplomados, programas de educación no formal, programas de extensión y cátedras especiales para las Mipymes y a promover la iniciativa empresarial.\n\nParágrafo. Apoyo del SENA a programas de generación de empleo\n\n. Se fortalecerá el trabajo del SENA con el fin de crear fuentes de empleo a través de programas establecidos, por personal calificado, con los estudiantes que terminen su capacitación, tendientes a organizar y asesorar la creación de nuevas Pequeñas, Medianas y Microempresas acorde con estudios previos de factibilidad de mercados, contribuyendo al desarrollo y crecimiento de las Mipymes. Así mismo las acreditará ante las entidades bancarias y financieras competentes que otorgan microcrédito. Se aclara que esto se hará con recursos de la parafiscalidad.\n\nAcceso a mercados financieros"
    },
    {
      "provision_ref": "art18",
      "chapter": "CAPITULO VI",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18. Estructura del Fomipyme. El Fomipyme tendrá las siguientes subcuentas:\n\na) Subcuenta para las microempresas cuya fuente será los recursos provenientes del Presupuesto Nacional;\n\nb) Subcuenta para las pequeñas y medianas empresas, cuyas fuentes serán el Programa Nacional de Productividad y Competitividad y los recursos provenientes del Presupuesto Nacional.\n\nDe igual forma, estas subcuentas se podrán nutrir con aportes o créditos de Organismos Internacionales de Desarrollo, Convenios de Cooperación Internacional, Convenios de Cooperación con los entes territoriales, Transferencias de otras entidades públicas de orden nacional y regional, así como de donaciones, herencias o legados."
    },
    {
      "provision_ref": "art34",
      "chapter": "CAPITULO V",
      "section": "34",
      "title": "Artículo 34",
      "content": "Artículo 34. Préstamos e inversiones destinados a las Mipymes. Para efecto de lo establecido en el artículo 6 de la Ley 35 de 1993, cuando el Gobierno Nacional verifique que existen fallas del mercado u obstáculos para la democratización del crédito, que afecten a las micro, pequeñas y medianas empresas, en coordinación con la Junta Directiva del Banco de la República determinará de manera temporal la cuantía o proporción mínima de los recursos o líneas de crédito, que, en la forma de préstamos o inversiones, deberán destinar los establecimientos que realicen actividades de otorgamiento de créditos al sector de las Micro, pequeñas y medianas empresas."
    },
    {
      "provision_ref": "art19",
      "chapter": "CAPITULO V",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19\n\n. El artículo 40 de la Ley 590 de 2000 quedará así:"
    },
    {
      "provision_ref": "art40",
      "chapter": "CAPITULO V",
      "section": "40",
      "title": "Artículo 40",
      "content": "Artículo 40. Condiciones especiales de crédito a empresas generadoras de empleo. El Fondo Nacional de Garantías S. A. podrá otorgar condiciones especiales de garantía a empresas especialmente generadoras de empleo, por un setenta por ciento (70%) del valor del crédito requerido para el emprendimiento, de conformidad con el reglamento que expida el Gobierno Nacional, el cual se debe llevar a cabo dentro de los seis (6) meses siguientes a la sanción de la presente ley.\n\nParágrafo.\n\nEl Gobierno Nacional establecerá condiciones especiales que permitan al Fondo Nacional de Garantías, la venta de los bienes recibidos como dación en pago, con el fin de volverlos líquidos a la mayor brevedad, y así otorgar nuevamente, con esos recursos, garantías a las micro, pequeñas y medianas empresas, Mipymes.\n\nCreación de empresas"
    },
    {
      "provision_ref": "art20",
      "chapter": "CAPITULO VI",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20\n\n. El artículo 41 de la Ley 590 de 2000 quedará así:"
    },
    {
      "provision_ref": "art41",
      "chapter": "CAPITULO VI",
      "section": "41",
      "title": "Artículo 41",
      "content": "Artículo 41. Destinación de los recursos del artículo 51 de la Ley 550 de 1999. También serán beneficiarios de los recursos destinados a la capitalización del F ondo Nacional de Garantías, prevista en el artículo 51 de la Ley 550 de 1999, todas las micro, pequeñas y medianas empresas."
    },
    {
      "provision_ref": "art42",
      "chapter": "CAPITULO VI",
      "section": "42",
      "title": "Artículo 42",
      "content": "Artículo 42. Regímenes tributarios especiales. Los municipios, los distritos y departamentos podrán, con concepto previo favorable de la Dirección de Apoyo Fiscal del Ministerio de Hacienda , establecer regímenes especiales sobre los impuestos, tasas y contribuciones del respectivo orden territorial con el fin de estimular la creación y subsistencia de Mipymes. Para tal efecto podrán establecer, entre otras medidas, exclusiones, períodos de exoneración y tarifas inferiores a las ordinarias. El texto subrayado fue declarado INEXEQUIBLE por la Cote Constitucional mediante Sentencia C-448 de 2005"
    },
    {
      "provision_ref": "art45",
      "chapter": "CAPITULO VI",
      "section": "45",
      "title": "Artículo 45",
      "content": "Artículo 45. Líneas de crédito para creadores de empresa. El Instituto de Fomento Industrial o quien haga sus veces y el Fondo Nacional de Garantías establecerán, durante el primer trimestre de cada año el monto y las condiciones especiales para las líneas de crédito y para las garantías dirigidas a los creadores de micro, pequeñas y medianas empresas."
    },
    {
      "provision_ref": "art24",
      "chapter": "CAPITULO VI",
      "section": "24",
      "title": "Artículo 24",
      "content": "Artículo 24\n\n. Nuevo. El artículo 18 de la Ley 590 de 2000 quedará así:"
    },
    {
      "provision_ref": "art25",
      "chapter": "CAPITULO VI",
      "section": "25",
      "title": "Artículo 25",
      "content": "Artículo 25\n\n. La presente ley rige a partir de la fecha de su promulgación y deroga las disposiciones que le sean contrarias.\n\nEl Presidente del honorable Senado de la República,\n\nGermán Vargas Lleras.\n\nEl Secretario General del honorable Senado de la República,\n\nEmilio Ramón Otero Dajud.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nAlonso Acosta Osio.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nAngelino Lizcano Rivera.\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPublíquese y ejecútese.\n\nDada en Bogotá, D. C., a 2 de agosto de 2004.\n\nÁLVARO URIBE VÉLEZ\n\nEl Ministro de Hacienda y Crédito Público,\n\nAlberto Carrasquilla Barrera.\n\nEl Ministro de Comercio, Industria y Turismo,\n\nJorge Humberto Botero Angulo.\n\nNOTA: Publicado en el Diario Oficial No. 45.628 de Agosto 2 de 2004."
    }
  ],
  "definitions": []
}