{
  "id": "co-ley-912-2004",
  "type": "statute",
  "title": "Ley 912 de 2004",
  "short_name": "Ley 912 de 2004",
  "status": "in_force",
  "issued_date": "2004-10-14",
  "in_force_date": "2004-10-14",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=22120",
  "description": "Institucionaliza el Día Nacional del Deporte, la Recreación y la Educación Física, el cual se celebrará el tercer domingo del mes de septiembre de cada año. En homenaje y reconocimiento a todos los deportistas de Colombia, se celebrará cada año un evento especial de conmemoración donde podrán participar todos los integrantes del Sistema Nacional del Deporte, organizaciones deportivas, patrocinadores deportivos, medios de comunicación y demás colaboradores en el fomento y práctica del deporte, la recreación y la educación física.",
  "provisions": [
    {
      "provision_ref": "art1o",
      "section": "1o",
      "title": "Artículo 1o",
      "content": "ARTÍCULO 1o . Institucionalízase el Día Nacional del Deporte, la Recreación y la Educación Física, el cual se celebrará el tercer domingo del mes de septiembre de cada año."
    },
    {
      "provision_ref": "art2o",
      "section": "2o",
      "title": "Artículo 2o",
      "content": "ARTÍCULO 2o. En homenaje al deporte, la recreación y la educación física y en reconocimiento a todos los deportistas de Colombia, se celebrará cada año un evento especial de conmemoración donde podrán participar todos los integrantes del Sistema Nacional del Deporte, organizaciones deportivas, patrocinadores deportivos, medios de comunicación y demás colaboradores en el fomento y práctica del deporte, la recreación y la educación física."
    },
    {
      "provision_ref": "art3o",
      "section": "3o",
      "title": "Artículo 3o",
      "content": "ARTÍCULO 3o. El Director del Instituto Colombiano del Deporte, Coldeportes, podrá contribuir en la celebración del Día Nacional del Deporte con actividades y programas que se encuentren apoyados dentro del Plan Nacional del Deporte."
    },
    {
      "provision_ref": "art4o",
      "section": "4o",
      "title": "Artículo 4o",
      "content": "ARTÍCULO 4o. La presente ley rige a partir de su sanción y promulgación.\n\nEl Presidente del Senado de la República,\n\nLUIS HUMBERTO GÓMEZ GALLO.\n\nEl Secretario General del Senado de la República,\n\nEMILIO RAMÓN OTERO DAJUD.\n\nLa Presidenta de la Cámara de Representantes,\n\nZULEMA DEL CARMEN JATTIN CORRALES.\n\nEl Secretario General de la Cámara de Representantes,\n\nANGELINO LIZCANO RIVERA.\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 13 de octubre de 2004.\n\nÁLVARO URIBE VÉLEZ\n\nLa Ministra de Cultura,\n\nMARÍA CONSUELO ARAÚJO CASTRO.\n\nNOTA: Publicada en el Diario Oficial 45701 de octubre 14 de 2004."
    }
  ],
  "definitions": []
}