{
  "id": "co-ley-931-2004",
  "type": "statute",
  "title": "Ley 931 de 2004",
  "short_name": "Ley 931 de 2004",
  "status": "in_force",
  "issued_date": "2004-12-30",
  "in_force_date": "2004-12-30",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=15591",
  "description": "Dicta normas sobre el derecho al trabajo en condiciones de igualdad en razón de la edad. Prohibe la exigencia a los aspirantes aun cargo o trabajo, de cumplir con un rango de edad para su admisión al empleo, por parte de las personas naturales o jurídicas, públicas o privadas, y ordena la modificación de los reglamentos que contemplen este tipo de restricciones. Establece sanciones.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Objetivo. La presente ley tiene por objeto la protección especial por parte del Estado de los derechos que tienen los ciudadanos a ser tratados en condiciones de igualdad, sin que puedan ser discriminados en razón de su edad para acceder al trabajo."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. Prohibición. Ninguna persona natural o jurídica, de derecho público o privado, podrá exigir a los aspirantes a ocupar un cargo o ejercer un trabajo, cumplir con un rango de edad determinado para ser tenido en cuenta en la decisión que defina la aprobación de su aspiración laboral.\n\nLos requisitos para acceder a un cargo que se encuentre vacante o a ejercer un trabajo deberán referirse a méritos o calidades de experiencia, profesión u ocupación."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. Razones de equidad. A partir de la vigencia de la presente ley, los reglamentos que contemplen restricciones de edad para acceder a un cargo o empleo o un trabajo deberán ser modificados, con el propósito de eliminar esta o cualquier otra limitante que no garantice condiciones de equidad, razones que deberán ser promovidas entre todos los trabajadores. De igual forma, las convocatorias públicas o privadas no podrán contemplar limitantes de edad, sexo, raza, origen na cional o familiar, lengua, religión u opinión política o filosófica."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. Sanciones. Corresponde al Ministerio de la Protección Social ejercer la vigilancia y sancionar a quienes violen las presentes disposiciones, con multas sucesivas equivalentes a cincuenta salarios mínimos legales mensuales vigentes, a través de la jurisdicción laboral y mediante procesos sumarios, con las garantías de la ley."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. Destinación de Multas. Las multas que la autoridad imponga, serán fuentes de recursos del Fondo Especial de Protección Social, de que trata el Decreto 205 de 2003, con destinación a campañas de divulgación de los derechos de los trabajadores."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°. Vigencia. La presente ley rige a partir de su promulgación.\n\nEl Presidente del honorable Senado de la República,\n\nLuis Humberto Gómez Gallo.\n\nEl Secretario General del honorable Senado de la República,\n\nEmilio Ramón Otero Dajud.\n\nLa Presidenta de la honorable Cámara de Representantes,\n\nZulema Jattin Corrales.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nAngelino Lizcano Rivera.\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 30 de diciembre de 2004.\n\nÁLVARO URIBE VÉLEZ\n\nEl Ministro de la Protección Social,\n\nDiego Palacio Betancourt.\n\nNOTA: Publicada en el Diario Oficial 45777 de diciembre 30 de 2004."
    }
  ],
  "definitions": []
}