{
  "id": "co-ley-934-2004",
  "type": "statute",
  "title": "Ley 934 de 2004",
  "short_name": "Ley 934 de 2004",
  "status": "in_force",
  "issued_date": "2004-12-30",
  "in_force_date": "2004-12-30",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=15592",
  "description": "Establece que en todos los establecimientos educativos, privados y oficiales, se incluirá el programa para el desarrollo de la educación física. Ordena la adopción y el fortalecimiento de los Centros de Educación Física, y de los Centros de Iniciación y Formación Deportiva, adscritos a los entes deportivos municipales, los cuales podrán ser centros de práctica para los estudiantes de los Programas de Educación Física y Tecnología en áreas afines de las Instituciones de Educación Superior que tengan estos programas legalmente establecidos, para lo cual se establecerán convenios y alianzas estratégicas entre las Secretarías de Educación, los entes deportivos territoriales y las Instituciones de Educación Superior respectivas. Señala plazo para la implementación de la ley.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. En todos los establecimientos educativos, privados y oficiales, conforme a la Ley 115 de 1994, se incluirá el programa para el desarrollo de la educación física."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. Todo establecimiento educativo del país deberá incluir en su Proyecto Educativo Institucional, PEI, además del plan integral del área de la Educación Física, Recreación y Deporte, las acciones o proyectos pedagógicos complementarios del área. Dichos proyectos se desarrollarán en todos los niveles educativos con que cuenta la institución y propenderá a la integración de la comunidad educativa."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. Para dar cumplimiento a lo anterior y sin perjuicio de la autonomía conferida por el artículo 77 de la Ley 115 de 1994, cada Institución Educativa organizará la asignación académica de tal forma que garantice la implementación de tales proyectos.\n\nParágrafo. Aquellas entidades territoriales que no dispongan del recurso humano calificado en el área de la Educación Física, podrán realizar acuerdos o alianzas con instituciones de Educación Superior para que se contrate con ellas la prestación del servicio o sirvan de Centros de Práctica de los estudiantes en los programas de Educación Física y tecnología en áreas afines."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. Las Secretarías de Educación, Departamentales, Distritales y Municipales, conjuntamente con los entes deportivos del mismo orden, y las instituciones de Educación Superior que ofrezcan programas en esta área, de acuerdo con sus respectivas competencias y autonomías, podrán implementar y cofinanciarán proyectos de formación y actualización, tendientes al mejoramiento de la calidad en la prestación del servicio del área de la Educación Física, Recreación y Deporte."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. Para propender al desarrollo de la Educación Física en la comunidad, partiendo de la base de la población infantil escolar como extraescolar, se adoptarán y fortalecerán los Centros de Educación Física que articulen sus servicios con los programas establecidos en el Proyecto Educativo Institucional, PEI, de los establecimientos educativos. En igual forma se procederá, respecto de los Centros de Iniciación y Formación Deportiva, adscritos a los entes deportivos municipales.\n\nParágrafo 1°. El Programa de Centros de Educación Física, es una estrategia pedagógica-metodológica, donde participan entidades e instituciones educativas de las zonas urbanas y rurales de cada municipio, que en una y otra forma intervienen en el desarrollo curricular y pedagógico de la educación física, la recreación y el deporte, aplicando criterios técnicos, científicos, tecnológicos y lúdicos, contribuyendo así al desarrollo técnico integral.\n\nParágrafo 2°. El Programa de Centros de Iniciación y Formación Deportiva es de carácter formativo extracurricular y complementa la formación física y deportiva de la población infantil, contribuyendo a su desarrollo motor, en las distintas etapas de crecimiento (iniciación y formación)."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°. Las entidades territoriales dispondrán los recursos necesarios para dar cumplimiento a la presente ley."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°. Los Centros de Educación Física y los Centros de Iniciación y formación Deportiva podrán ser Centros de Práctica para los estudiantes de los Programas de Educación Física y Tecnología en áreas afines de las Instituciones de Educación Superior que tengan estos programas legalmente establecidos, para lo cual se establecerán convenios y alianzas estratégicas entre las Secretarías de Educación, los entes deportivos territoriales y las Instituciones de Educación Superior respectivas."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°. Los Gobiernos Departamentales, Municipales y Distritales tendrán un plazo de 1 año para implementar la ley."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°. La presente ley rige a partir de su promulgación y deroga todas las disposiciones que le sean contrarias.\n\nEl Presidente del honorable Senado de la República,\n\nLuis Humberto Gómez Gallo .\n\nEl Secretario General del honorable Senado de la República,\n\nEmilio Ramón Otero Dajud.\n\nLa Presidenta de la honorable Cámara de Representantes,\n\nZulema del Carmen Jattin Corrales.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nAngelino Lizcano Rivera.\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 30 de diciembre de 2004.\n\nÁLVARO URIBE VÉLEZ\n\nLa Viceministra de Educación Preescolar, Básica y Media del Ministerio de Educación Nacional, Encargada de las Funciones del Despacho de la Ministra de Educación Nacional,\n\nJuana Inés Díaz Tafur.\n\nNOTA: Publicada en el Diario Oficial 45777 de diciembre 30 de 2004."
    }
  ],
  "definitions": []
}