{
  "id": "co-ley-938-2004",
  "type": "statute",
  "title": "Ley 938 de 2004",
  "short_name": "Ley 938 de 2004",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=68756",
  "description": "Expide el Estatuto Orgánico de la Fiscalía General de la Nación.",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "TÍTULO I.",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1º. Derogado por el Artículo 51 del Decreto 16 de 2014 . Para el cumplimiento de las funciones constitucionales y legales, la Fiscalía General de la Nación tiene la siguiente estructura:\n\nEstructura\n\n1.1 Despacho del Fiscal General de la Nación\n\n1 1.1. Unidad de Fiscalía Delegada ante la Corte Suprema de Justicia\n\n1.1.2. Dirección de Asuntos Internacionales\n\n1.1.3. Oficina de Planeación\n\n1.1.4. Oficina Jurídica\n\n1.1.5. Oficina de Control Interno\n\n1.1.6. Oficina de Protección y Asistencia\n\n1.1.7. Oficina de Veeduría y Control Disciplinario Interno\n\n1.1.8. Oficina de Divulgación y Prensa\n\n1.1.9. Oficina de Informática\n\n1.2. Despacho del Vicefiscal General de la Nación\n\n1.3. Despacho del Secretario General\n\n1.3.1. Oficina de Personal\n\n1.3.2. Escuela de Estudios e Investigaciones Criminalísticas y Ciencias Forenses\n\n1.4. Dirección Nacional de Fiscalías\n\n1.4.1. Direcciones Seccionales de Fiscalías\n\n1.5. Dirección Nacional del Cuerpo Técnico de Investigación\n\n1.5.1. Direcciones Seccionales del Cuerpo Técnico de Investigación\n\n1.6. Dirección Nacional Administrativa y Financiera\n\n1.6.1 Direcciones Seccionales Administrativas y Financieras\n\n1.7 Entidades Adscritas\n\n1.7.1 Establecimiento Público-Instituto Nacional de Medicina Legal y Ciencias Forenses.\n\nPARÁGRAFO. La estructura no definida en el presente estatuto orgánico, será desarrollada por el Fiscal General de la Nación, para lograr un equilibrio racional de los recursos humanos, técnicos, financieros y logísticos en las diferentes áreas. Para ello se tendrá en cuenta entre otros principios, el de racionalización del gasto, eficiencia y fortalecimiento de la gestión administrativa e investigativa y el mejoramiento de la prestación del servicio.\n\nDE LAS COMPETENCIAS"
    },
    {
      "provision_ref": "art2",
      "chapter": "TÍTULO II.",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2º. Derogado por el Artículo 51 del Decreto 16 de 2014 . Las funciones de la Fiscalía General de la Nación se realizan a través del Fiscal General, Vicefiscal y Fiscales Delegados, para lo cual, se conformarán Unidades de Fiscalías Delegadas."
    },
    {
      "provision_ref": "art3",
      "chapter": "TÍTULO II.",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3º. Derogado por el Artículo 51 del Decreto 16 de 2014 . Los Fiscales Delegados tienen competencia en todo el territorio nacional."
    },
    {
      "provision_ref": "art4",
      "chapter": "TÍTULO II.",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4º. Derogado por el Artículo 51 del Decreto 16 de 2014 . Las Unidades Delegadas de Fiscalías del nivel nacional, están adscritas al Despacho del Fiscal General de la Nación o al despacho del Director Nacional de Fiscalías, según lo determine el Fiscal General de la Nación, las demás Unidades Delegadas de Fiscalías, están adscritas a las Direcciones Seccionales.\n\nEn cada una de las Unidades habrá un Fiscal a quien se le asigne la función de Jefe de Unidad. El número de Fiscales y demás cargos de cada Unidad, así como sus sedes de operación y especialidad, son determinados por el Fiscal General de la Nación."
    },
    {
      "provision_ref": "art5",
      "chapter": "TÍTULO II.",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5º. Derogado por el Artículo 51 del Decreto 16 de 2014 . Corresponde al Fiscal General de la Nación determinar la conformación y localización de las Direcciones Seccionales y las Unidades Nacionales y Seccionales de acuerdo con las necesidades del servicio y con sujeción a la Ley Estatutaria de la Administración de Justicia."
    },
    {
      "provision_ref": "art6",
      "chapter": "TÍTULO II.",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6º. Derogado por el Artículo 51 del Decreto 16 de 2014 . Los Fiscales Delegados actúan siempre en representación de la Fiscalía General de la Nación bajo la dependencia del Fiscal General y de sus superiores jerárquicos, sin perjuicio de la autonomía de los Fiscales Delegados en los términos y condiciones fijados por la ley Estatutaria de Administración de Justicia."
    },
    {
      "provision_ref": "art7",
      "chapter": "TÍTULO II.",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7º. Derogado por el Artículo 51 del Decreto 16 de 2014 . Para el cumplimiento de sus funciones constitucionales y legales, corresponde al Fiscal General de la Nación, los Directores de Fiscalías y los Fiscales a quienes se les asigne la función de Jefes de Unidad:\n\n1. Dirimir los conflictos administrativos entre las Unidades de Fiscalías bajo su autoridad y las de sus inferiores jerárquicos en el ámbito de su competencia.\n\n2. Dirimir los conflictos de competencia que se presenten entre la Fiscalía General de la Nación y los demás organismos que desempeñen funciones de Policía Judicial, en el ámbito de su competencia.\n\n3. Efectuar el seguimiento y evaluar los resultados de las investigaciones adelantadas por las distintas Unidades de Fiscalías y Fiscales."
    },
    {
      "provision_ref": "art8",
      "chapter": "TÍTULO II.",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8º. Derogado por el Artículo 51 del Decreto 16 de 2014 . Corresponde al Fiscal General de la Nación, a los Directores de Fiscalías, a los Fiscales a quienes se les asigne la función de Jefes de Unidad y demás Fiscales Delegados, dirigir y coordinar las investigaciones adelantadas por la Fiscalía General de la Nación y por otros cuerpos de Policía Judicial, establecidos por la Constitución o las leyes y por aquellos facultados temporalmente para el ejercicio de estas funciones.\n\nDEL FISCAL GENERAL DE LA NACIÓN"
    },
    {
      "provision_ref": "art9",
      "chapter": "CAPÍTULO PRIMERO.",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9º. Período. Derogado por el Artículo 51 del Decreto 16 de 2014. El Fiscal General de la Nación es elegido para un período institucional de cuatro (4) años."
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPÍTULO PRIMERO.",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10º. Régimen disciplinario. Derogado por el Artículo 51 del Decreto 16 de 2014 . En materia disciplinaria el Fiscal General de la Nación está sujeto al régimen previsto por los artículos 174, 175 y 178 de la Constitución Política, para lo cual el Congreso de la República adelantará el proceso disciplinario por conducto de la Cámara de Representantes en la investigación y del Senado de la República en el juzgamiento"
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPÍTULO PRIMERO.",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. Funciones. Derogado por el Artículo 51 del Decreto 16 de 2014 . El Fiscal General de la Nación tiene la representación de la entidad y además de las funciones especiales otorgadas por la Constitución Política, tiene las siguientes funciones generales:\n\n1. Asumir las investigaciones y acusaciones que ordena la Constitución y aquellas que en razón de su naturaleza, importancia o gravedad ameriten su atención personal.\n\n2. Designar al Vicefiscal y a los Fiscales de las Unidades como Fiscales Delegados Especiales cuando la necesidad del servicio lo exija o la gravedad o complejidad del asunto lo requiera.\n\n3. Dirigir, coordinar y controlar el desarrollo de la función investigativa y acusatoria contra los presuntos infractores de la ley penal, directamente o a través de sus delegados.\n\n4. Coordinar con otros organismos que ejerzan funciones de Policía Judicial, la definición e implementación de mecanismos que racionalicen y eviten la duplicidad de esfuerzos en el desarrollo de las investigaciones, dentro de los lineamientos fijados por el Consejo Nacional de Policía Judicial.\n\n5. Expedir los manuales de procedimientos y de normas técnicas a que se deben someter los servidores que cumplen funciones de Policía Judicial. A cuyo efecto los someterá a concepto del Consejo Nacional de Policía Judicial.\n\n6. Expedir las resoluciones de que trata el artículo 203 del Código de Procedimiento Penal.\n\n7. Establecer las directrices del Programa de Protección y Asistencia a Víctimas, Testigos e Intervinientes de la Fiscalía General de la Nación.\n\n8. Suministrar al Gobierno información sobre las investigaciones que se estén adelantando, cuando sea necesaria para la preservación del orden público.\n\n9. Dirigir el intercambio de la información y pruebas sobre nacionales o extranjeros implicados en delitos cometidos en el exterior.\n\n10. Ser vocero y responsable por las actuaciones de la Fiscalía General de la Nación ante los demás estamentos del Estado y de la sociedad.\n\n11. Ordenar los trámites que en materia de extradición se requieran.\n\n12. Dirigir y coordinar la cooperación técnica internacional con los distintos gobiernos y agencias internacionales interesadas en el desarrollo de los programas que adelanta la Fiscalía General de la Nación.\n\n13. Reglamentar la recopilación de antecedentes penales al interior de la entidad.\n\n14. Dirigir el sistema de calidad para la Fiscalía General de la Nación.\n\n15. Aprobar el plan de desarrollo de la Fiscalía General de la Nación y enviarlo al Consejo Superior de la Judicatura para que sea consolidado con el plan de la Rama Judicial. Aprobar el anteproyecto de presupuesto.\n\n16. Solicitar al gobierno los traslados dentro de los respectivos programas presupuestales de la Fiscalía General de la Nación y las adiciones que considere pertinentes de conformidad con las normas generales del presupuesto.\n\n17. Expedir reglamentos, órdenes, circulares y los manuales de organización y procedimientos conducentes a la organización administrativa y al eficaz desempeño de las funciones de la Fiscalía General de Nación.\n\n18. Modificar la planta de personal de la Fiscalía General de la Nación. Para tal efecto podrá trasladar cargos y determinar sus funciones, de acuerdo con la necesidad del servicio y sin que ello implique cargo al tesoro u obligaciones que excedan el monto global fijado para el respectivo servicio en la ley de apropiaciones iniciales.\n\n19. Expedir el manual de requisitos y funciones de cada uno de los empleos de la Fiscalía.\n\n20. Nombrar y remover a los servidores públicos de la Fiscalía General de la Nación.\n\n21. Definir las situaciones administrativas de los servidores de la entidad.\n\n22. Diseñar e implementar un sistema de control interno que permita conocer y evaluar oportunamente la gestión de la Fiscalía General de la Nación y de sus servidores.\n\n23. Comisionar a servidores de la Fiscalía General de la Nación en otras entidades oficiales, en desarrollo de las investigaciones que así lo ameriten.\n\n24. Suscribir, como representante legal de la Fiscalía General de la Nación, los actos y contratos requeridos para el buen funcionamiento de la misma.\n\n25. Representar a la Nación -Fiscalía General de la Nación-, en los procesos judiciales, para lo cual podrá constituir apoderados especiales.\n\n26. Nombrar, remover y definir las situaciones administrativas del Director del Instituto Nacional de Medicina Legal y Ciencias Forenses.\n\n27. Ejercer control de tutela sobre los establecimientos.\n\n28. Conceder los estímulos, reconocer los méritos y otorgar las menciones honoríficas, que procedan a los servidores de la Fiscalía General de la Nación.\n\n29. Conocer en segunda instancia las decisiones proferidas por la Oficina de Veeduría y Control Disciplinario Interno de la entidad.\n\n30. Conocer y resolver los impedimentos propuestos por el jefe de la Oficina de Veeduría y Control Disciplinario de la entidad así como las recusaciones que contra el mismo se formulen.\n\n31. Conocer y fallar en única instancia los procesos disciplinarios que se adelanten contra el Jefe de la Oficina de Veeduría y Control Disciplinario Interno, el Secretario General y los Directores Nacionales.\n\n32. Crear Comisiones Especiales de Fiscales Delegados designando un coordinador, cuando la gravedad, importancia o trascendencia pública del hecho lo ameriten, para lo cual podrá desplazar al funcionarlo del conocimiento. En este evento el coordinador de la comisión será quien actúe ante el juez de garantías y el juez de conocimiento.\n\n33. Crear comités asesores y grupos de trabajo para el cumplimiento de la función de la entidad y los previstos en la ley.\n\n34. Coordinar el funcionamiento del registro único de asuntos de Policía Judicial.\n\n35. Las demás funciones que le señale el presente estatuto y la ley."
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPÍTULO PRIMERO.",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. Faltas temporales y absolutas. Derogado por el Artículo 51 del Decreto 16 de 2014 . Son faltas absolutas del Fiscal General de la Nación, su muerte, su renuncia aceptada, la destitución decretada por sentencia, la incapacidad física permanente y el abandono del cargo decretados estos dos últimos por la Corte Suprema de Justicia.\n\nEn caso de falta temporal o absoluta del Fiscal General de la Nación, sus funciones las ejercerá el Vicefiscal General, quien tomará posesión del cargo según el procedimiento establecido en la Constitución, cuando se presente falta absoluta."
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPÍTULO PRIMERO.",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. Delegación. Derogado por el Artículo 51 del Decreto 16 de 2014 . El Fiscal General de la Nación podrá delegar en los servidores del más alto nivel de la Fiscalía General de la Nación las funciones de carácter legal que convengan al mejor cumplimiento de los objetivos de la entidad. Vigilará el desarrollo de la delegación y reasumirá las facultades delegadas cuando lo considere necesario.\n\nPARÁGRAFO. En su condición de nominador el Fiscal General de la Nación podrá delegar la facultad de expedir los actos administrativos relacionados con la aceptación de renuncias; la vacancia por abandono del cargo; el retiro por pensión de jubilación o invalidez absoluta, muerte o retiro forzoso motivado por la edad. Así mismo podrá delegar el trámite de las situaciones administrativas, los movimientos de personal y la ejecución de las sanciones disciplinarias impuestas a servidores de la Fiscalía, por autoridad competente.\n\nDE LAS DEPENDENCIAS ADSCRITAS AL DESPACHO DEL FISCAL GENERAL DE LA NACIÓN"
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPÍTULO SEGUNDO.",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14. Derogado por el Artículo 51 del Decreto 16 de 2014 . La Unidad Delegada ante la Corte Suprema de justicia, tiene las siguientes funciones:\n\n1. Investigar y acusar si a ello hubiere lugar, a los servidores con fuero legal, cuyo juzgamiento esté atribuido, en única instancia, a la Corte Suprema de Justicia.\n\n2. Adelantar, a través de los Fiscales Delegados que la integren, registros, allanamientos, incautaciones e interceptación de comunicaciones. En estos eventos comunicará al Juez o Magistrado que ejerza la función de control de garantías, para que se efectúe el control respectivo.\n\n3. Cumplir las demás funciones que le asigne el Fiscal General de la Nación."
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPÍTULO SEGUNDO.",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15 . Derogado por el Artículo 51 del Decreto 16 de 2014 . La Dirección de Asuntos Internacionales tiene las siguientes funciones:\n\n1. Asesorar al Fiscal General en la definición de la política y diseño de los mecanismos relativos al intercambio de pruebas e información requerida por otros países u organismos internacionales y por la justicia colombiana.\n\n2. Atender los requerimientos de las autoridades competentes en materia de cooperación judicial, en lo relativo al control de la ejecución de las solicitudes de asistencia judicial recíproca.\n\n3. Llevar el registro sobre el estado de las investigaciones referentes a violación de derechos humanos e infracciones al derecho internacional humanitario y atender los requerimientos formulados por organismos gubernamentales y no gubernamentales, nacionales e internacionales.\n\n4. Gestionar bajo los lineamientos del Fiscal General de la Nación, la cooperación técnica internacional con los distintos gobiernos y agencias internacionales interesadas en el desarrollo de los programas que adelanta la Fiscalía General de la Nación.\n\n5. Adelantar, a instancias del Fiscal General de la Nación, los trámites administrativos que en materia de extradición se requieran.\n\n6. Hacer seguimiento a los compromisos internacionales adquiridos por Colombia en las áreas de competencia de la Fiscalía.\n\n7. Formular y elaborar los proyectos y programas en el ámbito de su competencia, con asesoría de la Oficina de Planeación.\n\n8. Elaborar los planes operativos anuales, de acuerdo con la metodología diseñada por la oficina de Planeación y hacer seguimiento a la gestión.\n\n9. Las demás funciones que le sean asignadas por el Fiscal General de la Nación y que guarden relación con la naturaleza de la dependencia."
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPÍTULO SEGUNDO.",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16. Derogado por el Artículo 51 del Decreto 16 de 2014 . La Oficina de Planeación tiene las siguientes funciones:\n\n1. Asesorar al Fiscal General en la planeación y programación de las actividades inherentes al desarrollo actual y futuro de la Fiscalía General.\n\n2. Coordinar con las diferentes dependencias de la entidad, la elaboración del Plan de Desarrollo de la Fiscalía General de la Nación y, una vez aprobado, asesorar en su implementación.\n\n3. Coordinar con las diferentes dependencias la elaboración del Proyecto Anual de Presupuesto y monitorear la ejecución del presupuesto de inversión.\n\n4. Diseñar metodologías y procedimientos de evaluación a la gestión de la Fiscalía General de la Nación.\n\n5. Realizar estudios sobre estructura orgánica, planta de personal, escala salarial y en general sobre todo lo relacionado con el desarrollo organizacional de la entidad en coordinación con las respectivas dependencias.\n\n6. Asesorar a las diferentes áreas de la Fiscalía en la formulación de los proyectos de inversión y efectuar su presentación ante los organismos competentes.\n\n7. Asesorar a las diferentes dependencias en la elaboración de sus manuales de procesos, procedimientos, su implementación y mejoramiento continuo.\n\n8. Consolidar la información estadística necesaria para elaborar informes y estudios que apoyen la toma de decisiones en la gestión institucional y sustenten la formulación de la política del estado en materia criminal.\n\n9. Coordinar con las diferentes dependencias del nivel central la orientación y programación de los recursos de inversión provenientes de cooperación nacional e internacional.\n\n10. Las demás funciones que le sean asignadas por el Fiscal General y que guarden relación con la naturaleza de la dependencia."
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPÍTULO SEGUNDO.",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17. Derogado por el Artículo 51 del Decreto 16 de 2014 . La Oficina Jurídica tiene las siguientes funciones:\n\n1. Representar a la Fiscalía General de la Nación, mediante poder conferido por el Fiscal General o por quien este delegue, en los procesos judiciales y administrativos en que sea parte la entidad.\n\n2. Asesorar al Fiscal General en el análisis y emisión de conceptos referidos a los aspectos jurídicos propios de la entidad o a aquellos que, siendo externos, la afecten.\n\n3. Asesorar a las dependencias de la Fiscalía General en los distintos niveles territoriales, en asuntos jurídicos de carácter administrativo.\n\n4. Adelantar las gestiones de cobro por jurisdicción coactiva.\n\n5. Asesorar al Fiscal General o al ordenador del gasto en el cumplimiento de las sentencias y conciliaciones.\n\n6. Modificado parcialmente por el Artículo 1 de la Ley 1024 de 2006. Asesorar, dirigir y controlar las actividades y procesos relativos a la contratación administrativa, cuando esta sea de competencia del Fiscal General de la Nación o de la Dirección Nacional Administrativa y Financiera.\n\n7. Formular y elaborar los proyectos y programas en el ámbito de su competencia, con asesoría de la Oficina de Planeación.\n\n8. Elaborar los planes operativos anuales, de acuerdo con la metodología diseñada por la oficina de Planeación y hacer seguimiento a la gestión.\n\n9. Las demás funciones que le sean asignadas por el Fiscal General y que guarden relación con la naturaleza de la dependencia."
    },
    {
      "provision_ref": "art18",
      "chapter": "CAPÍTULO SEGUNDO.",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18. Derogado por el Artículo 51 del Decreto 16 de 2014 . La Oficina de Control Interno tiene las siguientes funciones:\n\n1. Planear, dirigir y evaluar el Sistema de Control Interno en la Fiscalía General de la Nación y velar para que su ejercicio sea intrínseco al desarrollo de todos los cargos, en particular de aquellos que tengan responsabilidad de mando.\n\n2. Verificar que los controles definidos para los procesos y actividades de la Fiscalía General de la Nación, se cumplan por los responsables de su ejecución y en especial, que las áreas o empleados encargados de la aplicación del régimen disciplinario ejerzan adecuadamente esta función.\n\n3. Velar por el cumplimiento de las leyes, normas, políticas, procedimientos, planes, programas, proyectos y metas de la Fiscalía General de la Nación y recomendar los ajustes necesarios.\n\n4. Apoyar a los directivos de la Fiscalía General de la Nación en el proceso de toma de decisiones.\n\n5. Fomentar en toda la Fiscalía General de la Nación la formación de una cultura de control que contribuya al mejoramiento continuo, en el cumplimiento de la misión institucional.\n\n6. Mantener permanentemente informados a los directivos de la Fiscalía General de la Nación acerca del estado del control interno dentro de la entidad, dando cuenta de las debilidades detectadas y de las fallas en su cumplimiento.\n\n7. Asesorar a las diferentes dependencias de la Fiscalía General de la Nación en la elaboración de los planes de mejoramiento y verificar su cumplimiento.\n\n8. Vigilar que la atención a las quejas y reclamos que formulen los ciudadanos, relacionadas con el cumplimiento de la función de la entidad, se atiendan de acuerdo con las normas legales vigentes.\n\n9. Realizar el seguimiento y evaluación a la gestión y resultados de la Fiscalía General de la Nación y presentar los informes y recomendaciones pertinentes a los directivos de la entidad.\n\n10. Dirigir la elaboración del Mapa de riesgos de la entidad y velar por la aplicación de las acciones requeridas para la mitigación de riesgos.\n\n11. Formular y elaborar los proyectos y programas en el ámbito de su competencia, con asesoría de la Oficina de Planeación.\n\n12. Elaborar los planes operativos anuales, de acuerdo con la metodología diseñada por la oficina de Planeación y hacer seguimiento a la gestión.\n\n13. Las demás que le asigne el Fiscal General y que guarden relación con la naturaleza de la dependencia."
    },
    {
      "provision_ref": "art19",
      "chapter": "CAPÍTULO SEGUNDO.",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19. Derogado por el Artículo 51 del Decreto 16 de 2014 . La Oficina de Protección y Asistencia tiene las siguientes funciones:\n\n1. Asesorar a la entidad en la definición de políticas de protección y asistencia social para servidores de la Fiscalía, víctimas, jurados, testigos y demás intervinientes en el proceso penal.\n\n2. Organizar, en coordinación con las Direcciones Nacionales de Fiscalías y Cuerpo Técnico de Investigación, con el apoyo de los organismos de seguridad del Estado, la protección de víctimas, testigos, jurados, servidores e intervinientes, en las investigaciones y procesos que sean de conocimiento de la Fiscalía.\n\n3. Desarrollar programas de asistencia social para víctimas, testigos, jurados, servidores y demás intervinientes en el proceso penal.\n\n4. Formular y elaborar los proyectos y programas en el ámbito de su competencia, con asesoría de la Oficina de Planeación.\n\n5. Elaborar los planes operativos anuales, de acuerdo con la metodología diseñada por la oficina de Planeación y hacer seguimiento a la gestión.\n\n6. Las demás funciones que le sean asignadas por el Fiscal General y que guarden relación con la naturaleza de la dependencia."
    },
    {
      "provision_ref": "art20",
      "chapter": "CAPÍTULO SEGUNDO.",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20. Derogado por el Artículo 51 del Decreto 16 de 2014 . La Oficina de Veeduría y Control Disciplinario Interno tiene las siguientes funciones:\n\n1. Asesorar al Fiscal General de la Nación en los aspectos de carácter disciplinario, que sean de su competencia de conformidad con la ley.\n\n2. Instruir y fallar, en primera instancia, las investigaciones disciplinarias contra los empleados de la entidad.\n\n3. Coordinar la recepción, trámite y decisión de las quejas y reclamos por violaciones a la Constitución o a la ley, en las investigaciones o procesos que adelanten los servidores de la Fiscalía, en cualquiera de sus áreas, o por la ineficiente prestación del servicio o el incumplimiento de funciones.\n\n4. Practicar vigilancia especial a las investigaciones penales, con el fin de verificar que se adelanten conforme a los principios constitucionales y legales, sin que se le pueda oponer reserva alguna.\n\n5. Llevar el registro de sanciones impuestas a los servidores de la Fiscalía General de la Nación e informar al nominador acerca de aquellos que cuenten con más de tres (3) sanciones disciplinarias impuestas durante los últimos cinco (5) años, para lo de su competencia.\n\n6. Ejercer control preventivo, seguimiento y evaluación de la conducta disciplinaria de los servidores públicos de la Fiscalía General de la Nación en el desarrollo de sus funciones.\n\n7. Conocer y resolver los impedimentos propuestos por los coordinadores de los Grupos de Control Disciplinario Interno y de las recusaciones que contra los mismos se formulen.\n\n8. Planificar y ejecutar visitas aleatorias a las dependencias de la Fiscalía General de la Nación, con el fin de verificar que la conducta y la prestación del servido de los servidores se ciñan a los principios constitucionales y legales.\n\n9. Formular y elaborar los proyectos y programas en el ámbito de su competencia, con asesoría de la Oficina de Planeación.\n\n10. Elaborar los planes operativos anuales, de acuerdo con la metodología diseñada por la oficina de Planeación y hacer seguimiento a la gestión.\n\n11. Las demás que le sean asignadas por el Fiscal General y que guarden relación con la naturaleza de la dependencia."
    },
    {
      "provision_ref": "art21",
      "chapter": "CAPÍTULO SEGUNDO.",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21. Derogado por el Artículo 51 del Decreto 16 de 2014. La oficina de Divulgación y Prensa tiene las siguientes funciones:\n\n1. Realizar las actividades de protocolo que se requieran en la Fiscalía General de la Nación.\n\n2. Asesorar al Fiscal General en la definición de la política referida a la divulgación de información de interés público, o de interés de los servidores de la Fiscalía General.\n\n3. Desarrollar estrategias de divulgación que permitan mantener informado al público y a sus servidores acerca de los servicios que presta y las actividades que realiza la Fiscalía General de la Nación.\n\n4. Asesorar a las diferentes dependencias de la institución en la elaboración de impresos, publicaciones y documentos que deban ser divulgados por la entidad.\n\n5. Organizar con los diferentes medios de comunicación, las entrevistas y temas a tratar por parte de los servidores autorizados, para emitir declaraciones, informes o comunicados de prensa.\n\n6. Formular y elaborar los proyectos y programas en el ámbito de su competencia, con asesoría de la Oficina de Planeación.\n\n7. Elaborar los planes operativos anuales, de acuerdo con la metodología diseñada por la oficina de Planeación y hacer seguimiento a la gestión.\n\n8. Las demás funciones que sean asignadas por el Fiscal General de la Nación y que guarden relación con la naturaleza de la dependencia."
    },
    {
      "provision_ref": "art22",
      "chapter": "CAPÍTULO SEGUNDO.",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22. Derogado por el Artículo 51 del Decreto 16 de 2014 . La Oficina de Informática tiene las siguientes funciones:\n\n1. Asesorar al Fiscal General de la Nación en la definición de las políticas referidas a la gerencia de los recursos informáticos y telemáticos disponibles en la entidad.\n\n2. Coordinar con la Dirección Nacional Administrativa y Financiera, Dirección Nacional de Fiscalías y la Dirección Nacional del Cuerpo Técnico de Investigación, las acciones tendientes al desarrollo informático y telemático que apoye la función de investigación de la Fiscalía General de la Nación.\n\n3. Elaborar conjuntamente con los usuarios, los procesos y procedimientos que soportan los sistemas de información y estandarizar todos los requerimientos de información que la Fiscalía General de la Nación demande en cumplimiento de su misión.\n\n4. Planear, diseñar y mantener actualizados los sistemas de información misionales y de soporte que requiera la entidad de acuerdo con los requerimientos de los usuarios y a las políticas institucionales.\n\n5. Diseñar e implementar mecanismos de aseguramiento de la calidad de los sistemas de información y de protección a la información que manejen las distintas áreas de la Fiscalía General de la Nación.\n\n6. Evaluar, asistir y coordinar con las diferentes dependencias de la Entidad, proyectos y convenios de cooperación interna e interinstitucional que en materia de informática adelante la entidad e implantar los mecanismos de intercambio de información que se requiera.\n\n7. Elaborar, en coordinación con las áreas misionadas y de apoyo y la Oficina de Planeación, el Plan Maestro de Desarrollo y Sistemas, y coordinar los estudios que para ello y su documentación sean necesarios.\n\n8. Elaborar e implantar políticas, planes y programas para el desarrollo informático y telemático de la Fiscalía General de la Nación.\n\n9. Administrar los recursos informáticos de la Fiscalía General de la Nación y velar por su adecuado uso.\n\n10. Formular y elaborar los proyectos y programas en el ámbito de su competencia, con asesoría de la Oficina de Planeación.\n\n11. Elaborar los planes operativos anuales, de acuerdo con la metodología diseñada por la oficina de Planeación y hacer seguimiento a la gestión.\n\n12. Adelantar procesos de investigación tecnológica, formular y elaborar proyectos y programas en el ámbito de su competencia que contribuyan a la gestión de la entidad.\n\n13. Asesorar a la entidad en la definición de políticas referidas a la recolección, registro, análisis y difusión de la información requerida como soporte al desarrollo de las investigaciones que debe adelantar la Fiscalía.\n\n14. Acordar mecanismos de intercambio de información con organismos de policía judicial.\n\n15. Organizar la recolección y procesamiento de la información necesaria para soportar las investigaciones que adelante la Fiscalía General de la Nación.\n\n16. Establecer mecanismos que faciliten la utilización oportuna de la información por parte de las unidades de policía judicial y demás autoridades judiciales.\n\n17. Apoyar a la Oficina de Control Interno en las actividades de auditoría a los sistemas de información de la entidad.\n\n18. Evaluar y ejercer seguimiento y control de la gestión realizada por las unidades de informática en las seccionales.\n\n19. Las demás que le sean asignadas y que guarden relación con la naturaleza de la dependencia.\n\nDEL VICEFISCAL GENERAL DE LA NACIÓN"
    },
    {
      "provision_ref": "art23",
      "chapter": "CAPÍTULO TERCERO.",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTÍCULO 23. Del Vicefiscal General de la Nación. Derogado por el Artículo 51 del Decreto 16 de 2014 . El Vicefiscal General de la Nación tiene las siguientes funciones:\n\n1. Asesorar al Fiscal General en la formulación de las políticas de la entidad.\n\n2. Representar al Fiscal General de la Nación en todas las actuaciones en las que haya sido delegado por él.\n\n3. Realizar el seguimiento a las iniciativas legislativas que afecten o involucren los objetivos misionales de la Fiscalía General de la Nación, informar y preparar al Fiscal General de la Nación los documentos que se requieran para salvaguardar los intereses institucionales.\n\n4. Reemplazar al Fiscal General de la Nación en sus ausencias temporales o definitivas. Tratándose de ausencias temporales no se requerirá designación especial, pero tratándose de ausencia definitiva, este ejercerá el cargo hasta cuando la autoridad nominadora efectúe la designación correspondiente.\n\n5. Reemplazar al Fiscal General en caso de impedimento procesal.\n\n6. Actuar como Fiscal Delegado especial, en aquellos procesos o actuaciones judiciales que directamente le asigne el Fiscal General de la Nación.\n\n7. Las demás que le sean asignadas por la ley, o delegadas por el Fiscal General de la Nación y que guarden relación con la naturaleza de su cargo.\n\nDEL SECRETARIO GENERAL"
    },
    {
      "provision_ref": "art24",
      "chapter": "CAPÍTULO CUARTO.",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTÍCULO 24. Derogado por el Artículo 51 del Decreto 16 de 2014 . Adicionado numeral 16 por el Artículo 3 de la Ley 1024 de 2006 . Del Secretario General. El Secretario General tiene las siguientes funciones:\n\n1. Asesorar al Fiscal General de la Nación en la formulación de las políticas de administración de la entidad.\n\n2. Asesorar al Fiscal General en la formulación de políticas, normas y procedimientos para la administración de personal y las actividades de Bienestar Social.\n\n3. Asesorar, dirigir y coordinar los aspectos relacionados con la administración de la carrera de la entidad.\n\n4. Dirigir, coordinar y evaluar los planes y programas relacionados con la gestión del talento humano a nivel nacional, actuando para ello como superior administrativo de los Directores Seccionales.\n\n5. Coordinar y evaluar los planes y programas que desarrolle la División de Bienestar Social, en beneficio de sus servidores.\n\n6. Dirigir, coordinar y evaluar los planes y programas de bienestar social a nivel nacional.\n\n7. Coordinar y evaluar el plan de capacitación de la Fiscalía General de la Nación.\n\n8. Realizar el seguimiento a la ejecución del Plan de capacitación, evaluarlo y proponer los ajustes necesarios.\n\n9. Formular y elaborar los proyectos y programas en el ámbito de su competencia, con asesoría de la Oficina de Planeación.\n\n10. Elaborar los planes operativos anuales, de acuerdo con la metodología diseñada por la oficina de Planeación y hacer seguimiento a la gestión.\n\n11. Notificar o comunicar en los términos legales y reglamentarios los actos administrativos que expidan el Fiscal General, y el Vicefiscal cuando a ello hubiere lugar.\n\n12. Conservar y custodiar los archivos de los actos administrativos que expidan el Fiscal General y el Vicefiscal, mientras reposen en la Secretaría General.\n\n13. Expedir copias auténticas de los actos administrativos expedidos por el Fiscal General de la Nación, Vicefiscal General y despacho de la Secretaría General. El Jefe de cada Oficina o del respectivo despacho de las demás dependencias de la Fiscalía General de la Nación, expedirá copias auténticas de los documentos que reposen en el archivo de la dependencia a su cargo.\n\n14. Dirigir y controlar la gestión de las dependencias que conforman la Secretaría General.\n\n15. Modificado parcialmente por el Artículo 2 de la Ley 1024 de 2006 . Las demás funciones que le sean asignadas por el Fiscal General y que guarden relación con la naturaleza de la dependencia."
    },
    {
      "provision_ref": "art25",
      "chapter": "CAPÍTULO CUARTO.",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTÍCULO 25. Derogado por el Artículo 51 del Decreto 16 de 2014. La Oficina de Personal tiene las siguientes funciones:\n\n1. Apoyar a la Secretaría General en el estudio y evaluación de políticas, normas y procedimientos para la administración del talento humano .\n\n2. Administrar el sistema de carrera de la Fiscalía General de la Nación.\n\n3. Tramitar las novedades, movimientos de personal, situaciones administrativas, nómina y prestaciones sociales, afiliación a las empresas prestadoras de salud, administradoras de pensiones y de riesgos profesionales, así como preparar, para la firma del competente, los actos administrativos relacionados con estas y con el retiro del servicio.\n\n4. Llevar el registro y control de los documentos que se tramitan en personal, velando porque se tenga una información oportuna y veraz en cuanto a hojas de vida, nómina, salarios, novedades y prestaciones y expedir las constancias y certificaciones a que haya lugar.\n\n5. Asegurar la correcta y oportuna liquidación de nómina y prestaciones, aplicando las normas y procedimientos vigentes.\n\n6. Verificar el cumplimiento de los requisitos de las personas nombradas en la entidad, antes de la respectiva posesión cuando esta se surta en su despacho.\n\n7. Apoyar a las Direcciones Seccionales en el ámbito de su competencia.\n\n8. Notificar o comunicar en los términos legales y reglamentarios los actos administrativos que expida el Secretario General.\n\n9. Elaborar y actualizar el manual de funciones y requisitos mínimos, a nivel de cargo, en coordinación con las dependencias de la entidad.\n\n10. Asesorar a la Secretaría General en la formulación e implementación de políticas en asuntos relacionados con el sistema de carrera de la entidad.\n\n11. Coordinar y realizar las actividades necesarias para llevar a cabo los procesos de convocatoria, selección, ingreso, ascenso y calificación.\n\n12. Elaborar los proyectos de convocatorias a concurso atendiendo los requerimientos de orden técnico de conformidad con la normatividad vigente, para la aprobación del competente.\n\n13. Llevar el registro único de inscripción en carrera de la Fiscalía General de la Nación.\n\n14. Definir en coordinación con cada dependencia, los perfiles para los cargos de la entidad.\n\n15. Las demás que le asigne el Fiscal General o el Secretario General y que guarden relación con la naturaleza de la dependencia."
    },
    {
      "provision_ref": "art26",
      "chapter": "CAPÍTULO CUARTO.",
      "section": "26",
      "title": "Artículo 26",
      "content": "ARTÍCULO 26. Derogado por el Artículo 51 del Decreto 16 de 2014 . La Escuela de Investigación Criminal y Ciencias Forenses tiene las siguientes funciones:\n\n1. Definir y desarrollar programas de enseñanza en Técnicas de Investigación Criminal, para la actualización de los servidores del Cuerpo Técnico de Investigación y de los Fiscales.\n\n2. Promover, desarrollar y divulgar investigaciones científicas y técnicas para mejorar los métodos y procedimientos de investigación penal y el ejercicio de la función acusatoria.\n\n3. Coordinar con las entidades que adelanten funciones de Policía Judicial, que posean escuelas o academias de capacitación, la realización de eventos conjuntos de capacitación y actualización y el intercambio de información, dirigidos a mejorar el nivel de competencia de los servidores del Cuerpo Técnico de Investigación y Fiscales.\n\n4. Prestar apoyo logístico a la Secretaría General para adelantar la capacitación de los servidores de la Fiscalía en lo de su competencia.\n\n5. Las demás funciones que le sean asignadas por el Fiscal General de la Nación o el Secretario General y que guarden relación con la naturaleza de la dependencia.\n\nDE LA DIRECCIÓN NACIONAL DE FISCALÍAS"
    },
    {
      "provision_ref": "art27",
      "chapter": "CAPÍTULO QUINTO.",
      "section": "27",
      "title": "Artículo 27",
      "content": "ARTÍCULO 27. Dirección Nacional de Fiscalías. Derogado por el Artículo 51 del Decreto 16 de 2014. La Dirección Nacional de Fiscalías tiene las siguientes funciones:\n\n1. Asesorar al Fiscal General de la Nación en la formulación de la política del Estado en materia criminal.\n\n2. Asesorar al Fiscal General de la Nación en la formulación de políticas referidas a las funciones de investigación y acusación.\n\n3. Diseñar mecanismos para que los fiscales, en forma coordinada con los jueces de control de garantías, efectúen la recolección y preservación de evidencias que puedan servir como pruebas anticipadas en el proceso.\n\n4. Dirigir a las Direcciones Seccionales y sus Unidades de Fiscalías adscritas, en todo lo pertinente a sus funciones de investigación y acusación.\n\n5. Dirigir, coordinar y controlar las actividades de investigación y acusación adelantadas por las Unidades Nacionales de Fiscalías.\n\n6. Formular y elaborar los proyectos y programas que apoyen la labor misional de la entidad, con asesoría de la Oficina de Planeación.\n\n7. Elaborar los planes operativos anuales, de acuerdo con la metodología diseñada por la Oficina de Planeación y hacer seguimiento a la gestión.\n\n8. Diseñar programas tendientes a mejorar la gestión de los despachos de fiscalía.\n\n9. Diseñar los programas relacionados con la evaluación y control a la gestión realizada por las dependencias adscritas.\n\n10. Realizar el seguimiento de la gestión de las Direcciones Seccionales en lo de su competencia y tomar las medidas necesarias para su efectivo funcionamiento.\n\n11. Participar, en coordinación con la Secretaría General, la Dirección Nacional del Cuerpo Técnico de Investigación y la Dirección Nacional Administrativa, en la elaboración del Plan Integral de Capacitación de la Fiscalía General de la Nación.\n\n12. Coordinar con las Direcciones Nacionales del Cuerpo Técnico de Investigación y Administrativa y Financiera, las acciones tendientes al desarrollo eficaz de la función de investigación en la Fiscalía General de la Nación.\n\n13. Dirigir y controlar el funcionamiento de las dependencias que conforman la Dirección Nacional de Fiscalías.\n\n14. Ejercer el seguimiento a la gestión de las unidades de Fiscalías y tomar las medidas necesarias para su efectivo funcionamiento.\n\n15. Dirigir la obtención de la información estadística acerca de las investigaciones y acusaciones adelantadas por la Fiscalía General y realizar las evaluaciones pertinentes como soporte a la formulación de la política criminal.\n\n16. Las demás funciones que sean asignadas por el Fiscal General y que guarden relación con la naturaleza de la dependencia."
    },
    {
      "provision_ref": "art28",
      "chapter": "CAPÍTULO QUINTO.",
      "section": "28",
      "title": "Artículo 28",
      "content": "ARTÍCULO 28. Dirección Seccional de Fiscalías. Derogado por el Artículo 51 del Decreto 16 de 2014 . La Dirección Seccional de Fiscalías tiene las siguientes funciones:\n\n1. Consolidar, analizar y reportar a la Dirección Nacional, la información pertinente para establecer la política del Estado en materia criminal, en forma periódica.\n\n2. Dirigir, coordinar y controlar las actividades de investigación adelantadas por las Unidades de Fiscalías adscritas.\n\n3. Consolidar y analizar la información acerca de las investigaciones y acusaciones adelantadas por las unidades adscritas y remitirlas a la Dirección Nacional de Fiscalías.\n\n4. Dirigir y controlar el funcionamiento de las dependencias que conforman la Dirección Seccional de Fiscalías.\n\n5. Desarrollar acciones tendientes a mejorar la gestión de los despachos de fiscalía.\n\n6. Implementar los programas y proyectos formulados por la Dirección Nacional de Fiscalías.\n\n7. Elaborar, ejecutar y efectuar el seguimiento de los planes operativos anuales, en coordinación con los directores seccionales del cuerpo técnico de investigación y administrativo y financiero.\n\n8. Coordinar con las Direcciones Seccionales del Cuerpo Técnico de Investigación y Administrativa y Financiera, las acciones tendientes al desarrollo efectivo de la investigación.\n\n9. Las demás funciones que les sean asignadas por el Fiscal General o el Director Nacional de Fiscalías y que guarden relación con la naturaleza de la dependencia.\n\nDE LA DIRECCIÓN NACIONAL DEL CUERPO TÉCNICO DE INVESTIGACIÓN"
    },
    {
      "provision_ref": "art29",
      "chapter": "CAPÍTULO SEXTO.",
      "section": "29",
      "title": "Artículo 29",
      "content": "ARTÍCULO 29. Derogado por el Artículo 51 del Decreto 16 de 2014 . La Dirección Nacional del Cuerpo Técnico de Investigación tiene las siguientes funciones:\n\n1. Asesorar al Fiscal General en la definición de políticas y estrategias asociadas con las funciones de Policía Judicial, en los temas de investigación criminal, servicios forenses y de genética y en la administración de la información técnica y judicial que sea útil para la investigación penal.\n\n2. Planear, dirigir, ejecutar y controlar las funciones de Policía Judicial de la Fiscalía General de la Nación.\n\n3. Asesorar científica y técnicamente las actividades forenses que desarrollen las Direcciones Seccionales.\n\n4. Organizar y controlar el cumplimiento de las políticas y estrategias de investigación, servicios forenses y de genética, y de administración de la información útil para la investigación penal en la Fiscalía General de la Nación.\n\n5. Coordinar los servicios forenses y realizar los programas tendientes a mejorar la prestación de los mismos.\n\n6. Organizar la prestación de servicios médicos legales en los casos en que no sea posible la intervención del Instituto de Medicina Legal y Ciencias Forenses.\n\n7. Velar porque las políticas de aseguramiento de los elementos materia de prueba y la cadena de custodia, se cumplan en su área, de acuerdo con las normas que los regulen.\n\n8. Promover el intercambio de información entre los distintos organismos de seguridad a nivel nacional e internacional, para la programación y el desarrollo de operaciones contra la delincuencia.\n\n9. Formular y elaborar los proyectos y programas que apoyen la labor misional de la entidad, con asesoría de la Oficina de Planeación.\n\n10. Elaborar los planes operativos anuales, de acuerdo con la metodología diseñada por la oficina de Planeación y hacer seguimiento a la gestión.\n\n11. Asesorar al Fiscal General de la Nación en el diseño y planeación de estrategias y procedimientos, en materia de seguridad y de comunicaciones requeridos en la Fiscalía General de la Nación.\n\n12. Llevar el control estadístico sobre los aspectos relativos al desarrollo de las investigaciones adelantadas por la policía judicial de la Fiscalía General de la Nación.\n\n13. Coordinar con la Dirección Nacional de Fiscalías y con la Dirección Nacional Administrativa y Financiera, las acciones tendientes al desarrollo eficaz de la función de investigación de la Fiscalía General de la Nación.\n\n14. Participar, en coordinación con las otras Direcciones Nacionales, en la elaboración del plan integral de capacitación de la Fiscalía General de la Nación.\n\n15. Realizar el seguimiento a las actividades forenses adelantadas a nivel nacional.\n\n16. Gestionar ante las dependencias correspondientes los recursos necesarios para la prestación eficaz de los servicios forenses y de investigación.\n\n17. Dirigir y controlar el funcionamiento de las dependencias que conforman la Dirección Nacional del Cuerpo Técnico.\n\n18. Realizar el seguimiento a la gestión de las Direcciones Seccionales en lo de su competencia, y tomar las medidas necesarias para su efectivo funcionamiento.\n\n19. Las demás funciones que le sean asignadas por el Fiscal General y que guarden relación con la naturaleza de la dependencia."
    },
    {
      "provision_ref": "art30",
      "chapter": "CAPÍTULO SEXTO.",
      "section": "30",
      "title": "Artículo 30",
      "content": "ARTÍCULO 30. Dirección Seccional del Cuerpo Técnico de Investigación. Derogado por el Artículo 51 del Decreto 16 de 2014 . Las Direcciones Seccionales del Cuerpo Técnico de Investigación tienen las siguientes funciones:\n\n1. Apoyar a la Dirección Nacional en la formulación de la política del Estado en materia criminal.\n\n2. Planear, dirigir, ejecutar y controlar las funciones de policía judicial, de acuerdo con las directrices establecidas por la Dirección Nacional.\n\n3. Hacer cumplir las políticas y estrategias de investigación, servicios forenses y de genética, y de administración de la información útil para la investigación penal en la Fiscalía General de la Nación.\n\n4. Coordinar las actividades investigativas y servicios forenses y realizar los programas tendientes a mejorar la prestación de los mismos.\n\n5. Prestar apoyo técnico-científico en coordinación con los demás organismos de policía judicial, en ausencia del Instituto de Medicina Legal y Ciencias Forenses.\n\n6. Velar porque las políticas del sistema de cadena de custodia se cumplan, de acuerdo con las normas que las regulen.\n\n7. Promover el intercambio de información entre los distintos organismos de seguridad e inteligencia a nivel nacional e internacional, para la programación y el desarrollo de operaciones contra la delincuencia.\n\n8. Elaborar los planes operativos anuales, en coordinación con la Dirección Seccional de Fiscalías y la Dirección Seccional Administrativa y Financiera, de acuerdo con las directrices de las Direcciones Nacionales y con la metodología diseñada por la Oficina de Planeación y hacer seguimiento a la gestión.\n\n9. Llevar el control estadístico sobre las actividades desarrolladas en su jurisdicción y reportar la información a la Dirección Nacional.\n\n10. Coordinar con la Dirección Seccional de Fiscalías y con la Dirección Seccional Administrativa y Financiera, las acciones tendientes al desarrollo eficaz de la función de investigación de la Fiscalía General de la Nación.\n\n11. Gestionar ante la respectiva Dirección Seccional Administrativa y Financiera, los recursos necesarios para la prestación eficaz de los servicios forenses y de investigación.\n\n12. Dirigir y controlar el funcionamiento de las dependencias que conforman la Dirección Seccional del Cuerpo Técnico.\n\n13. Adelantar las investigaciones de los delitos de competencia de la Dirección Seccional de Fiscalías y responder por su desarrollo.\n\n14. Velar porque los servidores del Cuerpo Técnico de Investigación cumplan con las normas constitucionales, legales y procedimentales y por el respeto de los derechos fundamentales de las personas que intervienen en el proceso.\n\n15. Asistir, en representación de la Fiscalía General de la Nación, a los comités, juntas, sesiones y demás reuniones interinstitucionales en su respectivo departamento, que tengan que ver con el ejercicio de la función de Policía Judicial o relacionadas con la investigación penal.\n\n16. Ejecutar las actividades que le sean ordenadas por el Director Nacional del Cuerpo Técnico de Investigación y que guarden relación con la naturaleza de la dependencia.\n\n17. Las demás funciones que le sean asignadas por el Fiscal General y que guarden relación con la naturaleza de la dependencia.\n\nDE LA DIRECCIÓN NACIONAL ADMINISTRATIVA Y FINANCIERA"
    },
    {
      "provision_ref": "art31",
      "chapter": "CAPÍTULO SEPTIMO.",
      "section": "31",
      "title": "Artículo 31",
      "content": "ARTÍCULO 31. Derogado por el Artículo 51 del Decreto 16 de 2014. La Dirección Nacional Administrativa y Financiera tiene las siguientes funciones:\n\n1. Asesorar al Fiscal General de la Nación en la formulación de las políticas para la administración de los recursos físicos y financieros y administrar tales recursos.\n\n2. Elaborar, en coordinación con la Oficina de Planeación, el presupuesto general de la Fiscalía General de la Nación, dirigir su ejecución y efectuar su seguimiento y control.\n\n3. Dirigir y controlar los procesos administrativos y financieros de la entidad, en todos los niveles.\n\n4. Reconocer y ordenar gastos y pagos, conforme a la delegación que para tal efecto, le confiera el Fiscal General de la Nación.\n\n5. Ejecutar las actividades inherentes al sistema de gestión documental en la entidad.\n\n6. Elaborar el plan de compras de la Fiscalía General de la Nación y velar por su adecuado cumplimiento.\n\n7. Modificado parcialmente por el Artículo 4 de la Ley 1024 de 2006 . Dirigir y controlar las actividades y procesos relativos a contratación, que no sean de competencia de la Oficina Jurídica, y a las adquisiciones de la entidad.\n\n8. Elaborar y orientar el plan de inversiones en infraestructura física.\n\n9. Orientar y controlar la administración de las sedes de la Fiscalía General.\n\n10. Responder por la organización operativa y el control de las actividades relacionadas con la administración de los bienes patrimoniales y de aquellos bienes puestos a disposición de la entidad y garantizar su conservación.\n\n11. Establecer las directrices aplicables a la recolección, registro y análisis de la información administrativa y financiera de la entidad.\n\n12. Consolidar la información administrativa y financiera para elaborar estudios e informes requeridos por la entidad y organismos externos.\n\n13. Formular y elaborar los proyectos y programas en el ámbito de su competencia, con asesoría de la Oficina de Planeación.\n\n14. Elaborar los planes operativos anuales, de acuerdo con la metodología diseñada por la Oficina de Planeación y hacer seguimiento a la gestión.\n\n15. Coordinar con la Dirección Nacional de Fiscalías, la Dirección Nacional del Cuerpo Técnico de Investigación y la Secretaría General las acciones tendientes al desarrollo eficaz de la función de investigación de la Fiscalía General de la Nación.\n\n16. Participar, en coordinación con las demás Direcciones Nacionales y la Secretaría General, en la elaboración del plan integral de capacitación de la Fiscalía General de la Nación.\n\n17. Dirigir y controlar el funcionamiento de las dependencias que conforman la Dirección Nacional Administrativa y Financiera.\n\n18. Realizar el seguimiento a la gestión de las Direcciones Seccionales en lo de su competencia, y tomar las medidas necesarias para su efectivo funcionamiento.\n\n19. Modificado parcialmente por el Artículo 4 de la Ley 1024 de 2006 . Resolver los recursos de apelación interpuestos en contra de los actos administrativos suscritos por los Directores Seccionales Administrativos y Financieros.\n\n20. Las demás funciones que le sean asignadas por el Fiscal General de la Nación y que guarden relación con la naturaleza de la dependencia."
    },
    {
      "provision_ref": "art32",
      "chapter": "CAPÍTULO SEPTIMO.",
      "section": "32",
      "title": "Artículo 32",
      "content": "ARTÍCULO 32. Dirección Seccional Administrativa y Financiera. Derogado por el Artículo 51 del Decreto 16 de 2014 . Adicionado numerales 10 y 11 por el Artículo 6 de la Ley 1024 de 2006 . La Dirección Seccional Administrativa y Financiera tiene las siguientes funciones:\n\n1. Administrar los recursos físicos, informáticos y financieros requeridos por las distintas dependencias que se encuentren en su ámbito de competencia.\n\n2. Elaborar el plan de compras correspondiente a su ámbito de competencia y velar por su adecuada ejecución.\n\n3. Coordinar, desarrollar y controlar las actividades relacionadas con la administración de personal.\n\n4. Consolidar y evaluar la información contable, presupuestal y de tesorería, de su competencia.\n\n5. Responder por la organización operativa y control de las actividades relacionadas con la administración de los bienes de propiedad o puestos a disposición de la Fiscalía General.\n\n6. Organizar y controlar las actividades necesarias para garantizar la conservación, buen uso y oportuno aseguramiento de los bienes que por cualquier motivo estén a disposición de la entidad.\n\n7. Ordenar la prestación de los servicios, los reconocimientos y los gastos requeridos, de acuerdo con la delegación que para tal efecto les otorgue el Fiscal General de la Nación.\n\n8. Coordinar con la Dirección Seccional de Fiscalías y con la Dirección Seccional del Cuerpo Técnico, las acciones tendientes al desarrollo efectivo de la función de investigación.\n\n9. Modificado parcialmente por el Artículo 5 de la Ley 1024 de 2006 . Las demás funciones que sean asignadas por el Fiscal General, o el Director Nacional Administrativo y Financiero y que guarden relación con la naturaleza de la dependencia.\n\nDE LAS ENTIDADES ADSCRITAS ESTABLECIMIENTO PUBLICO - DEL INSTITUTO NACIONAL DE MEDICINA LEGAL Y CIENCIAS FORENSES\n\nDE LA NATURALEZA Y FUNCIONES BÁSICAS"
    },
    {
      "provision_ref": "art33",
      "chapter": "CAPÍTULO PRIMERO.",
      "section": "33",
      "title": "Artículo 33",
      "content": "ARTÍCULO 33. El Instituto Nacional de Medicina Legal y Ciencias Forenses pertenece a la Rama Judicial y se encuentra adscrito a la Fiscalía General de la Nación, como establecimiento público del orden nacional, dotado de personería jurídica, patrimonio propio y autonomía administrativa."
    },
    {
      "provision_ref": "art34",
      "chapter": "CAPÍTULO PRIMERO.",
      "section": "34",
      "title": "Artículo 34",
      "content": "ARTÍCULO 34. El Sistema de Medicina Legal y Ciencias Forenses en todo el territorio nacional, es organizado y controlado por el Instituto Nacional de Medicina Legal y Ciencias Forenses."
    },
    {
      "provision_ref": "art35",
      "chapter": "CAPÍTULO PRIMERO.",
      "section": "35",
      "title": "Artículo 35",
      "content": "ARTÍCULO 35. La misión fundamental del Instituto es prestar auxilio y soporte científico y técnico a la administración de justicia en todo el territorio nacional, en lo concerniente a medicina legal y las ciencias forenses."
    },
    {
      "provision_ref": "art36",
      "chapter": "CAPÍTULO PRIMERO.",
      "section": "36",
      "title": "Artículo 36",
      "content": "ARTÍCULO 36. En desarrollo de su misión, el Instituto Nacional de Medicina Legal y Ciencias Forenses tiene las siguientes funciones:\n\n1. Organizar y dirigir el Sistema de Medicina Legal y Ciencias Forenses y controlar su funcionamiento.\n\n2. Prestar los servicios médico-legales y de ciencias forenses que sean solicitados por los Fiscales, Jueces, Policía Judicial, Defensoría del Pueblo y demás autoridades competentes de todo el territorio nacional.\n\n3. Desarrollar funciones asistenciales, científicas, extra-periciales y sociales en el área de la medicina legal y las ciencias forenses.\n\n4. Prestar asesoría y absolver consultas sobre medicina legal y ciencias forenses a las unidades de fiscalías, tribunales y demás autoridades competentes.\n\n5. Definir los reglamentos técnicos que deben cumplir los distintos organismos y personas que realicen funciones periciales asociadas con medicina legal, ciencias forenses y ejercer control sobre su desarrollo y cumplimiento.\n\n6. Servir de organismo de verificación y control de las pruebas periciales y exámenes forenses practicados por los cuerpos de policía judicial del Estado y otros organismos a solicitud de autoridad competente.\n\n7. Servir como centro científico de referencia nacional en asuntos relacionados con medicina legal y ciencias forenses.\n\n8. Ser organismo de acreditación y certificación de laboratorios, pruebas periciales y peritos en medicina legal y ciencias forenses, practicadas por entidades públicas y privadas.\n\n9. Coordinar y adelantar la promoción y ejecución de investigaciones científicas, programas de postgrado, pregrado, educación continuada y eventos educativos en el área de la medicina legal y ciencias forenses.\n\n10. Coordinar y promover, previa la existencia de convenios, las prácticas de docencia de entidades educativas aprobadas por el ICFES.\n\n11. Divulgar los resultados de las investigaciones, avances científicos, desarrollo de las prácticas forenses y demás información del Instituto considerada de interés para la comunidad en general.\n\n12. Delegar o contratar en personas naturales o jurídicas la realización de algunas actividades periciales y controlar su ejecución.\n\nDE LA ESTRUCTURA Y FUNCIONES ESPECÍFICAS"
    },
    {
      "provision_ref": "art37",
      "chapter": "CAPÍTULO II.",
      "section": "37",
      "title": "Artículo 37",
      "content": "ARTÍCULO 37. Para el cumplimiento de sus funciones, el Instituto Nacional de Medicina Legal y Ciencias Forenses tiene la siguiente organización básica:\n\n1. Junta Directiva\n\n2. Dirección General del Instituto\n\n2.1. Oficina de Control Interno\n\n2.2. Oficina de Planeación\n\n2.3. Oficina Jurídica\n\n2.4. Oficina de Control Disciplinario Interno\n\n3. Secretaría General\n\n3.1 Oficina de Personal\n\n4. Subdirección de Investigación Científica\n\n4.1. Escuela de Medicina Legal y Ciencias Forenses\n\n5. Subdirección de Servicios Forenses\n\n6. Subdirección Administrativa y Financiera\n\n7. Direcciones Regionales\n\n7.1 Direcciones Seccionales\n\n7.1.1 Unidades Básicas."
    },
    {
      "provision_ref": "art38",
      "chapter": "CAPÍTULO II.",
      "section": "38",
      "title": "Artículo 38",
      "content": "ARTÍCULO 38. La Junta Directiva del Instituto estará conformada por el Fiscal General de la Nación o el Vicefiscal quien la presidirá, los Ministros del Interior y de Justicia y de la Protección Social o sus delegados, el Procurador General de la Nación o su Delegado, el Defensor del Pueblo o su Delegado, el Presidente de la Sala Penal de la Corte Suprema de Justicia o su delegado y el Presidente de la Asociación de Facultades de Medicina.\n\nActuará como Secretario de la Junta el Secretario General del Instituto. A la Junta Directiva pertenece el Director General del Instituto quien participa con voz pero sin voto.\n\nPARÁGRAFO. La Junta Directiva se reunirá por convocatoria del Director General del Instituto o del Fiscal General de la Nación."
    },
    {
      "provision_ref": "art39",
      "chapter": "CAPÍTULO II.",
      "section": "39",
      "title": "Artículo 39",
      "content": "ARTÍCULO 39. Son funciones de la Junta Directiva:\n\n1. Aprobar las políticas, estrategias y planes generales del Instituto, presentados por el Director General.\n\n2. Aprobar el proyecto de Presupuesto de Gastos e Inversiones conforme a las disposiciones legales establecidas en esta ley y en el Estatuto Orgánico de Presupuesto.\n\n3. Establecer y reglamentar el régimen administrativo y de carrera de conformidad con los lineamientos generales consagrados en esta Ley para la Fiscalía General de la Nación.\n\n4. Desarrollar la estructura interna del Instituto en lo no previsto en esta ley, dentro de los lineamientos consignados en ella, previo proyecto presentado por el Director General.\n\n5. Aprobar la modificación de la planta de personal del Instituto y las reformas que sean requeridas para su adecuado funcionamiento previo proyecto presentado por el Director General.\n\n6. Examinar los balances y los informes financieros rendidos por el Director General e impartirles su aprobación.\n\n7. Evaluar el informe de gestión anual presentado por el Director General y formular las recomendaciones necesarias.\n\n8. Expedir su propio reglamento.\n\n9. Desarrollar las funciones de las dependencias establecidas no estipuladas mediante la presente ley, previo proyecto presentado por el Director General.\n\n10. Señalar el número y sede de las Direcciones Regionales, Direcciones Seccionales y Unidades Básicas.\n\n11. Las demás funciones que sean necesarias para el adecuado cumplimiento de la misión del Instituto."
    },
    {
      "provision_ref": "art40",
      "chapter": "CAPÍTULO II.",
      "section": "40",
      "title": "Artículo 40",
      "content": "ARTÍCULO 40. Además de ser el representante legal del Establecimiento Público y de procurar el cumplimiento de las funciones señaladas en la presente ley para el Instituto Nacional de Medicina Legal y Ciencias Forenses, el Director General debe desarrollar las siguientes:\n\n1. Planear, dirigir y controlar el desarrollo de las actividades del Instituto Nacional de Medicina Legal y Ciencias Forenses, de acuerdo con las disposiciones legales vigentes y las orientaciones de la Junta Directiva.\n\n2. Planear, organizar y dirigir los servicios periciales en materia de medicina legal y ciencias forenses que requieran la administración de justicia y demás autoridades competentes en todo el territorio nacional.\n\n3. Aprobar y dirigir el sistema nacional de normalización y certificación forense.\n\n4. Aprobar el reglamento general de servicios y los manuales técnicos y científicos que sean necesarios para el adecuado funcionamiento del Instituto.\n\n5. Dirigir y coordinar la administración de los recursos humanos, físicos, técnicos, económicos y financieros del Instituto.\n\n6. Proyectar el desarrollo de la institución, así como formular los planes, programas y estrategias para el desarrollo de sus diferentes áreas y presentarlos a la Junta Directiva para su aprobación.\n\n7. Formular e implantar un sistema de control de gestión que le permita conocer la situación de la Institución y el resultado de la administración de la misma, y presentar el informe correspondiente a la Junta Directiva.\n\n8. Nombrar, remover y definir las situaciones administrativas de los servidores del Instituto.\n\n9. Expedir los manuales de funciones, procesos y procedimientos del Instituto.\n\n10. Presentar a la Junta Directiva el presupuesto anual de gastos e inversiones y demás informes económico-financieros que se requieran.\n\n11. Suscribir como representante legal del Instituto los actos y contratos que sean requeridos para el desarrollo de sus actividades.\n\n12. Conocer y fallar en segunda instancia los procesos adelantados por la Oficina de Control Disciplinario Interno.\n\n13. Delegar en los servidores del Instituto aquellas funciones que convengan al mejor funcionamiento de la Entidad.\n\n14. Organizar y expedir el reglamento sobre prestación de servicios a particulares y Entidades del Estado, y fijar las tarifas correspondientes.\n\n15. Las demás funciones relacionadas con la naturaleza del cargo o que le asigne la ley o la Junta Directiva."
    },
    {
      "provision_ref": "art41",
      "chapter": "CAPÍTULO II.",
      "section": "41",
      "title": "Artículo 41",
      "content": "ARTÍCULO 41. Para ser Director General del Instituto Nacional de Medicina Legal y Ciencias Forenses, se requiere título profesional, especialización y acreditar ejercicio profesional mínimo por ocho (8) años o cátedra universitaria por el mismo tiempo en establecimiento reconocido oficialmente.\n\nPARÁGRAFO. El Director General será nombrado por el Fiscal General de la Nación.\n\nDEL CONSEJO NACIONAL DE POLICIA JUDICIAL"
    },
    {
      "provision_ref": "art42",
      "chapter": "TÍTULO IV.",
      "section": "42",
      "title": "Artículo 42",
      "content": "ARTÍCULO 42. Consejo Nacional de Policía Judicial. El Consejo Nacional de Policía Judicial está conformado por el Fiscal General de la Nación, quien lo preside, el Procurador General de la Nación, el Contralor General de la República, el Director General de la Policía Nacional, el Director del Departamento Administrativo de Seguridad y el Director del Instituto Nacional de Medicina Legal y Ciencias Forenses."
    },
    {
      "provision_ref": "art43",
      "chapter": "TÍTULO IV.",
      "section": "43",
      "title": "Artículo 43",
      "content": "ARTÍCULO 43. El Director del Cuerpo Técnico de Investigación de la Fiscalía General de la Nación actuará como Secretario del Consejo."
    },
    {
      "provision_ref": "art44",
      "chapter": "TÍTULO IV.",
      "section": "44",
      "title": "Artículo 44",
      "content": "ARTÍCULO 44. Corresponde al Consejo Nacional de Policía Judicial reglamentar su propio funcionamiento."
    },
    {
      "provision_ref": "art45",
      "chapter": "TÍTULO IV.",
      "section": "45",
      "title": "Artículo 45",
      "content": "ARTÍCULO 45. El Consejo Nacional de Policía Judicial tiene las siguientes funciones:\n\n1. Con base en la política diseñada por el Estado, analizar las necesidades globales de recursos humanos, técnicos, físicos y financieros requeridos para una eficaz y eficiente investigación e identificación de los responsables de los delitos, y establecer los compromisos que en este sentido deberán asumir las distintas entidades que lo conforman.\n\n2. Analizar periódicamente el desarrollo de las estrategias trazadas para las distintas entidades con funciones de Policía Judicial para solucionar los problemas de coordinación que puedan surgir entre ellas.\n\n3. Asesorar a la Fiscalía General de la Nación en el establecimiento de normas, sistemas, métodos y procedimientos que deberán seguir las distintas entidades con funciones de Policía Judicial para el desarrollo de sus objetivos.\n\n4. Asesorar al Fiscal General de la Nación en la definición de competencias y responsabilidades asignadas a las diferentes entidades que conforman el Consejo Nacional de Policía Judicial, buscando el aprovechamiento de las ventajas comparativas que cada entidad tenga y la eliminación de las duplicidades y vacíos del sistema considerado como un todo.\n\n5. Reglamentar un Registro Nacional Único de todos los asuntos que a diario conozcan los Organismos que cumplan funciones de Policía Judicial el cual se llevará en la Fiscalía General de la Nación."
    },
    {
      "provision_ref": "art46",
      "chapter": "TÍTULO IV.",
      "section": "46",
      "title": "Artículo 46",
      "content": "ARTÍCULO 46. En desarrollo del artículo 201 y 203 del C.P.P., las entidades que tengan atribuciones de Policía Judicial ejercen las siguientes funciones:\n\n1. Las entidades con funciones permanentes de Policía Judicial recibirán las denuncias o querellas de los delitos dentro del ámbito de su competencia y adelantarán las diligencias preliminares cuando no puedan adelantarlas el Fiscal General de la Nación o sus delegados por motivo de fuerza mayor acreditado.\n\n2. Realizar las investigaciones de los delitos de acuerdo con el régimen de su competencia.\n\n3. Adelantar, con estricta sujeción a las normas y al respeto de los derechos humanos, todas las actividades inherentes a la investigación de los hechos punibles que les correspondan.\n\n4. Dar cumplimiento, de conformidad con las normas vigentes a las órdenes de captura, allanamiento, intervención telefónica, registro de correspondencia, vigilancia electrónica y demás actuaciones inherentes, requeridas en las investigaciones de los hechos delictuosos que adelanten bajo las órdenes del Fiscal o del Juez competente.\n\n5. Garantizar la cadena de custodia de los elementos materia de prueba bajo su responsabilidad.\n\n6. Las demás funciones que sean asignadas por la ley en los términos que ella señale o por el Fiscal General y que guarden relación con la naturaleza de la función.\n\nDE LA ADMINISTRACION DE PERSONAL"
    },
    {
      "provision_ref": "art47",
      "chapter": "TÍTULO V.",
      "section": "47",
      "title": "Artículo 47",
      "content": "ARTÍCULO 47. Principio de excelencia. Derogado por el Artículo 121 del Decreto 20 de 2014 . El principio de excelencia tiene por objeto garantizar la calidad y el mejoramiento continuo del trabajo y de los servidores de la Fiscalía General de la Nación.\n\nEn virtud del principio de excelencia, los servidores que se rigen por el presente régimen, deberán ser seleccionados, los concursos aprobados y su trabajo desempeñado, con excelencia de méritos, procurando otorgar el ingreso al mejor candidato o servidor."
    },
    {
      "provision_ref": "art48",
      "chapter": "TÍTULO V.",
      "section": "48",
      "title": "Artículo 48",
      "content": "ARTÍCULO 48. Principio de igualdad. Derogado por el Artículo 121 del Decreto 20 de 2014 . El principio de igualdad tiene por objeto garantizar el ingreso y permanencia en la carrera de los servidores de la Fiscalía General de la Nación en igualdad de condiciones."
    },
    {
      "provision_ref": "art49",
      "chapter": "TÍTULO V.",
      "section": "49",
      "title": "Artículo 49",
      "content": "ARTÍCULO 49. Principio de eficiencia. Derogado por el Artículo 121 del Decreto 20 de 2014 . El principio de eficiencia tiene por objeto asegurar y garantizar la productividad del trabajo de los servidores de la Fiscalía General de la Nación.\n\nEn virtud del principio de eficiencia, los servidores que se rigen por el presente régimen, deberán realizar y cumplir las funciones de su cargo, con alta productividad, eficiencia y rendimiento, procurando emplear medios idóneos y eficaces para la consecución objetiva del trabajo y funciones propias del cargo."
    },
    {
      "provision_ref": "art50",
      "chapter": "TÍTULO V.",
      "section": "50",
      "title": "Artículo 50",
      "content": "ARTÍCULO 50. Principio de celeridad. Derogado por el Artículo 121 del Decreto 20 de 2014. El principio de celeridad pretende garantizar prontitud y oportunidad en el trabajo que cumplen los servidores de la Fiscalía General de la Nación.\n\nEn virtud del principio de celeridad, los servidores que se rigen por el presente régimen, deberán ejercer las funciones de su cargo con prontitud, celeridad y oportunidad debida, sin dilatar o retardar injustificadamente los asuntos o misiones conferidas. Así mismo, la celeridad como principio del régimen de carrera, debe ser tenida en cuenta para evaluar y calificar el desempeño de los servidores."
    },
    {
      "provision_ref": "art51",
      "chapter": "TÍTULO V.",
      "section": "51",
      "title": "Artículo 51",
      "content": "ARTÍCULO 51. Principio de publicidad. Derogado por el Artículo 121 del Decreto 20 de 2014 . El principio de publicidad se estructura y desarrolla sobre la base de la transparencia, la igualdad y el carácter democrático del régimen de carrera.\n\nEn virtud del principio de publicidad, todos los procesos de selección de candidatos y los concursos, son públicos y abiertos."
    },
    {
      "provision_ref": "art52",
      "chapter": "TÍTULO V.",
      "section": "52",
      "title": "Artículo 52",
      "content": "ARTÍCULO 52. Principio del mérito. Derogado por el Artículo 121 del Decreto 20 de 2014 . El principio del mérito tiene vocación constitucional, que surge del interés general y público en proveer los cargos de carrera con un sistema de méritos que garantice el ingreso y la permanencia de quienes reúnan las mejores condiciones académicas, profesionales, laborales y personales para ocupar los cargos públicos.\n\nEn ese sentido, el mérito es el presupuesto y principio básico para evaluar y calificar la calidad, la excelencia y las condiciones de los aspirantes y servidores que pretendan ingresar y permanecer dentro del régimen de carrera de la Fiscalía General de la Nación.\n\nEl mérito así establecido en el presente estatuto, asegura y procura la excelencia y calidad del servicio en el ejercicio de la función pública."
    },
    {
      "provision_ref": "art53",
      "chapter": "TÍTULO V.",
      "section": "53",
      "title": "Artículo 53",
      "content": "ARTÍCULO 53. Principio de especialización. Derogado por el Artículo 121 del Decreto 20 de 2014 . El presente estatuto señala la regla general de la especialización académica, técnica, profesional de los servidores según lo requieran las funciones, los requisitos y el perfil del cargo para el cual se concursa."
    },
    {
      "provision_ref": "art54",
      "chapter": "TÍTULO V.",
      "section": "54",
      "title": "Artículo 54",
      "content": "ARTÍCULO 54. Principio de especialidad. Derogado por el Artículo 121 del Decreto 20 de 2014 . La especialidad es el grado de experticio técnico, aptitud profesional y capacidad laboral que se adquiere a partir de la experiencia calificada y que resulta necesaria para ocupar un determinado cargo, en virtud del perfil y requisitos del mismo."
    },
    {
      "provision_ref": "art55",
      "chapter": "TÍTULO V.",
      "section": "55",
      "title": "Artículo 55",
      "content": "ARTÍCULO 55. Principio de calidad y relación laboral. Derogado por el Artículo 121 del Decreto 20 de 2014 . En virtud del principio de calidad y relación laboral, la experiencia laboral exigida para ocupar un cargo dentro del régimen de carrera, debe ser cualificada y relacionada con el cargo que se pretende ocupar."
    },
    {
      "provision_ref": "art56",
      "chapter": "TÍTULO V.",
      "section": "56",
      "title": "Artículo 56",
      "content": "ARTÍCULO 56. Principio de valoración objetiva. Derogado por el Artículo 121 del Decreto 20 de 2014 . El régimen de carrera tendrá valoración y carácter objetivo. En ese sentido, se desarrollarán y aplicarán sus reglas y normas jurídicas.\n\nLa Comisión Nacional de Administración de carrera de la Fiscalía General de la Nación, establecerá los casos en que haya lugar a homologación o equivalencias."
    },
    {
      "provision_ref": "art57",
      "chapter": "TÍTULO V.",
      "section": "57",
      "title": "Artículo 57",
      "content": "ARTÍCULO 57. Principio de estabilidad. Derogado por el Artículo 121 del Decreto 20 de 2014. En virtud de este principio se otorgan derechos, se adquieren obligaciones y responsabilidades que garantizan la permanencia o no del servidor.\n\nEn ese sentido, la estabilidad en el empleo es el reconocimiento a la excelencia y calidad en el ejercicio de las funciones y no, condición natural e implícita derivada del hecho de ocupar un cargo público y estar inscrito en carrera."
    },
    {
      "provision_ref": "art58",
      "chapter": "TÍTULO V.",
      "section": "58",
      "title": "Artículo 58",
      "content": "ARTÍCULO 58. Objeto. Derogado por el Artículo 121 del Decreto 20 de 2014 . La carrera de la Fiscalía General de la Nación tiene por objeto la especialización, la eficiencia y la excelencia en la prestación del servicio, así como garantizar la igualdad de condiciones para el ingreso, la permanencia y el retiro de los servidores con base en sus méritos."
    },
    {
      "provision_ref": "art59",
      "chapter": "TÍTULO V.",
      "section": "59",
      "title": "Artículo 59",
      "content": "ARTÍCULO 59. Clasificación de los empleos. Derogado por el Artículo 121 del Decreto 20 de 2014 . De conformidad con lo dispuesto en el artículo 130 de la Ley 270 de 1996, los empleos de la Fiscalía se clasifican según su naturaleza y forma como deben ser provistos en:\n\na) De libre nombramiento y remoción;\n\nb) de carrera.\n\nSon de libre nombramiento y remoción:\n\n- El Vicefiscal General de la Nación.\n\n- El Secretario General.\n\n- Los Directores Nacionales y sus asesores.\n\n-Los Directores Seccionales.\n\n- Los empleados del Despacho del Fiscal General, Vicefiscal General y Secretaría General.\n\n- Los Fiscales Delegados ante la Corte Suprema de Justicia y sus fiscales auxiliares, estos últimos tendrán los mismos derechos y garantías que los Magistrados Auxiliares de la Corte Suprema de Justicia.\n\n- El jefe de Oficina Jurídica, de Informática, de Personal, de Planeación, de Control Disciplinario Interno, de Control Interno, de Divulgación y Prensa, de Protección y Asistencia, así como el Director de Asuntos Internacionales a nivel nacional.\n\n- El Jefe de la División Criminalística y el Jefe de la División de Investigaciones de la Dirección Nacional del Cuerpo Técnico de Investigación. Igualmente, son de libre nombramiento y remoción los empleos cuyo ejercicio implique el manejo financiero y contable de bienes, dinero o valores de la entidad.\n\nPARÁGRAFO. También se consideran de libre nombramiento y remoción aquellos empleos que sean creados por esta ley y señalados en la nomenclatura con una denominación distinta, siempre y cuando pertenezcan al ámbito de dirección institucional.\n\nLos demás cargos son de carrera y deberán proveerse mediante el sistema de selección por concurso.\n\nDEL REGIMEN DE CARRERA"
    },
    {
      "provision_ref": "art60",
      "chapter": "TÍTULO VI.",
      "section": "60",
      "title": "Artículo 60",
      "content": "ARTÍCULO 60. Estructura institucional del régimen de carrera. Derogado por el Artículo 121 del Decreto 20 de 2014 . La Fiscalía General de la Nación tiene su propio régimen de carrera el cual es administrado y reglamentado en forma autónoma, sujeta a los principios del concurso de méritos y calificación del desempeño.\n\nSu administración y reglamentación corresponde a la Comisión Nacional de Administración de la Carrera de la Fiscalía General de la Nación que se integra de la siguiente manera: el Fiscal General o el Vicefiscal General quien la presidirá, el Secretario General, el Director Nacional Administrativo y Financiero, dos (2) representantes de los funcionarios y empleados elegidos por estos según el procedimiento de elección que fije el Fiscal General de la Nación. El Jefe de la Oficina de Personal actuará como Secretario de la Comisión con voz pero sin voto. La Comisión expedirá su propio reglamento."
    },
    {
      "provision_ref": "art61",
      "chapter": "TÍTULO VI.",
      "section": "61",
      "title": "Artículo 61",
      "content": "ARTÍCULO 61. Objeto del proceso de selección. Derogado por el Artículo 121 del Decreto 20 de 2014 . Este proceso tiene por objeto seleccionar de manera objetiva y en igualdad de condiciones, los candidatos que reúnan los requisitos legales y reglamentarios mínimos de acuerdo con las funciones y el perfil del cargo para el cual pretenden concursar.\n\nEn consecuencia, los resultados del proceso de selección no generan derechos de carrera, ni constituyen concurso."
    },
    {
      "provision_ref": "art62",
      "chapter": "TÍTULO VI.",
      "section": "62",
      "title": "Artículo 62",
      "content": "ARTÍCULO 62. La convocatoria. Derogado por el Artículo 121 del Decreto 20 de 2014 . Es norma obligatoria y reguladora de todo proceso de selección y se divulgará conforme lo establezca el reglamento que expida la Comisión Nacional de Administración de la Carrera de la Fiscalía General de la Nación. Se hará en forma periódica cada dos (2) años o cuando el Registro de Elegibles se agote."
    },
    {
      "provision_ref": "art63",
      "chapter": "TÍTULO VI.",
      "section": "63",
      "title": "Artículo 63",
      "content": "ARTÍCULO 63. Lista de candidatos. Derogado por el Artículo 121 del Decreto 20 de 2014 . Con base en los resultados del proceso de selección se conformará una lista de los candidatos que podrán presentar concurso."
    },
    {
      "provision_ref": "art64",
      "chapter": "TÍTULO VI.",
      "section": "64",
      "title": "Artículo 64",
      "content": "ARTÍCULO 64. Derogado por el Artículo 121 del Decreto 20 de 2014 . Durante el tiempo al que se refiere el artículo anterior, no se podrá realizar proceso de selección para proveer cargos para los cuales se conformó la lista. La provisión de estos deberá realizarse con las personas que figuren en la misma."
    },
    {
      "provision_ref": "art65",
      "chapter": "TÍTULO VI.",
      "section": "65",
      "title": "Artículo 65",
      "content": "ARTÍCULO 65. El concurso. Derogado por el Artículo 121 del Decreto 20 de 2014 . Tendrá por objeto evaluar y calificar las aptitudes, capacidades, conocimientos, habilidades y experiencias de los candidatos, de acuerdo con el perfil, los requisitos y las funciones, teniendo en cuenta la valoración objetiva y ponderada de la formación académica, los antecedentes y la experiencia laboral cualificada y relacionada que demuestren los candidatos, con arreglo al reglamento que para tal efecto expida la Comisión Nacional de Administración de la Carrera de la Fiscalía General de la Nación."
    },
    {
      "provision_ref": "art66",
      "chapter": "TÍTULO VI.",
      "section": "66",
      "title": "Artículo 66",
      "content": "ARTÍCULO 66. Registro de elegibles. Derogado por el Artículo 121 del Decreto 20 de 2014. Con base en los resultados del concurso se conformará el Registro de elegibles para la provisión de los cargos a proveer y las vacantes que se presenten durante su vigencia, la cual será de dos (2) años.\n\nLa Comisión Nacional de Administración de la Carrera de la Fiscalía General de la Nación reglamentará la actualización del Registro.\n\nIgualmente, la Comisión Nacional de Administración de la Carrera de la Fiscalía General de la Nación podrá utilizar este Registro para proveer cargos equivalentes o de inferior grado."
    },
    {
      "provision_ref": "art67",
      "chapter": "TÍTULO VI.",
      "section": "67",
      "title": "Artículo 67",
      "content": "ARTÍCULO 67. Provisión de los cargos. Derogado por el Artículo 121 del Decreto 20 de 2014 . Se efectúa en estricto orden descendente con quienes ocupen los primeros puestos en el Registro de elegibles."
    },
    {
      "provision_ref": "art68",
      "chapter": "TÍTULO VI.",
      "section": "68",
      "title": "Artículo 68",
      "content": "ARTÍCULO 68. Período de prueba. Derogado por el Artículo 121 del Decreto 20 de 2014 . Con base en el puesto que se ocupe en el registro de elegibles, quien obtenga el derecho a ser nombrado, ingresará en período de prueba por tres (3) meses; transcurrido este período, se procederá a su calificación.\n\nObtenida calificación satisfactoria, será nombrado en propiedad y escalafonado en la carrera.\n\nA partir del nombramiento en propiedad y el escalafonamiento queda inscrito en la carrera y se generan los derechos correspondientes.\n\nEn el evento en que la calificación sea insatisfactoria, se retirará del servicio, sin que ello cause indemnización alguna."
    },
    {
      "provision_ref": "art69",
      "chapter": "TÍTULO VI.",
      "section": "69",
      "title": "Artículo 69",
      "content": "ARTÍCULO 69. Inducción. Derogado por el Artículo 121 del Decreto 20 de 2014 . La Fiscalía General de la Nación proporcionará la inducción e instrucción necesarias respecto de las funciones y asuntos propios del cargo para el cual fue nombrado."
    },
    {
      "provision_ref": "art70",
      "chapter": "TÍTULO VI.",
      "section": "70",
      "title": "Artículo 70",
      "content": "ARTÍCULO 70. Nombramientos. Derogado por el Artículo 121 del Decreto 20 de 2014 . La provisión de un cargo de carrera se efectuará mediante nombramiento en propiedad, una vez superado el período de prueba. Cuando ello no fuere posible, se procederá al nombramiento mediante la figura de encargo, atendiendo al lleno de los requisitos y al perfil del cargo respectivo.\n\nExcepcionalmente, cuando no fuere posible proveer dicho cargo en la forma anteriormente descrita, se procederá al nombramiento en provisionalidad, el cual en ningún caso generará derechos de carrera."
    },
    {
      "provision_ref": "art71",
      "chapter": "TÍTULO VI.",
      "section": "71",
      "title": "Artículo 71",
      "content": "ARTÍCULO 71. Objeto de la calificación del desempeño. Derogado por el Artículo 121 del Decreto 20 de 2014 . El desempeño laboral de los servidores en carrera a partir del cumplimiento de las funciones y responsabilidades propias del cargo, será evaluado y calificado atendiendo los criterios de celeridad, eficiencia, calidad, oportunidad, imparcialidad y rendimiento. Se efectuará mínimo una vez al año.\n\nLa Comisión Nacional de Administración de la Carrera de la Fiscalía General de la Nación reglamentará de manera objetiva, imparcial y específica, el sistema de evaluación y las metas del proceso de calificación del desempeño, en término no mayor a seis (6) meses."
    },
    {
      "provision_ref": "art72",
      "chapter": "TÍTULO VI.",
      "section": "72",
      "title": "Artículo 72",
      "content": "ARTÍCULO 72. Objetivos. Derogado por el Artículo 121 del Decreto 20 de 2014. Son objetivos del proceso de calificación del desempeño, los siguientes:\n\n1. Asegurar la calidad, eficiencia y excelencia en el desempeño del cargo.\n\n2. Desempeño acorde con la misión y función institucional.\n\n3. Determinar la permanencia y los factores de ascenso en el servicio, o su retiro.\n\n4. Otorgar estímulos para los servidores.\n\n5. Fomentar la cultura del mejoramiento continuo y la excelencia en el servicio público y en la administración de justicia."
    },
    {
      "provision_ref": "art73",
      "chapter": "TÍTULO VI.",
      "section": "73",
      "title": "Artículo 73",
      "content": "ARTÍCULO 73. Calificación insatisfactoria. Derogado por el Artículo 121 del Decreto 20 de 2014 . Sin perjuicio de los efectos directos, la calificación insatisfactoria impedirá desempeñar cargos en la entidad por un término de cinco (5) años contados a partir de la misma."
    },
    {
      "provision_ref": "art74",
      "chapter": "TÍTULO VI.",
      "section": "74",
      "title": "Artículo 74",
      "content": "ARTÍCULO 74. De la calificación del desempeño. Derogado por el Artículo 121 del Decreto 20 de 2014 . Corresponde a la Oficina de Personal coordinar la oportuna realización de las calificaciones del desempeño y al área administrativa y financiera prestar todo el apoyo que se requiera para su ejecución."
    },
    {
      "provision_ref": "art75",
      "chapter": "TÍTULO VI.",
      "section": "75",
      "title": "Artículo 75",
      "content": "ARTÍCULO 75. Términos para la evaluación del desempeño. Derogado por el Artículo 121 del Decreto 20 de 2014 . Los responsables de realizar la calificación de servicios deberán hacerlo en los términos que señale el reglamento.\n\nEl incumplimiento de este deber será sancionable disciplinariamente."
    },
    {
      "provision_ref": "art76",
      "chapter": "TÍTULO VI.",
      "section": "76",
      "title": "Artículo 76",
      "content": "ARTÍCULO 76. Retiro. Derogado por el Artículo 121 del Decreto 20 de 2014 . Es una situación de carácter administrativo, que pone fin a la inscripción en el régimen de carrera y desvincula al servidor de la entidad en los eventos previstos como causales para tal efecto.\n\nLos demás servidores serán objeto de la facultad discrecional del nominador.\n\nEl retiro de la carrera tendrá lugar mediante acto motivado, contra el cual procederán los recursos de la vía gubernativa.\n\n(Ver Sentencia 2011-01127 de 2020 Consejo de Estado)"
    },
    {
      "provision_ref": "art77",
      "chapter": "TÍTULO VI.",
      "section": "77",
      "title": "Artículo 77",
      "content": "ARTÍCULO 77. Causales. Derogado por el Artículo 121 del Decreto 20 de 2014 . El retiro de los servidores inscritos en el régimen de carrera, se producirá en los siguientes eventos:\n\n1. Declaratoria de insubsistencia del nombramiento como consecuencia de calificación del desempeño no satisfactoria.\n\n2. Declaratoria de insubsistencia cuando el servidor se niegue a cumplir traslado ordenado por necesidades del servicio o motivos de seguridad.\n\n3. Violación del régimen de inhabilidades e incompatibilidades aplicable.\n\n4. Renuncia aceptada con arreglo a la ley.\n\n5. Haber cumplido requisitos para la pensión de jubilación, con arreglo a la ley.\n\n6. Invalidez absoluta.\n\n7. Cumplir la edad de retiro forzoso.\n\n8. Declaratoria de vacancia del empleo por abandono del cargo.\n\n9. No acreditar los requisitos para el nombramiento.\n\n10. Supresión del cargo.\n\n11. Sentencia judicial ejecutoriada que así lo disponga o declare responsabilidad penal, exceptuando los delitos culposos.\n\n12. Desvinculación como consecuencia de sanción disciplinaria que así lo determine.\n\n13. Desvinculación a causa de responsabilidad fiscal.\n\n14. Cuando exista estudio de seguridad que permita establecer razonablemente la inconveniencia de la permanencia del servidor en la carrera y en el servicio, por razones de seguridad, institucionalidad o reserva de las investigaciones.\n\n15. Las demás previstas en la Constitución y en la ley."
    },
    {
      "provision_ref": "art78",
      "chapter": "TÍTULO VI.",
      "section": "78",
      "title": "Artículo 78",
      "content": "ARTÍCULO 78. Derogado por el Artículo 5 del Decreto 122 de 2008. Establece la siguiente planta de cargos para la Fiscalía General de la Nación a partir del primero (1) de enero de 2009:\n\nPropuesta de nominaciones Planta 2009\n\nPlanta 2009\n\nFISCAL GENERAL DE LA NACION\n\n1\n\nVICEFISCAL\n\n1\n\nAGENTE DE SEGURIDAD\n\n11\n\nASESOR I\n\n3\n\nASESOR II\n\n11\n\nASISTENTE ADMINISTRATIVO I\n\n68\n\nASISTENTE ADMINISTRATIVO II\n\n117\n\nASISTENTE ADMINISTRATIVO III\n\n3\n\nASISTENTE DE FISCAL I\n\n663\n\nASISTENTE DE FISCAL II\n\n1.302\n\nASISTENTE DE FISCAL III\n\n754\n\nASISTENTE DE FISCAL IV\n\n372\n\nASISTENTE DE INVESTIGACION CRIMINALISTICA I\n\n4\n\nASISTENTE DE INVESTIGACION CRIMINALISTICA II\n\n5\n\nASISTENTE DE INVESTIGACION CRIMINALISTICA III\n\n63\n\nASISTENTE DE INVESTIGACION CRIMINALISTICA IV\n\n370\n\nASISTENTE JUDICIAL I\n\n69\n\nASISTENTE JUDICIAL II\n\n462\n\nASISTENTE JUDICIAL III\n\n530\n\nASISTENTE JUDICIAL IV\n\n1.388\n\nASISTENTE JUDICIAL V\n\n9\n\nAUXILIAR ADMINISTRATIVO I\n\n42\n\nAUXILIAR ADMINISTRATIVO II\n\n88\n\nAUXILIAR ADMINISTRATIVO III\n\n44\n\nAUXILIAR DE SERVICIOS GENERALES I\n\n0\n\nAUXILIAR DE SERVICIOS GENERALES II\n\n0\n\nAUXILIAR DE SERVICIOS GENERALES III\n\n0\n\nAUXILIAR DE SERVICIOS GENERALES IV\n\n0\n\nAUXILIAR DE SERVICIOS GENERALES V\n\n0\n\nCELADOR\n\n18\n\nCONDUCTOR I\n\n126\n\nCONDUCTOR II\n\n92\n\nCONDUCTOR III\n\n187\n\nDIRECTOR DE ASUNTOS INTERNACIONALES\n\n1\n\nDIRECTOR ESCUELA\n\n1\n\nDIRECTOR NACIONAL ADMINISTRATIVO Y FINANCIERO\n\n1\n\nDIRECTOR NACIONAL DE FISCALIAS\n\n1\n\nDIRECTOR NACIONAL DEL C.T.I.\n\n1\n\nDIRECTOR SECCIONAL ADMINISTRATIVO Y FINANCIERO\n\n25\n\nDIRECTOR SECCIONAL DE FISCALIAS\n\n29\n\nDIRECTOR SECCIONAL DEL C.T.I.\n\n24\n\nESCOLTA I\n\n352\n\nESCOLTA II\n\n31\n\nESCOLTA III\n\n10\n\nFISCAL ANTE CORTE SUPREMA DE JUSTICIA\n\n11\n\nFISCAL ANTE TRIBUNAL DE DISTRITO\n\n83\n\nFISCAL AUXILIAR ANTE CORTE SUPREMA DE JUSTICIA\n\n11\n\nFISCAL DELEGADO ANTE JUECES ESPECIALIZADOS\n\n302\n\nFISCAL DELEGADO JUECES DE CIRCUITO\n\n1.042\n\nFISCAL DELEGADO JUECES MUNICIPALES Y PROMISCUOS\n\n880\n\nINVESTIGADOR CRIMINALISTICO I\n\n1.011\n\nINVESTIGADOR CRIMINALISTICO II\n\n1.637\n\nINVESTIGADOR CRIMINALISTICO III\n\n8\n\nINVESTIGADOR CRIMINALISTICO IV\n\n359\n\nINVESTIGADOR CRIMINALISTICO V\n\n55\n\nINVESTIGADOR CRIMINALISTICO VI\n\n20\n\nINVESTIGADOR CRIMINALISTICO VII\n\n768\n\nJEFE DE DIVISION\n\n4\n\nJEFE DE OFICINA\n\n8\n\nJEFE UNIDAD DE POLICIA JUDICIAL\n\n68\n\nPROFESIONAL ESPECIALIZADO I\n\n109\n\nPROFESIONAL ESPECIALIZADO II\n\n2\n\nPROFESIONAL UNIVERSITARIO I\n\n210\n\nPROFESIONAL UNIVERSITARIO II\n\n526\n\nPROFESIONAL UNIVERSITARIO III\n\n225\n\nSECRETARIO EJECUTIVO I\n\n14\n\nSECRETARIO EJECUTIVO II\n\n2\n\nSECRETARIO GENERAL\n\n1\n\nSECRETARIO I\n\n0\n\nSECRETARIO II\n\n142\n\nSECRETARIO III\n\n141\n\nSECRETARIO PRIVADO\n\n1\n\nTECNICO ADMINISTRATIVO I\n\n11\n\nTECNICO ADMINISTRATIVO II\n\n151\n\nTECNICO ADMINISTRATIVO III\n\n24\n\nTECNICO ADMINISTRATIVO IV\n\n4\n\nTOTAL\n\n15.109"
    },
    {
      "provision_ref": "art79",
      "chapter": "TÍTULO VI.",
      "section": "79",
      "title": "Artículo 79",
      "content": "ARTÍCULO 79. Vigencia. La presente ley tiene vigencia a partir de la fecha de su publicación y deroga el Decreto 2699 de 1991, el Decreto- ley 261 de 2000 y las demás disposiciones que le sean contrarias.\n\nARTÍCULO TRANSITORIO 1. Derogado parcialmente por el Artículo 5 del Decreto 122 de 2008. Con el objeto de dar cumplimiento a la implementación gradual del sistema penal acusatorio, previsto en el Acto Legislativo 03 de 2002 y en el Código de Procedimiento Penal, adóptese en forma gradual la planta de cargos para la Fiscalía General de la Nación, de la siguiente forma:\n\nA partir del primero de enero de 2005 se tendrá la siguiente planta de cargos:\n\nPropuesta de nominaciones\n\nPlanta 2005\n\nFISCAL GENERAL DE LA NACION\n\n1\n\nVICEFISCAL\n\n1\n\nAGENTE DE SEGURIDAD\n\n11\n\nASESOR I\n\n3\n\nASESOR II\n\n11\n\nASISTENTE ADMINISTRATIVO I\n\n68\n\nASISTENTE ADMINISTRATIVO II\n\n117\n\nASISTENTE ADMINISTRATIVO III\n\n3\n\nASISTENTE DE FISCAL I\n\n1.257\n\nASISTENTE DE FISCAL II\n\n1.981\n\nASISTENTE DE FISCAL III\n\n766\n\nASISTENTE DE FISCAL IV\n\n396\n\nASISTENTE DE INVESTIGACION CRIMINALISTICA I\n\n4\n\nASISTENTE DE INVESTIGACION CRIMINALISTICA II\n\n5\n\nASISTENTE DE INVESTIGACION CRIMINALISTICA III\n\n63\n\nASISTENTE DE INVESTIGACION CRIMINALISTICA IV\n\n370\n\nASISTENTE JUDICIAL I\n\n69\n\nASISTENTE JUDICIAL II\n\n562\n\nASISTENTE JUDICIAL III\n\n630\n\nASISTENTE JUDICIAL IV\n\n1.488\n\nASISTENTE JUDICIAL V\n\n9\n\nAUXILIAR ADMINISTRATIVO I\n\n42\n\nAUXILIAR ADMINISTRATIVO II\n\n88\n\nAUXILIAR ADMINISTRATIVO III\n\n44\n\nAUXILIAR DE SERVICIOS GENERALES I\n\n45\n\nAUXILIAR DE SERVICIOS GENERALES II\n\n152\n\nAUXILIAR DE SERVICIOS GENERALES III\n\n17\n\nAUXILIAR DE SERVICIOS GENERALES IV\n\n22\n\nAUXILIAR DE SERVICIOS GENERALES V\n\n2\n\nCELADOR\n\n18\n\nCONDUCTOR I\n\n126\n\nCONDUCTOR II\n\n92\n\nCONDUCTOR III\n\n213\n\nDIRECTOR DE ASUNTOS INTERNACIONALES\n\n1\n\nDIRECTOR ESCUELA\n\n1\n\nDIRECTOR NACIONAL ADMINISTRATIVO Y FINANCIERO\n\n1\n\nDIRECTOR NACIONAL DE FISCALIAS\n\n1\n\nDIRECTOR NACIONAL DEL C.T.I.\n\n1\n\nDIRECTOR SECCIONAL ADMINISTRATIVO Y FINANCIERO\n\n25\n\nDIRECTOR SECCIONAL DE FISCALIAS\n\n29\n\nDIRECTOR SECCIONAL DEL C.T.I.\n\n24\n\nESCOLTA I\n\n352\n\nESCOLTA II\n\n31\n\nESCOLTA III\n\n10\n\nFISCAL ANTE CORTE SUPREMA DE JUSTICIA\n\n11\n\nFISCAL ANTE TRIBUNAL DE DISTRITO\n\n144\n\nFISCAL AUXILIAR ANTE CORTE SUPREMA DE JUSTICIA\n\n11\n\nFISCAL DELEGADO ANTE JUECES ESPECIALIZADOS\n\n322\n\nFISCAL DELEGADO JUECES DE CIRCUITO\n\n1.608\n\nFISCAL DELEGADO JUECES MUNICIPALES PROMISCUOS\n\n1.566\n\nINVESTIGADOR CRIMINALISTICO I\n\n1.011\n\nINVESTIGADOR CRIMINALISTICO II\n\n1.637\n\nINVESTIGADOR CRIMINALISTICO III\n\n8\n\nINVESTIGADOR CRIMINALISTICO IV\n\n359\n\nINVESTIGADOR CRIMINALISTICO V\n\n55\n\nINVESTIGADOR CRIMINALISTICO VI\n\n20\n\nINVESTIGADOR CRIMINALISTICO VII\n\n768\n\nJEFE DE DIVISION\n\n4\n\nJEFE DE OFICINA\n\n8\n\nJEFE UNIDAD DE POLICIA JUDICIAL\n\n68\n\nPROFESIONAL ESPECIALIZADO I\n\n109\n\nPROFESIONAL ESPECIALIZADO II\n\n2\n\nPROFESIONAL UNIVERSITARIO I\n\n210\n\nPROFESIONAL UNIVERSITARIO II\n\n526\n\nPROFESIONAL UNIVERSITARIO III\n\n225\n\nSECRETARIO EJECUTIVO I\n\n14\n\nSECRETARIO EJECUTIVO II\n\n2\n\nSECRETARIO GENERAL\n\n1\n\nSECRETARIO I\n\n185\n\nSECRETARIO II\n\n142\n\nSECRETARIO III\n\n141\n\nSECRETARIO PRIVADO\n\n1\n\nTECNICO ADMINISTRATIVO I\n\n11\n\nTECNICO ADMINISTRATIVO II\n\n151\n\nTECNICO ADMINISTRATIVO III\n\n24\n\nTECNICO ADMINISTRATIVO IV\n\n4\n\nTOTAL\n\n18.500\n\nA partir del 1° de enero de 2006, se tendrá la siguiente planta de cargos en el año 2006.\n\nPropuesta de nominaciones\n\nPlanta 2006\n\nFISCAL GENERAL DE LA NACION\n\n1\n\nVICEFISCAL\n\n1\n\nAGENTE DE SEGURIDAD\n\n11\n\nASESOR I\n\n3\n\nASESOR II\n\n11\n\nASISTENTE ADMINISTRATIVO I\n\n68\n\nASISTENTE ADMINISTRATIVO II\n\n117\n\nASISTENTE ADMINISTRATIVO III\n\n3\n\nASISTENTE DE FISCAL I\n\n1.137\n\nASISTENTE DE FISCAL II\n\n1.812\n\nASISTENTE DE FISCAL III\n\n766\n\nASISTENTE DE FISCAL IV\n\n396\n\nASISTENTE DE INVESTIGACION CRIMINALISTICA I\n\n4\n\nASISTENTE DE INVESTIGACION CRIMINALISTICA II\n\n5\n\nASISTENTE DE INVESTIGACION CRIMINALISTICA III\n\n63\n\nASISTENTE DE INVESTIGACION CRIMINALISTICA IV\n\n370\n\nASISTENTE JUDICIAL I\n\n69\n\nASISTENTE JUDICIAL II\n\n562\n\nASISTENTE JUDICIAL III\n\n630\n\nASISTENTE JUDICIAL IV\n\n1.488\n\nASISTENTE JUDICIAL V\n\n9\n\nAUXILIAR ADMINISTRATIVO I\n\n42\n\nAUXILIAR ADMINISTRATIVO II\n\n88\n\nAUXILIAR ADMINISTRATIVO III\n\n44\n\nAUXILIAR DE SERVICIOS GENERALES I\n\n45\n\nAUXILIAR DE SERVICIOS GENERALES II\n\n152\n\nAUXILIAR DE SERVICIOS GENERALES III\n\n17\n\nAUXILIAR DE SERVICIOS GENERALES IV\n\n22\n\nAUXILIAR DE SERVICIOS GENERALES V\n\n2\n\nCELADOR\n\n18\n\nCONDUCTOR I\n\n126\n\nCONDUCTOR II\n\n92\n\nCONDUCTOR III\n\n213\n\nDIRECTOR DE ASUNTOS INTERNACIONALES\n\n1\n\nDIRECTOR ESCUELA\n\n1\n\nDIRECTOR NACIONAL ADMINISTRATIVO Y FINANCIERO\n\n1\n\nDIRECTOR NACIONAL DE FISCALIAS\n\n1\n\nDIRECTOR NACIONAL DEL C.T.I.\n\n1\n\nDIRECTOR SECCIONAL ADMINISTRATIVO Y FINANCIERO\n\n25\n\nDIRECTOR SECCIONAL DE FISCALIAS\n\n29\n\nDIRECTOR SECCIONAL DEL C.T.I.\n\n24\n\nESCOLTA I\n\n352\n\nESCOLTA II\n\n31\n\nESCOLTA III\n\n10\n\nFISCAL ANTE CORTE SUPREMA DE JUSTICIA\n\n11\n\nFISCAL ANTE TRIBUNAL DE DISTRITO\n\n144\n\nFISCAL AUXILIAR ANTE CORTE SUPREMA DE JUSTICIA\n\n11\n\nFISCAL DELEGADO ANTE JUECES ESPECIALIZADOS\n\n322\n\nFISCAL DELEGADO JUECES DE CIRCUITO\n\n1.464\n\nFISCAL DELEGADO JUECES MUNICIPALES Y PROMISCUOS\n\n1.427\n\nINVESTIGADOR CRIMINALISTICO I\n\n1.011\n\nINVESTIGADOR CRIMINALISTICO II\n\n1.637\n\nINVESTIGADOR CRIMINALISTICO III\n\n8\n\nINVESTIGADOR CRIMINALISTICO IV\n\n359\n\nINVESTIGADOR CRIMINALISTICO V\n\n55\n\nINVESTIGADOR CRIMINALISTICO VI\n\n20\n\nINVESTIGADOR CRIMINALISTICO VII\n\n768\n\nJEFE DE DIVISION\n\n4\n\nJEFE DE OFICINA\n\n8\n\nJEFE UNIDAD DE POLICIA JUDICIAL\n\n68\n\nPROFESIONAL ESPECIALIZADO I\n\n109\n\nPROFESIONAL ESPECIALIZADO II\n\n2\n\nPROFESIONAL UNIVERSITARIO I\n\n210\n\nPROFESIONAL UNIVERSITARIO II\n\n526\n\nPROFESIONAL UNIVERSITARIO III\n\n225\n\nSECRETARIO EJECUTIVO I\n\n14\n\nSECRETARIO EJECUTIVO II\n\n2\n\nSECRETARIO GENERAL\n\n1\n\nSECRETARIO I\n\n185\n\nSECRETARIO II\n\n142\n\nSECRETARIO III\n\n141\n\nSECRETARIO PRIVADO\n\n1\n\nTECNICO ADMINISTRATIVO I\n\n11\n\nTECNICO ADMINISTRATIVO II\n\n151\n\nTECNICO ADMINISTRATIVO III\n\n24\n\nTECNICO ADMINISTRATIVO IV\n\n4\n\nTOTAL\n\n17.928\n\nA partir del 1° de enero de 2007, se tendrá la siguiente planta de cargos.\n\nPropuesta de nominaciones y planta 2004\n\nPlanta 2007\n\nFISCAL GENERAL DE LA NACION\n\n1\n\nVICEFISCAL\n\n1\n\nAGENTE DE SEGURIDAD\n\n11\n\nASESOR I\n\n3\n\nASESOR II\n\n11\n\nASISTENTE ADMINISTRATIVO I\n\n68\n\nASISTENTE ADMINISTRATIVO II\n\n117\n\nASISTENTE ADMINISTRATIVO III\n\n3\n\nASISTENTE DE FISCAL I\n\n977\n\nASISTENTE DE FISCAL II\n\n1.665\n\nASISTENTE DE FISCAL III\n\n766\n\nASISTENTE DE FISCAL IV\n\n396\n\nASISTENTE DE INVESTIGACION CRIMINALISTICA I\n\n4\n\nASISTENTE DE INVESTIGACION CRIMINALISTICA II\n\n5\n\nASISTENTE DE INVESTIGACION CRIMINALISTICA III\n\n63\n\nASISTENTE DE INVESTIGACION CRIMINALISTICA IV\n\n370\n\nASISTENTE JUDICIAL I\n\n69\n\nASISTENTE JUDICIAL II\n\n562\n\nASISTENTE JUDICIAL III\n\n630\n\nASISTENTE JUDICIAL IV\n\n1.488\n\nASISTENTE JUDICIAL V\n\n9\n\nAUXILIAR ADMINISTRATIVO I\n\n42\n\nAUXILIAR ADMINISTRATIVO II\n\n88\n\nAUXILIAR ADMINISTRATIVO III\n\n44\n\nAUXILIAR DE SERVICIOS GENERALES I\n\n45\n\nAUXILIAR DE SERVICIOS GENERALES II\n\n152\n\nAUXILIAR DE SERVICIOS GENERALES III\n\n17\n\nAUXILIAR DE SERVICIOS GENERALES IV\n\n22\n\nAUXILIAR DE SERVICIOS GENERALES V\n\n2\n\nCELADOR\n\n18\n\nCONDUCTOR I\n\n126\n\nCONDUCTOR II\n\n92\n\nCONDUCTOR III\n\n213\n\nDIRECTOR DE ASUNTOS INTERNACIONALES\n\n1\n\nDIRECTOR ESCUELA\n\n1\n\nDIRECTOR NACIONAL ADMINISTRATIVO Y FINANCIERO\n\n1\n\nDIRECTOR NACIONAL DE FISCALIAS\n\n1\n\nDIRECTOR NACIONAL DEL C.T.I.\n\n1\n\nDIRECTOR SECCIONAL ADMINISTRATIVO Y FINANCIERO\n\n25\n\nDIRECTOR SECCIONAL DE FISCALIAS\n\n29\n\nDIRECTOR SECCIONAL DEL C.T.I.\n\n24\n\nESCOLTA I\n\n352\n\nESCOLTA II\n\n31\n\nESCOLTA III\n\n10\n\nFISCAL ANTE CORTE SUPREMA DE JUSTICIA\n\n11\n\nFISCAL ANTE TRIBUNAL DE DISTRITO\n\n144\n\nFISCAL AUXILIAR ANTE CORTE SUPREMA DE JUSTICIA\n\n11\n\nFISCAL DELEGADO ANTE JUECES ESPECIALIZADOS\n\n322\n\nFISCAL DELEGADO JUECES DE CIRCUITO\n\n1.318\n\nFISCAL DELEGADO JUECES MUNICIPALES Y PROMISCUOS\n\n1.257\n\nINVESTIGADOR CRIMINALISTICO I\n\n1.011\n\nINVESTIGADOR CRIMINALISTICO II\n\n1.637\n\nINVESTIGADOR CRIMINALISTICO III\n\n8\n\nINVESTIGADOR CRIMINALISTICO IV\n\n359\n\nINVESTIGADOR CRIMINALISTICO V\n\n55\n\nINVESTIGADOR CRIMINALISTICO VI\n\n20\n\nINVESTIGADOR CRIMINALISTICO VII\n\n768\n\nJEFE DE DIVISION\n\n4\n\nJEFE DE OFICINA\n\n8\n\nJEFE UNIDAD DE POLICIA JUDICIAL\n\n68\n\nPROFESIONAL ESPECIALIZADO I\n\n109\n\nPROFESIONAL ESPECIALIZADO II\n\n2\n\nPROFESIONAL UNIVERSITARIO I\n\n210\n\nPROFESIONAL UNIVERSITARIO II\n\n526\n\nPROFESIONAL UNIVERSITARIO III\n\n225\n\nSECRETARIO EJECUTIVO I\n\n14\n\nSECRETARIO EJECUTIVO II\n\n2\n\nSECRETARIO GENERAL\n\n1\n\nSECRETARIO I\n\n185\n\nSECRETARIO II\n\n142\n\nSECRETARIO III\n\n141\n\nSECRETARIO PRIVADO\n\n1\n\nTECNICO ADMINISTRATIVO I\n\n11\n\nTECNICO ADMINISTRATIVO II\n\n151\n\nTECNICO ADMINISTRATIVO III\n\n24\n\nTECNICO ADMINISTRATIVO IV\n\n4\n\nTOTAL\n\n17.305\n\nLa siguiente planta de cargos se establece para la Fiscalía General de la Nación a partir del 1° de enero de 2008.\n\nPropuesta denominaciones\n\nPlanta 2008\n\nFISCAL GENERAL DE LA NACION\n\n1\n\nVICEFISCAL\n\n1\n\nAGENTE DE SEGURIDAD\n\n11\n\nASESOR I\n\n3\n\nASESOR II\n\n11\n\nASISTENTE ADMINISTRATIVO I\n\n68\n\nASISTENTE ADMINISTRATIVO II\n\n117\n\nASISTENTE ADMINISTRATIVO III\n\n3\n\nASISTENTE DE FISCAL I\n\n754\n\nASISTENTE DE FISCAL II\n\n1.511\n\nASISTENTE DE FISCAL III\n\n754\n\nASISTENTE DE FISCAL IV\n\n372\n\nASISTENTE DE INVESTIGACION CRIMINALISTICA I\n\n4\n\nASISTENTE DE INVESTIGACION CRIMINALISTICA II\n\n5\n\nASISTENTE DE INVESTIGACION CRIMINALISTICA III\n\n63\n\nASISTENTE DE INVESTIGACION CRIMINALISTICA IV\n\n370\n\nASISTENTE JUDICIAL I\n\n69\n\nASISTENTE JUDICIAL II\n\n562\n\nASISTENTE JUDICIAL III\n\n630\n\nASISTENTE JUDICIAL IV\n\n1.488\n\nASISTENTE JUDICIAL V\n\n9\n\nAUXILIAR ADMINISTRATIVO I\n\n42\n\nAUXILIAR ADMINISTRATIVO II\n\n88\n\nAUXILIAR ADMINISTRATIVO III\n\n44\n\nAUXILIAR DE SERVICIOS GENERALES I\n\n45\n\nAUXILIAR DE SERVICIOS GENERALES II\n\n152\n\nAUXILIAR DE SERVICIOS GENERALES III\n\n17\n\nAUXILIAR DE SERVICIOS GENERALES IV\n\n22\n\nAUXILIAR DE SERVICIOS GENERALES V\n\n2\n\nCELADOR\n\n18\n\nCONDUCTOR I\n\n126\n\nCONDUCTOR II\n\n92\n\nCONDUCTOR III\n\n213\n\nDIRECTOR DE ASUNTOS INTERNACIONALES\n\n1\n\nDIRECTOR ESCUELA\n\n1\n\nDIRECTOR NACIONAL ADMINISTRATIVO Y FINANCIERO\n\n1\n\nDIRECTOR NACIONAL DE FISCALIAS\n\n1\n\nDIRECTOR NACIONAL DEL C.T.I.\n\n1\n\nDIRECTOR SECCIONAL ADMINISTRATIVO Y FINANCIERO\n\n25\n\nDIRECTOR SECCIONAL DE FISCALIAS\n\n29\n\nDIRECTOR SECCIONAL DEL C.T.I.\n\n24\n\nESCOLTA I\n\n352\n\nESCOLTA II\n\n31\n\nESCOLTA III\n\n10\n\nFISCAL ANTE CORTE SUPREMA DE JUSTICIA\n\n11\n\nFISCAL ANTE TRIBUNAL DE DISTRITO\n\n144\n\nFISCAL AUXILIAR ANTE CORTE SUPREMA DE JUSTICIA\n\n11\n\nFISCAL DELEGADO ANTE JUECES ESPECIALIZADOS\n\n322\n\nFISCAL DELEGADO JUECES DE CIRCUITO\n\n1.151\n\nFISCAL DELEGADO JUECES MUNICIPALES Y PROMISCUOS\n\n990\n\nINVESTIGADOR CRIMINALISTICO I\n\n1.011\n\nINVESTIGADOR CRIMINALISTICO II\n\n1.637\n\nINVESTIGADOR CRIMINALISTICO III\n\n8\n\nINVESTIGADOR CRIMINALISTICO IV\n\n359\n\nINVESTIGADOR CRIMINALISTICO V\n\n55\n\nINVESTIGADOR CRIMINALISTICO VI\n\n20\n\nINVESTIGADOR CRIMINALISTICO VII\n\n768\n\nJEFE DE DIVISION\n\n4\n\nJEFE DE OFICINA\n\n8\n\nJEFE UNIDAD DE POLICIA JUDICIAL\n\n68\n\nPROFESIONAL ESPECIALIZADO I\n\n109\n\nPROFESIONAL ESPECIALIZADO II\n\n2\n\nPROFESIONAL UNIVERSITARIO I\n\n210\n\nPROFESIONAL UNIVERSITARIO II\n\n526\n\nPROFESIONAL UNIVERSITARIO III\n\n225\n\nSECRETARIO EJECUTIVO I\n\n14\n\nSECRETARIO EJECUTIVO II\n\n2\n\nSECRETARIO GENERAL\n\n1\n\nSECRETARIO I\n\n185\n\nSECRETARIO II\n\n142\n\nSECRETARIO III\n\n141\n\nSECRETARIO PRIVADO\n\n1\n\nTECNICO ADMINISTRATIVO I\n\n11\n\nTECNICO ADMINISTRATIVO II\n\n151\n\nTECNICO ADMINISTRATIVO III\n\n24\n\nTECNICO ADMINISTRATIVO IV\n\n4\n\nTOTAL\n\n16.458\n\nARTÍCULO TRANSITORIO 2. Se autoriza al Fiscal General de la Nación, con el fin de conseguir la transición hacia el sistema acusatorio previsto en el Acto Legislativo 003 de 2002, y garantizar la presencia de los servidores públicos necesarios para el adecuado funcionamiento del nuevo sistema, reubicar a los servidores de la Fiscalía General de la Nación que laboran en las dependencias ubicadas en los distritos judiciales que van ingresando al nuevo sistema, a los cargos que corresponda a la planta de personal definida para cada período, en los niveles de empleos y nomenclatura de cargos establecidos en esta ley.\n\nARTÍCULO TRANSITORIO 3. Establécense las siguientes equivalencias de empleo en la nomenclatura de la Fiscalía General de la Nación:\n\nSituación Anterior\n\nSituación Nueva\n\nArea\n\nASISTENTE ADMINISTRATIVO I\n\nAUXILIAR ADMINISTRATIVO II\n\nTODAS\n\nAUXILIAR ADMINISTRATIVO II\n\nAUXILIAR ADMINISTRATIVO II\n\nTODAS\n\nASISTENTE ADMINISTRATIVO II\n\nASISTENTE ADMINISTRATIVO I\n\nTODAS\n\nASISTENTE ADMINISTRATIVO III\n\nASISTENTE ADMINISTRATIVO II\n\nTODAS\n\nASISTENTE ADMINISTRATIVO IV\n\nASISTENTE ADMINISTRATIVO III\n\nTODAS\n\nASISTENTE JUDICIAL I\n\nASISTENTE JUDICIAL IV\n\nFISCALIAS\n\nASISTENTE DE INVESTIGACIÓN\n\nCRIMINALISTICA IV\n\nC.T.I.\n\nASISTENTE JUDICIAL II\n\nASISTENTE JUDICIAL V\n\nFISCALIAS\n\nASISTENTE JUDICIAL LOCAL\n\nASISTENTE JUDICIAL III\n\nFISCALIAS\n\nASISTENTE DE INVESTIGACIÓN\n\nCRIMINALISTICA III\n\nC.T.I.\n\nAUXILIAR ADMINISTRATIVO III\n\nAUXILIAR ADMINISTRATIVO III\n\nTODAS\n\nASISTENTE JUDICIAL II\n\nFISCALIAS\n\nASISTENTE DE INVESTIGACIÓN\n\nCRIMINALISTICA II\n\nC.T.I.\n\nAUXILIAR DE SERVICIOS\n\nAUXILIAR DE SERVICIOS\n\nGENERALES\n\nGENERALES I\n\nTODAS\n\nAUXILIAR DE SERVICIOS\n\nAUXILIAR DE SERVICIOS\n\nGENERALES I\n\nGENERALES II\n\nTODAS\n\nAUXILIAR DE SERVICIOS\n\nAUXILIAR DE SERVICIOS\n\nGENERALES II\n\nGENERALES III\n\nTODAS\n\nAUXILIAR DE SERVICIOS\n\nAUXILIAR DE SERVICIOS\n\nGENERALES III\n\nGENERALES IV\n\nTODAS\n\nAUXILIAR DE SERVICIOS\n\nAUXILIAR DE SERVICIOS\n\nGENERALES IV\n\nGENERALES V\n\nTODAS\n\nAUXILIAR JUDICIAL\n\nASIS TENTE JUDICIAL II\n\nFISCALIAS\n\nASISTENTE DE INVESTIGACIÓN\n\nCRIMINALISTICA II\n\nC.T.I.\n\nAUXILIAR JUDICIAL LOCAL\n\nASISTENTE JUDICIAL I\n\nFISCALIAS\n\nASISTENTE DE INVESTIGACIÓN\n\nCRIMINALISTICA I\n\nC.T.I.\n\nCONDUCTOR\n\nCONDUCTOR I\n\nTODAS\n\nCONDUCTOR I\n\nCONDUCTOR II\n\nTODAS\n\nCONDUCTOR II\n\nCONDUCTOR III\n\nTODAS\n\nINVESTIGADOR JUDICIAL I\n\nINVESTIGADOR CRIMINALISTICO II\n\nC.T.I.\n\nINVESTIGADOR JUDICIAL II\n\nINVESTIGADOR CRIMINALISTICO VII\n\nC.T.I.\n\nTÉCNICO JUDICIAL IV\n\nINVESTIGADOR CRIMINALISTICO VII\n\nC.T.I.\n\nJEFE DE SECCION III\n\nPROFESIONAL ESPECIALIZADO I\n\nTODAS\n\nPROFESIONALESPECIALIZADO\n\nPROFESIONAL ESPECIALIZADO I\n\nTODAS\n\nPROFESIONALESPECIALIZADO I\n\nPROFESIONAL ESPECIALIZADO II\n\nTODAS\n\nPROFESIONAL UNIVERSITARIO\n\nPROFESIONAL UNIVERSITARIO I\n\nTODAS\n\nPROFESIONAL UNIVERSITARIO I\n\nPROFESIONAL UNIVERSITARIO II\n\nTODAS\n\nPROFESIONAL UNIVERSITARIO II\n\nPROFESIONAL UNIVERSITARIO III\n\nTODAS\n\nSECRETARIO JUDICIAL I\n\nASISTENTE DE FISCAL III\n\nFISCALIAS\n\nINVESTIGADOR CRIMINALISTICO V\n\nC.T.I.\n\nSECRETARIO JUDICIAL II\n\nASISTENTE DE FISCAL IV\n\nFISCALIAS\n\nINVESTIGADOR CRIMINALISTICO VI\n\nC.T.I.\n\nTÉCNICO CRIMINALISTICO\n\nINVESTIGADOR CRIMINALISTICO IV\n\nC.T.I.\n\nTECNICO JUDICIAL I\n\nASISTENTE DE FISCAL I\n\nFISCALIAS\n\nINVESTIGADOR CRIMINALISTICO I\n\nC.T.I.\n\nTECNICO JUDICIAL II\n\nASISTENTE DE FISCAL II\n\nFISCALIAS\n\nINVESTIGADORCRIMINALISTICO\n\nC.T.I.\n\nARTÍCULO TRANSITORIO 4. Para garantizar la presencia de los servidores públicos necesarios en la implementación del nuevo sistema, la Fiscalía General de la Nación, la Rama Judicial, la Defensoría del Pueblo y organismos que cumplan funciones de policía judicial podrán celebrar acuerdos para trasladar cargos cuando se requiera.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nLUIS HUMBERTO GÓMEZ GALLO.\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nEMILIO RAMÓN OTERO DAJUD.\n\nLA PRESIDENTA DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nZULEMA JATTIN CORRALES.\n\nEL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nANGELINO LIZCANO RIVERA.\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y EJECUTASE.\n\nDada en Bogotá, D. C., a los 30 días del mes de diciembre de 2004.\n\nÁLVARO URIBE VÉLEZ\n\nEL MINISTRO DEL INTERIOR Y DE JUSTICIA,\n\nSABAS PRETELT DE LA VEGA\n\nNOTA: Publicado en el Diario Oficial. N. 45778. 31 de diciembre de 2004."
    }
  ],
  "definitions": []
}