{
  "id": "co-sfc-circular-007-2018-cybersecurity-financial",
  "type": "statute",
  "title": "Circular Externa 007 de 2018 — Instrucciones en Materia de Seguridad de la Información y Ciberseguridad (SFC)",
  "title_en": "External Circular 007 of 2018 — Instructions on Information Security and Cybersecurity (Financial Superintendency of Colombia)",
  "short_name": "SFC Circular 007",
  "status": "in_force",
  "issued_date": "2018-06-05",
  "in_force_date": "2018-06-05",
  "url": "https://www.superfinanciera.gov.co/jsp/loader.jsf?lServicio=Publicaciones&lTipo=publicaciones&lFuncion=loadContenidoPublicacion&id=60749",
  "description": "External Circular 007 of 2018, issued by the Financial Superintendency of Colombia (SFC), establishes mandatory cybersecurity and information security requirements for all entities supervised by the SFC, including banks, insurance companies, pension funds, securities firms, and other financial institutions. It defines the governance, risk management, control, and incident response requirements applicable to the financial sector.",
  "provisions": [
    {
      "provision_ref": "cap1",
      "section": "1",
      "title": "Chapter 1. Scope and Purpose",
      "content": "External Circular 007 of 2018 establishes the requirements applicable to entities supervised by the Financial Superintendency of Colombia (SFC) in relation to information security and cybersecurity. The Circular applies to all entities comprising the financial conglomerate and to all operational processes and systems, whether operated directly by the supervised entity or through outsourcing arrangements. The Circular aims to: promote the implementation of appropriate information security and cybersecurity controls calibrated to the risk profile of supervised entities; establish minimum requirements for governance, risk management, and incident response; ensure the resilience of the financial system against cyber threats; and protect the interests of financial consumers against cybersecurity risks. Supervised entities shall comply with the requirements of this Circular in addition to any other applicable information security requirements."
    },
    {
      "provision_ref": "cap2",
      "section": "2",
      "title": "Chapter 2. Governance",
      "content": "Supervised entities shall implement a cybersecurity governance structure comprising: (a) the Board of Directors or equivalent governance body, which shall be responsible for approving the cybersecurity strategy and risk appetite; overseeing the implementation of cybersecurity programmes; ensuring adequate resources for cybersecurity; and receiving regular reports on the cybersecurity posture of the entity; (b) senior management, responsible for implementing the cybersecurity strategy, allocating resources, and maintaining accountability for cybersecurity outcomes; (c) a Chief Information Security Officer (CISO) or equivalent role with dedicated responsibility for cybersecurity, reporting directly to senior management; (d) a cybersecurity committee or risk committee with oversight of cybersecurity matters; (e) business units, which shall be responsible for identifying cybersecurity risks in their operations and implementing applicable controls."
    },
    {
      "provision_ref": "cap3",
      "section": "3",
      "title": "Chapter 3. Risk Management",
      "content": "Supervised entities shall implement a cybersecurity risk management process integrated into the entity's enterprise risk management framework. The cybersecurity risk management process shall include: identification of information assets and their criticality; identification and assessment of threats, vulnerabilities, and potential impacts; quantification of cybersecurity risks to the extent practicable; prioritisation of risks based on their potential impact on the entity and on financial consumers; implementation of controls to treat identified risks; monitoring of the effectiveness of implemented controls; and regular review and updating of the risk assessment. Risk assessments shall be conducted at least annually and upon significant changes to the entity's information environment. The results of risk assessments shall be reported to senior management and the Board."
    },
    {
      "provision_ref": "cap4",
      "section": "4",
      "title": "Chapter 4. Information Security Controls",
      "content": "Supervised entities shall implement technical and organisational controls addressing the following domains: (a) Identity and access management — controls ensuring that access to information systems is granted only to authorised individuals and is limited to the access required for their roles; (b) Network security — controls protecting the entity's networks against unauthorised access and malicious activity; (c) Endpoint security — controls protecting workstations, servers, mobile devices, and other endpoints; (d) Application security — controls ensuring the security of software applications throughout their lifecycle; (e) Data protection — controls ensuring the confidentiality, integrity, and availability of sensitive data; (f) Cryptography — controls ensuring the appropriate use of cryptographic methods; (g) Security monitoring — controls enabling the detection and response to security incidents; (h) Vulnerability management — controls for identifying and remediating known security vulnerabilities."
    },
    {
      "provision_ref": "cap5",
      "section": "5",
      "title": "Chapter 5. Incident Response",
      "content": "Supervised entities shall implement an incident response programme enabling the effective detection, containment, eradication, and recovery from cybersecurity incidents. The incident response programme shall include: documented incident response procedures; an incident response team with defined roles; mechanisms for detecting and reporting incidents; procedures for assessing incident severity and scope; containment and eradication procedures; recovery and business continuity procedures; post-incident review and lessons learned processes; and communication protocols for internal and external stakeholders. Supervised entities shall notify the SFC of significant cybersecurity incidents within the timeframe specified in the Circular, using the reporting format prescribed by the SFC. The SFC shall maintain a confidential register of cybersecurity incidents reported by supervised entities and shall use aggregate information to inform sector-level cybersecurity guidance."
    },
    {
      "provision_ref": "cap6",
      "section": "6",
      "title": "Chapter 6. Digital Channel Security",
      "content": "Supervised entities providing digital financial services through online banking, mobile applications, or other digital channels shall implement controls addressing risks specific to those channels, including: strong authentication mechanisms for customer access; transaction monitoring and anomaly detection; protection against phishing, social engineering, and account takeover; secure communication protocols; session management controls; and secure application development practices. Supervised entities shall implement multi-factor authentication for high-risk transactions conducted through digital channels. Entities shall maintain mechanisms for customers to report suspected fraud or unauthorised transactions through digital channels and shall ensure that reported incidents are investigated and resolved promptly. Security testing of digital channel applications shall be conducted at least annually and before significant updates."
    },
    {
      "provision_ref": "cap7",
      "section": "7",
      "title": "Chapter 7. Third-Party and Outsourcing Risk",
      "content": "Supervised entities that outsource information processing or other functions to third parties shall ensure that cybersecurity requirements are maintained throughout the outsourcing arrangement. Before entering into an outsourcing arrangement involving access to or processing of sensitive financial data, entities shall conduct a cybersecurity due diligence assessment of the prospective service provider. Contracts with outsourcing providers shall include: cybersecurity requirements proportionate to the risk profile of the outsourced function; audit rights enabling the entity or the SFC to assess the provider's cybersecurity posture; incident notification obligations; and data protection and confidentiality requirements. Entities shall maintain oversight of outsourcing providers' cybersecurity posture through periodic assessments. The outsourcing of cybersecurity-critical functions does not relieve the supervised entity of its regulatory responsibilities."
    },
    {
      "provision_ref": "cap8",
      "section": "8",
      "title": "Chapter 8. Business Continuity and Recovery",
      "content": "Supervised entities shall implement business continuity plans and disaster recovery capabilities for critical information systems and services, addressing cybersecurity-related disruption scenarios including ransomware attacks, destructive malware, and denial of service attacks. Business continuity and disaster recovery plans shall be tested at least annually through simulations and exercises, including tabletop exercises addressing cybersecurity scenarios. The entity's recovery capabilities shall be sufficient to restore critical services within recovery time objectives established in the business impact analysis. Entities shall maintain offline or otherwise protected backups of critical data and system configurations. Recovery from cybersecurity incidents shall be subject to verification procedures confirming that the threat has been eradicated before restoration of affected systems."
    },
    {
      "provision_ref": "cap9",
      "section": "9",
      "title": "Chapter 9. Awareness and Training",
      "content": "Supervised entities shall implement cybersecurity awareness and training programmes for all employees, contractors, and third parties with access to their information systems. Cybersecurity training shall be provided upon engagement and refreshed at least annually. Training content shall be tailored to the roles and responsibilities of different employee groups. The Board of Directors and senior management shall receive cybersecurity training appropriate to their oversight responsibilities. Specialised technical training shall be provided to employees with cybersecurity responsibilities. Entities shall also implement consumer cybersecurity awareness programmes, providing customers with practical guidance on protecting themselves against financial cybercrime. The effectiveness of awareness and training programmes shall be assessed through metrics including security incident rates and phishing simulation results."
    },
    {
      "provision_ref": "cap10",
      "section": "10",
      "title": "Chapter 10. Regulatory Reporting and Compliance",
      "content": "Supervised entities shall submit to the SFC an annual cybersecurity report providing an overview of their cybersecurity programme, risk assessment findings, significant incidents, control effectiveness assessments, and planned improvements. The report shall be approved by the Board of Directors or equivalent and shall be submitted within the timeframe specified by the SFC. Supervised entities shall notify the SFC of: significant cybersecurity incidents within the prescribed timeframe; material changes to their cybersecurity programme; and completion of required cybersecurity assessments and audits. The SFC shall conduct thematic reviews and on-site inspections of supervised entities to assess their cybersecurity posture and compliance with this Circular. Entities found to have material deficiencies shall be required to submit remediation plans and shall be subject to supervisory follow-up."
    },
    {
      "provision_ref": "cap11",
      "section": "11",
      "title": "Chapter 11. Threat Intelligence and Information Sharing",
      "content": "Supervised entities are encouraged to participate in financial sector threat intelligence sharing mechanisms to improve their ability to detect and respond to emerging threats. The SFC shall facilitate the sharing of aggregated threat information among supervised entities and shall issue sector-wide cybersecurity advisories based on intelligence received through its supervisory activities. Entities shall have processes for receiving, evaluating, and acting on threat intelligence from the SFC, ColCERT, and other trusted sources. Participation in sector-specific information sharing and analysis organisations (ISAOs) or equivalent mechanisms is encouraged. Entities sharing threat intelligence with the SFC or other supervised entities shall do so in a manner that protects the confidentiality of sensitive operational and commercial information."
    },
    {
      "provision_ref": "cap12",
      "section": "12",
      "title": "Chapter 12. Fintech and Digital Financial Innovation",
      "content": "Supervised entities adopting innovative financial technologies, including artificial intelligence, distributed ledger technology, cloud computing, and application programming interfaces (APIs), shall conduct appropriate cybersecurity risk assessments prior to deployment. New technologies shall be subject to security testing and review before deployment in production environments. APIs used by supervised entities to exchange data with third parties, including in the context of open finance frameworks, shall be secured using appropriate authentication, authorisation, and encryption controls. Supervised entities shall monitor the cybersecurity implications of the technologies they deploy and shall implement updates and patches in a timely manner. The adoption of financial technology shall not reduce the level of cybersecurity applied to affected processes and systems."
    },
    {
      "provision_ref": "cap13",
      "section": "13",
      "title": "Chapter 13. Conglomerate and Group Cybersecurity",
      "content": "Where a supervised entity is part of a financial conglomerate or group, cybersecurity governance, risk management, and incident response shall be coordinated across the group. The parent entity of a financial conglomerate shall ensure that group-level cybersecurity requirements meet the standards applicable to supervised entities. Cybersecurity incidents affecting one entity within a group may affect other entities and shall be assessed for group-wide implications. Information sharing between entities within a financial group for the purposes of cybersecurity is permitted and encouraged, subject to applicable data protection and confidentiality requirements. Cybersecurity assessments by the SFC may encompass entities within a financial conglomerate to assess group-level cybersecurity posture."
    },
    {
      "provision_ref": "cap14",
      "section": "14",
      "title": "Chapter 14. Consumer Protection Aspects",
      "content": "Supervised entities shall implement cybersecurity controls that protect financial consumers from losses resulting from cybersecurity incidents. Entities shall have clear policies on the allocation of liability between the entity and the consumer for losses resulting from cybersecurity incidents, which shall be disclosed to consumers in a clear and accessible manner. Consumers who suffer financial losses due to cybersecurity incidents attributable to failures of the entity's security controls shall be entitled to reimbursement in accordance with applicable consumer protection law and the entity's policies. Entities shall maintain statistics on consumer cybersecurity incidents and losses and shall report these to the SFC as part of their annual cybersecurity reporting. The SFC may issue guidance on minimum consumer protection standards in the context of cybersecurity incidents."
    },
    {
      "provision_ref": "cap15",
      "section": "15",
      "title": "Chapter 15. Sanctions and Enforcement",
      "content": "The SFC shall use its supervisory authority to ensure compliance with the cybersecurity requirements established in this Circular. Where the SFC identifies material deficiencies in a supervised entity's cybersecurity programme, it may: issue supervisory orders requiring corrective action within specified timeframes; require the entity to engage an independent expert to assess and report on its cybersecurity posture; restrict the entity's ability to offer certain digital services pending remediation; and impose financial sanctions available under applicable law. Sanctions shall be proportionate to the gravity of the deficiency, the potential impact on consumers and financial stability, and the entity's history of compliance. The SFC shall publish anonymised summaries of significant cybersecurity enforcement actions to promote sector-wide learning."
    }
  ],
  "definitions": [
    {"term": "SFC", "definition": "Financial Superintendency of Colombia (Superintendencia Financiera de Colombia), the supervisory authority for the financial sector.", "source_provision": "cap1"},
    {"term": "CISO", "definition": "Chief Information Security Officer, the senior official with dedicated responsibility for cybersecurity within the supervised entity.", "source_provision": "cap2"},
    {"term": "cybersecurity incident", "definition": "Any event that compromises or has the potential to compromise the security, confidentiality, integrity, or availability of information systems or the data they contain.", "source_provision": "cap5"},
    {"term": "digital financial services", "definition": "Financial services provided through online banking, mobile applications, or other digital channels.", "source_provision": "cap6"},
    {"term": "financial conglomerate", "definition": "A group of entities, at least one of which is supervised by the SFC, operating under common ownership or control.", "source_provision": "cap13"},
    {"term": "threat intelligence", "definition": "Information about current or emerging cybersecurity threats, including their nature, scope, and potential impact.", "source_provision": "cap11"}
  ]
}
