{
  "id": "co-ley-797-2003",
  "type": "statute",
  "title": "Ley 797 de 2003",
  "short_name": "Ley 797 de 2003",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=7223",
  "description": "Reforma algunas disposiciones del sistema general de pensiones previsto en la Ley 100 de 1993 y adopta disposiciones sobre los Regímenes Pensionales exceptuados y especiales. Faculta al Presidente de la República de facultades extraordinarias para expedir o modificar las normas relacionadas con el régimen legal para los trabajadores que laboran en actividades de alto riesgo y en particular para modificar y dictar las normas sobre las condiciones, requisitos y beneficios, incluyendo la definición de alto riesgo, conforme a estudios y criterios actuariales de medición de disminución de expectativa de vida saludable y ajustar las tasas de cotización hasta en 10 puntos, siempre a cargo del empleador, con el objeto de preservar el equilibrio financiero del sistema. Art. 17.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. El artículo 11 de la Ley 100 de 1993 quedará así:"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11. INEXEQUIBLE . Requisitos para obtener la pensión de invalidez. Tendrá derecho a la pensión de invalidez el afiliado al sistema que conforme a lo dispuesto en el artículo anterior sea declarado inválido y acredite las siguientes condiciones:\n\n1. Invalidez causada por enfermedad: Que haya cotizado 50 semanas en los últimos tres años inmediatamente anteriores a la fecha de estructuración y su fidelidad de cotizacion para con el sistema sea al menos del 25% del tiempo transcurrido entre el momento en que cumplió 20 años de edad y la fecha de la primera calificación del estado de invalidez.\n\n2. Invalidez causada por accidente: Que haya cotizado 50 semanas dentro de los tres años inmediatamente anteriores al hecho causante de la misma.\n\nParágrafo. Los menores de 20 años de edad solo deberán acreditar que han cotizado 26 semanas en el último año inmediatamente anterior al hecho causante de su invalidez o su declaratoria. Corte Constitucional mediante Sentencia C-1056 de 2003\n\nVer Sentencia de la Corte Constitucional T-259 de 2003"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. Se modifican los literales a ), e ), i ), del artículo 13 de la Ley 100 de 1993 y se adiciona dicho artículo con los literales l ), m ), n ), o ) y p ), todos los cuales quedarán así:"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13 . Características del Sistema General de Pensiones.\n\na) La afiliación es obligatoria para todos los trabajadores dependientes e independientes;\n\ne) Los afiliados al Sistema General de Pensiones podrán escoger el régimen de pensiones que prefieran. Una vez efectuada la selección inicial, estos sólo podrán trasladarse de régimen por una sola vez cada cinco (5) años, contados a partir de la selección inicial. Después de un (1) año de la vigencia de la presente ley, el afiliado no podrá trasladarse de régimen cuando le faltaren diez (10) años o menos para cumplir la edad para tener derecho a la pensión de vejez ; Texto subrayado declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-1024 de 2004 , exclusivamente por el cargo analizado en esta oportunidad y bajo el entendido que las personas que reúnen las condiciones del régimen de transición previsto en el artículo 36 de la Ley 100 de 1993 y que habiéndose trasladado al régimen de ahorro individual con solidaridad, no se hayan regresado al régimen de prima media con prestación definida, pueden regresar a éste -en cualquier tiempo-, conforme a los términos señalados en la sentencia C-789 de 2002 .\n\ni) El fondo de solidaridad pensional estará destinado a ampliar la cobertura mediante el subsidio a los grupos de población que, por sus características y condiciones socioeconómicas, no tienen acceso a los sistemas de seguridad social, tales como trabajadores independientes o desempleados, artistas, deportistas, madres comunitarias y discapacitados. Créase una subcuenta de subsistencia del Fondo de Solidaridad Pensional, destinado a la protección de las personas en estado de indigencia o de pobreza extrema, mediante un subsidio económico, cuyo origen, monto y regulación se establece en esta ley. La edad para acceder a esta protección será en todo caso tres (3) años inferior a la que rija en el sistema general de pensiones para los afiliados.\n\nl) En ningún caso a partir de la vigencia de esta ley, podrán sustituirse semanas de cotización o abonarse semanas cotizadas o tiempo de servicios con el cumplimiento de otros requisitos distintos a cotizaciones efectivamente realizadas o tiempo de servicios efectivamente prestados antes del reconocimiento de la pensión. Tampoco podrán otorgarse pensiones del Sistema General que no correspondan a tiempos de servicios efectivamente prestados o cotizados, de conformidad con lo previsto en la presente ley. Lo anterior sin perjuicio de lo dispuesto en pactos o convenciones colectivas de trabajo; Ver el art. 2, Ley 1187 de 2008\n\nm) Los recursos del Sistema General de Pensiones están destinados exclusivamente a dicho sistema y no pertenecen a la Nación, ni a las entidades que los administran.\n\nn) El Estado es responsable de la dirección, coordinación y control del Sistema General de Pensiones y garante de los recursos pensionales aportados por los afiliados, en los términos de esta ley y controlará su destinación exclusiva, custodia y administración.\n\nLa Nación podrá, a partir de la vigencia de la presente ley, asumir gradualmente el pago de las prestaciones y mesadas pensionales de los pensionados que adquirieron su derecho con anterioridad al 4 de julio de 1991, en los nuevos departamentos creados en virtud del artículo 309 de la Constitución Nacional;\n\no) El sistema general de pensiones propiciará la concertación de los diversos agentes en todos los niveles;\n\np) Los afiliados que al cumplir la edad de pensión no reúnan los demás requisitos para tal efecto, tendrán derecho a una devolución de saldos o indemnización sustitutiva de acuerdo con el régimen al cual estén afiliados y de conformidad con lo previsto en la presente ley;\n\nq) Los costos de administración del sistema general de pensiones permitirán una comisión razonable a las administradoras y se determinarán en la forma prevista en la presente ley."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. Reglamentado parcialmente, Decreto Nacional 510 de 2003 El artículo 15 de la Ley 100 de 1993, quedará así:"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15. Afiliados. Serán afiliados al Sistema General de Pensiones:\n\n1. En forma obligatoria: Todas aquellas personas vinculadas mediante contrato de trabajo o como servidores públicos. Así mismo, las personas naturales que presten directamente servicios al Estado o a las entidades o empresas del sector privado, bajo la modalidad de contratos de prestación de servicios, o cualquier otra modalidad de servicios que adopten, los trabajadores independientes y los grupos de población que por sus características o condiciones socioeconómicas sean elegidos para ser beneficiarios de subsidios a través del Fondo de Solidaridad Pensional, de acuerdo con las disponibilidades presupuestales.\n\nTambién serán afiliados en forma obligatoria al Sistema General de Pensiones creado por la Ley 100 de 1993, y se regirán por todas las disposiciones contenidas en esta ley para todos los efectos, los servidores públicos que ingresen a Ecopetrol, a partir de la vigencia de la presente ley.\n\nDurante los tres (3) años siguientes a la vigencia de esta ley, los Servidores públicos en cargos de carrera administrativa, afiliados al régimen de prima media con prestación definida deberán permanecer en dicho régimen mientras mantengan la calidad de tales. Así mismo quienes ingresen por primera vez al Sector Público en cargos de carrera administrativa estarán obligatoriamente afiliados al Instituto de los Seguros Sociales, durante el mismo lapso.\n\nParágrafo 1°. En el caso de los trabajadores independientes se aplicarán los siguientes principios:\n\na) El ingreso base de cotización no podrá ser inferior al salario mínimo y deberá guardar correspondencia con los ingresos efectivamente percibidos por el afiliado . De tal manera que aquellos que posean capacidad económica suficiente, efectúen los aportes de solidaridad previstos en esta ley; Declarado Nulo por el Fallo del Consejo de Estado 1687 de 2011\n\nAparte subrayado declarado Condicionalmente EXEQUIBLE por la Corte Constitucional, mediante sentencia C-1089 de 2003\n\nb) Podrán efectuarse pagos anticipados de aportes;\n\nc) El Gobierno Nacional establecerá un sistema de descuento directo de aportes para permitir el pago directo de los mismos;\n\nd) Las administradoras no podrán negar la afiliación de los trabajadores independientes ni exigir requisitos distintos a los expresamente previstos por las normas que las rigen;\n\ne) Los aportes podrán ser realizados por terceros a favor del afiliado sin que tal hecho implique por sí solo la existencia de una relación laboral;\n\nf) Para verificar los aportes, podrán efectuarse cruces con la información de las autoridades tributarias y, así mismo, solicitarse otras informaciones reservadas, pero en todo caso dicha información no podrá utilizarse para otros fines.\n\n2. En forma voluntaria: Todas las personas naturales residentes en el país y los colombianos domiciliados en el exterior, que no tengan la calidad de afiliados obligatorios y que no se encuentren expresamente excluidos por la presente ley.\n\nLos extranjeros que en virtud de un contrato de trabajo permanezcan en el país y no estén cubiertos por algún régimen de su país de origen o de cualquier otro.\n\nParágrafo. Las personas a que se refiere el presente artículo podrán afiliarse al régimen por intermedio de sus agremiaciones o asociaciones, de acuerdo con la reglamentación que para tal efecto se expida dentro de los tres meses siguientes a la vigencia de esta ley."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. El artículo 17 de la Ley 100 de 1993 quedará así:"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17. Facultades extraordinarias. De conformidad con lo dispuesto en el artículo 150 numeral 10 de la Constitución Política, revístese por seis (6) meses al Presidente de la República de facultades extraordinarias para:\n\n1 . INEXEQUIBLE . Expedir normas con fuerza de ley para reformar el régimen pensional del Presidente de la República. Corte Constitucional mediante Sentencia C-1056 de 2003\n\nEn desarrollo de estas facultades, se autoriza al Presidente de la República para modificar el Ingreso Base de Cotización, la tasa de cotización, el Ingreso Base de Liquidación de la pensión de vejez, la edad para acceder a la pensión de vejez, el número de semanas de cotización, el régimen de transición, las condiciones y requisitos para acceder a las pensiones de invalidez y sobrevivencia, las personas que pueden acceder a la sustitución pensional y los beneficiarios de la pensión de sobrevivientes. Ver el art. 1, Decreto Nacional 2092 de 2003\n\n2. Expedir o modificar las normas relacionadas con el régimen legal para los trabajadores que laboran en actividades de alto riesgo y en particular para modificar y dictar las normas sobre las condiciones, requisitos y beneficios, incluyendo la definición de alto riesgo, conforme a estudios y criterios actuariales de medición de disminución de expectativa de vida saludable y ajustar las tasas de cotización hasta en 10 puntos, siempre a cargo del empleador, con el objeto de preservar el equilibrio financiero del sistema. Ver el Decreto Nacional 2090 de 2003\n\n3. INEXEQUIBLE . Expedir normas con fuerza de ley p ara reformar los regímenes pensionales propios de las Fuerzas Militares y de Policía y DAS de conformidad con los artículos 217 y 218 de la Constitución Política. Corte Constitucional Sentencia C-432 de 2004 , Texto subrayado declarado INEXEQUIBLE por la Corte Constitucional mediante Sentencia C-1056 de 2003 , Ver el Decreto Nacional 2070 de 2003"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. Reglamentado parcialmente, Decreto Nacional 510 de 2003 El inciso 4 y parágrafo del artículo 18 de la Ley 100 de 1993 quedarán así:"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18. INEXEQUIBLE . Se modifica el inciso segundo, se modifica el inciso quinto y se adiciona el parágrafo 2° del artículo 36 de la Ley 100 de 1993, así: Corte Constitucional mediante Sentencia C-1056 de 2003\n\nLa edad para acceder a la pensión de vejez de las personas que al momento de entrar en vigencia el sistema tengan treinta y cinco (35) o más años de edad si son mujeres o cuarenta (40) o más años de edad si son hombres, o quince (15) o más años de servicios cotizados, será la establecida en el régimen anterior al cual se encuentren afiliados. Las demás condiciones, requisitos y monto de la pensión de acuerdo con lo señalado en el numeral 2 del artículo 33 y artículo 34 de esta ley, aplicables a estas personas, se regirán por las disposiciones contenidas en la presente ley.\n\nTampoco será aplicable para quienes habiendo escogido el régimen de ahorro individual con solidaridad decidan cambiarse al de prima media con prestación definida, con excepción de aquellos afiliados que a 1° de abril de 1994 tenían 15 o más años de servicios prestados o semanas cotizadas, caso en el cual podrán pensionarse con el régimen anterior cuando cumplan los requisitos exigidos para tener derecho a la pensión de vejez, siempre y cuando cumplan con los siguientes requisitos:\n\na) Que se trasladen al fondo común de naturaleza pública del ISS, el capital ahorrado en su cuenta individual de conformidad con las normas previstas por la Ley 100 de 1993 y sus decretos reglamentarios;\n\nb) Que el capital ahorrado en la cuenta individual, descontado el bono pensional, no sea inferior al monto de las cotizaciones correspondientes en caso que hubieran permanecido en el régimen de prima media administrado por el ISS.\n\nPara quienes el 1° de abril de 1994 tenían 15 años de servicios prestados o semanas cotizadas y se hubieren trasladado al régimen de ahorro individual con solidaridad, el monto de la pensión vejez se calculará de acuerdo con lo establecido en la Ley 100 de 1993 para el régimen de ahorro individual con solidaridad.\n\nParágrafo 2°. Para los efectos de la presente ley se respetarán y garantizarán integralmente los derechos adquiridos a quienes hoy tienen la calidad de pensionados de jubilación, vejéz, invalidez, sustitución y sobrevivencia en los diferentes órdenes, sectores y regímenes, así como a quienes han cumplido ya con los requisitos exigidos por la ley para adquirir la pensión, pero no se les ha reconocido."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°. El artículo 19 de la Ley 100 de 1993 quedará así:"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19. Revocatoria de pensiones reconocidas irregularmente. Los representantes legales de las instituciones de Seguridad Social o quienes respondan por el pago o hayan reconocido o reconozcan prestaciones económicas, deberán verificar de oficio el cumplimiento de los requisitos para la adquisición del derecho y la legalidad de los documentos que sirvieron de soporte para obtener el reconocimiento y pago de la suma o prestación fija o periódica a cargo del tesoro público, cuando quiera que exista motivos en razón de los cuales pueda suponer que se reconoció indebidamente una pensión o una prestación económica. En caso de comprobar el incumplimiento de los requisitos o que el reconocimiento se hizo con base en documentación falsa, debe el funcionario proceder a la revocatoria directa del acto administrativo aun sin el consentimiento del particular y compulsar copias a las autoridades competentes\n\n(Ver Decreto 1623 de 2020)\n\nVer el Fallo del Consejo de Estado 3304 de 2011"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°. Reglamentado parcialmente, Decreto Nacional 510 de 2003 El artículo 20 de la Ley 100 de 1993 quedará así:\n\n(Ver Sentencia 2011-01192 de 2020 Consejo de Estado)"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20. Monto de las cotizaciones. La tasa de cotización continuará en el 13.5% del ingreso base de cotización.\n\nEn el régimen de prima media con prestación definida el 10.5% del ingreso base de cotización se destinará a financiar la pensión de vejez y la constitución de reservas para tal efecto. El 3% restante sobre el ingreso base de cotización se destinará a financiar los gastos de administración y la pensión de invalidez y sobrevivientes.\n\nEn el régimen de ahorro individual con solidaridad el 10% del ingreso base de cotización se destinará a las cuentas individuales de ahorro pensional. Un 0.5% del ingreso base de cotización se destinará al Fondo de Garantía de Pensión Mínima del Régimen de Ahorro Individual con Solidaridad y el 3% restante se destinará a financiar los gastos de administración, la prima de reaseguros de Fogafín, y las primas de los seguros de invalidez y sobrevivientes.\n\nA partir del 1° de enero del año 2004 la cotización se incrementará en un uno por ciento (1%) sobre el ingreso base de cotización. Adicionalmente, a partir del 1° de enero del año 2005 la cotización se incrementará en medio por ciento (0.5%) y otro medio punto (0.5%) en el año 2006. A partir del 1° de enero del año 2008, el Gobierno Nacional podrá incrementar en un (1%) punto adicional la cotización por una sola vez, siempre y cuando el crecimiento del producto interno bruto sea igual o superior al 4% en promedio durante los dos (2) años anteriores. Ver el Decreto Nacional 4982 de 2007\n\nEl incremento de la cotización se destinará en el régimen de prima media al pago de pensiones y a la capitalización de reservas pensionales.\n\nEn el Régimen de Ahorro Individual con Solidaridad el incremento que se realice en el año 2004 se destinará al Fondo de Garantía de Pensión Mínima del régimen de ahorro individual. Los incrementos que se realicen a partir del 2005 se destinarán a las cuentas individuales de ahorro pensional. Quinquenalmente y con base en los estudios financieros y actuariales que se realicen para tal fin, el gobierno redistribuirá los incrementos de cotización previstos en este artículo entre el Fondo de Garantía de la Pensión Mínima del Régimen de Ahorro Individual y las cuentas de ahorro pensional.\n\nLa reducción en los costos de administración y las primas de los seguros de invalidez y sobrevivientes deberá abonarse como un mayor valor en las cuentas de ahorro pensional de los trabajadores afiliados al régimen de ahorro individual o de las reservas en el ISS, según el caso.\n\nLos empleadores pagarán el 75% de la cotización total y los trabajadores el 25% restante.\n\nEn ningún caso en el régimen de prima media se podrán utilizar recursos de las reservas de pensión de vejez, para gastos administrativos u otros fines distintos.\n\nPara financiar las pensiones de invalidez y de sobrevivientes de los actuales y futuros afiliados al ISS, se podrá trasladar recursos de las reservas de pensión de vejez a las de invalidez y sobrevivientes.\n\nEl Gobierno Nacional reglamentará el funcionamiento de las cuentas separadas en el Instituto de Seguros Sociales y demás entidades administradoras de prima media, de manera que en ningún caso se puedan utilizar recursos de las reservas de pensión de vejez para gastos administrativos u otros fines distintos a pagar pensiones.\n\nLos afiliados que tengan un ingreso mensual igual o superior a cuatro (4) salarios mínimos mensuales legales vigentes, tendrán a su cargo un aporte adicional de un uno por ciento (1%) sobre el ingreso base de cotización, destinado al fondo de solidaridad pensional, de conformidad con lo previsto en la presente ley en los artículos 25 y siguientes de la Ley 100 de 1993.\n\nLos afiliados con ingreso igual o superior a 16 salarios mínimos mensuales legales vigentes, tendrán un aporte adicional sobre su ingreso base de cotización, así: de 16 a 17 smlmv de un 0.2%, de 17 a 18 smlmv de un 0.4%, de 18 a 19 smlmv, de un 0.6%, de 19 a 20 smlmv, de un 0.8% y superiores a 20 smlmv de 1% destinado exclusivamente a la subcuenta de subsistencia, del Fondo de Solidaridad Pensional de que trata la presente ley.\n\nLa entidad a la cual esté cotizando el afiliado deberá recaudar y trasladar al fondo de solidaridad pensional los recursos correspondientes en los términos y condiciones que señale el Gobierno Nacional.\n\nParágrafo 1°. Para efectos del cálculo del ingreso base de cotización de los funcionarios que prestan sus servicios en la planta externa del Ministerio de Relaciones Exteriores, se tomará como base la asignación básica mensual y los factores salariales establecidos en las normas vigentes para los cargos equivalentes de la planta interna . En todo caso, el ingreso base de liquidación de estos servidores también será el establecido en las normas vigentes para los cargos equivalentes en la planta interna , teniendo en cuenta los topes de pensión que sean aplicables. Texto subrayado declarado INEXEQUIBLE por la Corte Constitucional mediante Sentencia C-173 de 2004\n\nParágrafo 2°. El Gobierno Nacional nombrará a más tardar el 31 de diciembre de 2003, una comisión de actuarios conformada por miembros de varias asociaciones de actuarios si las hubiera o quien haga sus veces, para que verifique, con base en los datos estadísticos de la población de afiliados al Sistema General de Pensiones y a las reservas disponibles en el Fondo de Garantía de Pensión Mínima del Régimen de Ahorro Individual, la suficiencia técnica del fondo."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°. Reglamentado parcialmente, Decreto Nacional 510 de 2003 El artículo 27 de la Ley 100 de 1993, quedará así:"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Artículo 27",
      "content": "Artículo 27. Recursos. El fondo de solidaridad pensional tendrá las siguientes fuentes de recursos:\n\n1. Subcuenta de solidaridad\n\na) El cincuenta por ciento (50%) de la cotización adicional del 1% sobre la base de cotización, a cargo de los afiliados al sistema general de pensiones cuya base de cotización sea igual o superior a cuatro (4) salarios mínimos legales mensuales vigentes;\n\nb) Los recursos que aporten las entidades territoriales para planes de extensión de cobertura en sus respectivos territorios, o de agremiaciones o federaciones para sus afiliados;\n\nc) Las donaciones que reciba, los rendimientos financieros de sus recursos, y en general los demás recursos que reciba a cualquier título, y\n\nd) Las multas a que se refieren los artículos 111 y 271 de la Ley 100 de 1993.\n\n2. Subcuenta de Subsistencia\n\na) Los afiliados con ingreso igual o superior a 16 salarios mínimos mensuales legales vigentes, tendrán un aporte adicional sobre su ingreso base de cotización, así: de 16 a 17 smlmv de un 0.2%, de 17 a 18 smlmv de un 0.4%, de 18 a 19 smlmv de un 0.6%, de 19 a 20 smlmv de un 0.8% y superiores a 20 smlmv de 1% destinado exclusivamente a la subcuenta de subsistencia del Fondo de Solidaridad Pensional de que trata la presente ley;\n\nb) El cincuenta (50%) de la cotización adicional del 1% sobre la base de cotización, a cargo de los afiliados al sistema general de pensiones cuya base de cotización sea igual o superior a cuatro (4) salarios mínimos legales mensuales vigentes;\n\nc) Los aportes del presupuesto nacional. Estos no podrán ser inferiores a los recaudados anualmente por los conceptos enumerados en los literales a) y b) anteriores, y se liquidarán con base en lo reportado por el fondo en la vigencia del año inmediatamente anterior, actualizados con base en la variación del índice de precios al consumidor, certificado por el DANE;\n\nd) Los pensionados que devenguen una mesada superior a diez (10) salarios mínimos legales mensuales vigentes y hasta veinte (20) contribuirán para el Fondo de Solidaridad Pensional para la subcuenta de subsistencia en un 1%, y los que devenguen más de veinte (20) salarios mínimos contribuirán en un 2% para la misma cuenta.\n\nParágrafo 1°. Para ser beneficiario del subsidio a los aportes, los afiliado al ISS, deberán ser mayores de 55 años y los vinculados a los fondos de pensiones deberán ser mayores de 58, siempre y cuando no tengan un capital suficiente para financiar una pensión mínima.\n\nParágrafo 2°. Cuando quiera que los recursos que se asignan a la subcuenta de solidaridad no sean suficientes para atender los subsidios que hayan sido otorgados a la entrada en vigencia de esta ley, se destinará el porcentaje adicional que sea necesario de la cotización del uno por ciento que deben realizar quienes tengan ingresos iguales o superiores a cuatro (4) salarios mínimos legales mensuales."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°. Reglamentado parcialmente, Decreto Nacional 510 de 2003 El artículo 33 de la Ley 100 de 1993 quedará así:"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Artículo 33",
      "content": "Artículo 33. Requisitos para obtener la Pensión de Vejez. Para tener el derecho a la Pensión de Vejez, el afiliado deberá reunir las siguientes condiciones:\n\n1. Haber cumplido cincuenta y cinco (55) años de edad si es mujer o sesenta (60) años si es hombre.\n\nA partir del 1° de enero del año 2014 la edad se incrementará a cincuenta y siete (57) años de edad para la mujer, y sesenta y dos (62) años para el hombre.\n\n2. Haber cotizado un mínimo de mil (1000) semanas en cualquier tiempo.\n\nA partir del 1° de enero del año 2005 el número de semanas se incrementará en 50 y a partir del 1° de enero de 2006 se incrementará en 25 cada año hasta llegar a 1.300 semanas en el año 2015.\n\nParágrafo 1°. Para efectos del cómputo de las semanas a que se refiere el presente artículo, se tendrá en cuenta:\n\na) El número de semanas cotizadas en cualquiera de los dos regímenes del sistema general de pensiones;\n\nb) El tiempo de servicio como servidores públicos remunerados, incluyendo los tiempos servidos en regímenes exceptuados;\n\nc) El tiempo de servicio como trabajadores vinculados con empleadores que antes de la vigencia de la Ley 100 de 1993 tenían a su cargo el reconocimiento y pago de la pensión, siempre y cuando la vinculación laboral se encontrara vigente o se haya iniciado con posterioridad a la vigencia de la Ley 100 de 1993.\n\nd) El tiempo de servicios como trabajadores vinculados con aquellos empleadores que por omisión no hubieren afiliado al trabajador.\n\ne) El número de semanas cotizadas a cajas previsionales del sector privado que antes de la Ley 100 de 1993 tuviesen a su cargo el reconocimiento y pago de la pensión.\n\nEn los casos previstos en los literales b), c), d) y e), el cómputo será procedente siempre y cuando el empleador o la caja, según el caso, trasladen, con base en el cálculo actuarial, la suma correspondiente del trabajador que se afilie, a satisfacción de la entidad administradora, el cual estará representado por un bono o título pensional.\n\nLos fondos encargados reconocerán la pensión en un tiempo no superior a cuatro (4) meses después de radicada la solicitud por el peticionario, con la correspondiente documentación que acredite su derecho. Los Fondos no podrán aducir que las diferentes cajas no les han expedido el bono pensional o la cuota parte.\n\nParágrafo 2°. Para los efectos de las disposiciones contenidas en la presente ley, se entiende por semana cotizada el periodo de siete (7) días calendario. La facturación y el cobro de los aportes se harán sobre el número de días cotizados en cada período.\n\nParágrafo 3°. Se considera justa causa para dar por terminado el contrato de trabajo o la relación legal o reglamentaria, que el trabajador del sector privado o servidor público cumpla con los requisitos establecidos en este artículo para tener derecho a la pensión. El empleador podrá dar por terminado el contrato de trabajo o la relación legal o reglamentaria, cuando sea reconocida o notificada la pensión por parte de las administradoras del sistema general de pensiones.\n\nVer Fallos del Consejo de Estado 057 y 1516 de 2011\n\nTranscurridos treinta (30) días después de que el trabajador o servidor público cumpla con los requisitos establecidos en este artículo para tener derecho a la pensión, si este no la solicita, el empleador podrá solicitar el reconocimiento de la misma en nombre de aquel.\n\nLo dispuesto en este artículo rige para todos los trabajadores o servidores públicos afiliados al sistema general de pensiones.\n\nDeclarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-1037 de 2003 , en los términos de la parte resolutiva de la misma .\n\nParágrafo 4°. Se exceptúan de los requisitos establecidos en los numerales 1 y 2 del presente artículo, las personas que padezcan una deficiencia física, síquica o sensorial del 50% o más, que cumplan 55 años de edad y que hayan cotizado en forma continua o discontinua 1000 o más semanas al régimen de seguridad social establecido en la Ley 100 de 1993.\n\nLa madre trabajadora cuyo hijo menor de 18 años padezca invalidez física o mental, debidamente calificada y hasta tanto permanezca en este estado y continúe como dependiente de la madre, tendrá derecho a recibir la pensión especial de vejez a cualquier edad, siempre que haya cotizado al Sistema General de Pensiones cuando menos el mínimo de semanas exigido en el régimen de prima media para acceder a la pensión de vejez. Este beneficio se suspenderá si la trabajadora se reincorpora a la fuerza laboral. Si la madre ha fallecido y el padre tiene la patria potestad del menor inválido, podrá pensionarse con los requisitos y en las condiciones establecidas en este artículo. Texto subrayado declarado INEXEQUIBLE por la Corte Constitucional mediante Sentencia C-227 de 2004 y el restante texto del articulo se declaró EXEQUIBLE en la misma sentencia .\n\nLa expresión “madre” del inciso 2° del parágrafo 4º del artículo 33 de la Ley 100 de 1993, modificado por el artículo 9º de la presente, fue declarado EXEQUIBLE por la Corte Constitucional, mediante Sentencia C-989 de 2006 , en el entendido, que el beneficio pensional previsto en dicho artículo se hará extensivo al padre cabeza de familia de hijos discapacitados y que dependan económicamente de él .\n\nVer la Circular del Departamento Administrativo de la Función Pública 507 de 2003\n\nDeclarado Exequible por la Sentencia C-228 de 2011"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10. Reglamentado parcialmente, Decreto Nacional 510 de 2003 El artículo 34 de la Ley 100 de 1993 quedará así:"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Artículo 34",
      "content": "Artículo 34. Monto de la Pensión de Vejez. El monto mensual de la pensión de vejez, correspondiente a las primeras 1.000 semanas de cotización, será equivalente al 65% del ingreso base de liquidación. Por cada 50 semanas adicionales a las 1.000 hasta las 1.200 semanas, este porcentaje se incrementará en un 2%, llegando a este tiempo de cotización al 73% del ingreso base de liquidación. Por cada 50 semanas adicionales a las 1.200 hasta las 1.400, este porcentaje se incrementará en 3% en lugar del 2%, hasta completar un monto máximo del 85% del ingreso base de liquidación.\n\nEl valor total de la pensión no podrá ser superior al 85% del ingreso base de liquidación, ni inferior a la pensión mínima de que trata el artículo siguiente.\n\nA partir del 1° de enero del año 2004 se aplicarán las siguientes reglas:\n\nEl monto mensual de la pensión correspondiente al número de semanas mínimas de cotización requeridas, será del equivalente al 65%, del ingreso base de liquidación de los afiliados. Dicho porcentaje se calculará de acuerdo con la fórmula siguiente:\n\nr = 65.50 - 0.50 s, donde:\n\nr =porcentaje del ingreso de liquidación.\n\ns = número de salarios mínimos legales mensuales vigentes.\n\nA partir del 2004, el monto mensual de la pensión de vejez será un porcentaje que oscilará entre el 65 y el 55% del ingreso base de liquidación de los afiliados, en forma decreciente en función de su nivel de ingresos calculado con base en la fórmula señalada. El 1° de enero del año 2005 el número de semanas se incrementará en 50 semanas. Adicionalmente, el 1° de enero de 2006 se incrementarán en 25 semanas cada año hasta llegar a 1.300 semanas en el año 2015.\n\nA partir del 2005, por cada cincuenta (50) semanas adicionales a las mínimas requeridas, el porcentaje se incrementará en un 1.5% del ingreso base de liquidación, llegando a un monto máximo de pensión entre el 80 y el 70.5% de dicho ingreso, en forma decreciente en función del nivel de ingresos de cotización, calculado con base en la fórmula establecida en el presente artículo. El valor total de la pensión no podrá ser superior al ochenta (80%) del ingreso base de liquidación, ni inferior a la pensión mínima.\n\nDeclarado Exequible por la Sentencia C-228 de 201\n\n(Declarado EXEQUIBLE, Ver Sentencia de la Corte Constitucional C-083 de 2019)"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12. El artículo 46 de la ley 100 de 1993 quedará así:"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Artículo 46",
      "content": "Artículo 46 . Requisitos para obtener la pensión de sobrevivientes. Tendrán derecho a la pensión de sobrevivientes:\n\n1. Los miembros del grupo familiar del pensionado por vejez o invalidez por riesgo común que fallezca y,\n\n2. Los miembros del grupo familiar del afiliado al sistema que fallezca, siempre y cuando éste hubiere cotizado cincuenta semanas dentro de los tres últimos años inmediatamente anteriores al fallecimiento y se acrediten las siguientes condiciones:\n\na) Muerte causada por enfermedad: si es mayor de 20 años de edad, haya cotizado el veinticinco por ciento (25%) del tiempo transcurrido entre el momento en que cumplió veinte años de edad y la fecha del fallecimiento;\n\nb) Muerte causada por accidente: si es mayor de 20 años de edad, haya cotizado el veinte por ciento (20%) del tiempo transcurrido entre el momento en que cumplió veinte años de edad y la fecha del fallecimiento .\n\nNOTA: Los literales a) y b) fueron declarados INEXEQUIBLES por la Corte Constitucional mediante Sentencia C-556 de 2009 .\n\nParágrafo 1°. Cuando un afiliado haya cotizado el número de semanas mínimo requerido en el régimen de prima en tiempo anterior a su fallecimiento, sin que haya tramitado o recibido una indemnización sustitutiva de la pensión de vejez o la devolución de saldos de que trata el artículo 66 de esta ley, los beneficiarios a que se refiere el numeral 2 de este artículo tendrán derecho a la pensión de sobrevivientes, en los términos de esta ley.\n\nEl monto de la pensión para aquellos beneficiarios que a partir de la vigencia de la Ley, cumplan con los requisitos establecidos en este parágrafo será del 80% del monto que le hubiera correspondido en una pensión de vejez.\n\nParágrafo 2°. Declarado INEXEQUIBLE por la Corte Constitucional mediante Sentencia C-1094 de 2003 . Si la causa del fallecimiento es homicidio, se aplicará lo prescrito para accidente, y si es suicidio, se aplicará lo prescrito para enfermedad.\n\nArtículo declarado EXEQUIBLE condicionadamente por la Corte Constitucional mediante Sentencia C-1094 de 2003 ."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Artículo 47",
      "content": "Artículo 47. Beneficiarios de la Pensión de Sobrevivientes. Son beneficiarios de la pensión de sobrevivientes:\n\na) En forma vitalicia, el cónyuge o la compañera o compañero permanente o supérstite, siempre y cuando dicho beneficiario, a la fecha del fallecimiento del causante, tenga 30 o más años de edad . En caso de que la pensión de sobrevivencia se cause por muerte del pensionado, el cónyuge o la compañera o compañero permanente supérstite, deberá acreditar que estuvo haciendo vida marital con el causante hasta su muerte y haya convivido con el fallecido no menos de cinco (5) años continuos con anterioridad a su muerte ; Texto subrayado declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-1094 de 2003 .\n\nb) En forma temporal, el cónyuge o la compañera permanente supérstite, siempre y cuando dicho beneficiario, a la fecha del fallecimiento del causante, tenga menos de 30 años de edad, y no haya procreado hijos con este. La pensión temporal se pagará mientras el beneficiario viva y tendrá una duración máxima de 20 años. En este caso, el beneficiario deberá cotizar al sistema para obtener su propia pensión, con cargo a dicha pensión. Si tiene hijos con el causante aplicará el literal a).\n\nDeclarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-1094 de 2003 .\n\nSi respecto de un pensionado hubiese un compañero o compañera permanente , con sociedad anterior conyugal no disuelta y derecho a percibir parte de la pensión de que tratan los literales a) y b) del presente artículo, dicha pensión se dividirá entre ellos (as) en proporción al tiempo de convivencia con el fallecido.\n\nEn caso de convivencia simultánea en los últimos cinco años, antes del fallecimiento del causante entre un cónyuge y una compañera o compañero permanente , la beneficiaria o el beneficiario de la pensión de sobreviviente será la esposa o el esposo . Si no existe convivencia simultánea y se mantiene vigente la unión conyugal pero hay una separación de hecho, la compañera o compañero permanente podrá reclamar una cuota parte de lo correspondiente al literal a en un porcentaje proporcional al tiempo convivido con el causante siempre y cuando haya sido superior a los últimos cinco años antes del fallecimiento del causante. La otra cuota parte le corresponderá a la cónyuge con la cual existe la sociedad conyugal vigente; Texto subrayado declarado EXEQUIBLE por la Corte Constitucional C-1035 de 2008, en el entendido de que además de la esposa o esposo, serán también beneficiarios, la compañera o compañero permanente y que dicha pensión se dividirá entre ellos (as) en proporción al tiempo de convivencia con el fallecido .\n\n( Ver Sentencia 2014-00154 de 2020 Consejo de estado )\n\nc) Los hijos menores de 18 años; los hijos mayores de 18 años y hasta los 25 años, incapacitados para trabajar por razón de sus estudios y si dependían económicamente del causante al momento de su muerte, siempre y cuando acrediten debidamente su condición de estudiantes y cumplan con el mínimo de condiciones académicas que establezca el Gobierno ; y, los hijos inválidos si dependían económicamente del causante, esto es, que no tienen ingresos adicionales, mientras subsistan las condiciones de invalidez. Para determinar cuando hay invalidez se aplicará el criterio previsto por el artículo 38 de la Ley 100 de 1993; Texto subrayado declarado INXEQUIBLE por la Corte Constitucional mediante Sentencia C-1094 de 2003 .\n\nd) A falta de cónyuge, compañero o compañera permanente e hijos con derecho, serán beneficiarios los padres del causante si dependían económicamente de forma total y absoluta de este; Texto subrayado declarado INEXEQUIBLE por la Corte Constitucional, mediante Sentencia C-111 de 2006\n\ne) A falta de cónyuge, compañero o compañera permanente , padres e hijos con derecho, serán beneficiarios los hermanos inválidos del causante si dependían económicamente de éste.\n\nNOTA: La expresión en negrilla \"Compañero o compañera permanente\", fue declarada EXEQUIBLE por la Corte Constitucional, mediante Sentencia C-336 de 2008, en el entendido que también son beneficiarias de la pensión de sobreviviente, las parejas permanentes del mismo sexo cuya condición sea acreditada en los términos señalados en la Sentencia C-521 de 2007, para las parejas heterosexuales .\n\nParágrafo . Para efectos de este artículo se requerirá que el vínculo entre el padre, el hijo o el hermano inválido sea el establecido en el Código Civil.\n\nVer Ley 1204 de 2008"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14. ( Reglamentado parcialmente por el Decreto 510 de 2003, art. 1 ) El artículo 65 de la Ley 100 de 1993 quedará así:"
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Artículo 65",
      "content": "Artículo 65 . Garantía de Pensión Mínima de Vejez. En desarrollo de los artículos 13 y 48 de la Constitución Política, créase el Fondo de Garantía de Pensión Mínima del Régimen de Ahorro individual con Solidaridad, como un patrimonio autónomo con cargo al cual se pagará, en primera instancia, la garantía de que trata este artículo. El Gobierno Nacional definirá el régimen de organización y administración de este fondo, así como la entidad o entidades que lo administrarán.\n\nLos afiliados que a los sesenta y dos (62) años de edad, si son hombres, y cincuenta y siete (57), si son mujeres, no hayan alcanzado a generar la pensión mínima de que trata el artículo 35 de la Ley 100 de 1993, y hubiesen cotizado por lo menos mil ciento cincuenta (1.150) semanas tendrán derecho a que el Fondo de Garantía de Pensión Mínima del Régimen de Ahorro Individual con Solidaridad, en desarrollo del principio de solidaridad, les complete la parte que haga falta para obtener dicha pensión.\n\nA partir del 1° de enero de 2009 el número de semanas se incrementarán en veinticinco (25) semanas cada año hasta alcanzar 1.325 semanas de cotización en el 2015.\n\nParágrafo. Para efectos del cómputo de las semanas a que se refiere el presente artículo, se tendrá en cuenta lo previsto en los parágrafos del artículo 33 de la Ley 100 de 1993.\n\nNota: (Declarado Inexequible mediante sentencia de la Corte Constitucional C-797 de 2004)"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16. El régimen pensional de los miembros del magisterio, será regulado por ley."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21. INEXEQUIBLE . Adiciónese el artículo 54 de la Ley 100 de 1993 con el siguiente parágrafo. Corte Constitucional mediante Sentencia C-1056 de 2003\n\nParágrafo. Las empresas del sector privado, conforme a lo establecido en los Decretos-Ley 1282 y 1283 de 1994, deben transferir el valor de su cálculo actuarial a las cajas, fondos, o entidades de seguridad social del sector privado, que administren el régimen de prima media con prestación definida, tendrán plazo para realizar dicha transferencia en pagos anuales de forma lineal hasta el año 2023. El valor a pagar en cada anualidad se calculará de tal forma que permita atender las mesadas pensionales corrientes para cada vigencia fiscal.\n\nLos valores que se deben transferir de conformidad con el inciso anterior incluyen además de las transferencias futuras todas las sumas de dinero que a la fecha de expedición de la presente ley no hayan sido transferidas y los intereses que sobre ellas se hayan causado.\n\nSon ineficaces, sin necesidad de declaración judicial, las estipulaciones que formen parte de cualquier acto o acuerdo y que tengan por objeto o finalidad establecer pasos o condiciones diferentes a las consagradas en el siguiente artículo."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22. INEXEQUIBLE . A partir de la vigencia de la presente ley quien devengue una mesada pensional de hasta 3 salarios mínimos legales mensuales vigentes solo pagarán el 50% de las cuotas moderadoras y los copagos a que están obligados. Corte Constitucional mediante Sentencia C-839 de 2003"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Artículo 23",
      "content": "Artículo 23. INEXEQUIBLE . Se adiciona el parágrafo 2° del artículo 115 de la Ley 100 de 1993 Corte Constitucional mediante Sentencia C-1056 de 2003\n\nParágrafo 2°. Para el cubrimiento de estas obligaciones los entes territoriales podrán utilizar hasta el 50% del saldo disponible en la cuenta del Fondo de Pensiones de las entidades territoriales creado por la ley 549 de 1999 aun cuando no esté constituida la reserva correspondiente al 100% del pasivo pensional. Conforme a las reglas que establezca el Gobierno, estos recursos podrán transferirse directamente a las entidades administradoras en nombre de los entes territoriales emisores con la previa autorización."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Artículo 24",
      "content": "Artículo 24. La presente ley rige al momento de su publicación y deroga los artículos 30 y 31 de la Ley 397 de 1997 y demás normas que le sean contrarias.\n\nEl Presidente del honorable Senado de la República.\n\nLuis Alfredo Ramos Botero.\n\nEl Secretario General del honorable Senado de la República,\n\nEmilio Ramón Otero Dajud.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nWilliam Vélez Mesa.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nAngelino Lizcano Rivera.\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPublíquese y ejecútese.\n\nDada en Bogotá, D. C., a 29 de enero de 2003.\n\nÁLVARO URIBE VÉLEZ\n\nEl Ministro de Hacienda y Crédito Público,\n\nRoberto Junguito Bonnet.\n\nEl Ministro de Trabajo y Seguridad Social,\n\nJuan Luis Londoño de la Cuesta.\n\nNOTA: Publicado en el DIARIO OFICIAL 45.079 del 29 de enero de 2003."
    }
  ],
  "definitions": []
}