{
  "id": "co-ley-800-2003",
  "type": "statute",
  "title": "Ley 800 de 2003",
  "short_name": "Ley 800 de 2003",
  "status": "in_force",
  "issued_date": "2003-03-18",
  "in_force_date": "2003-03-18",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=15011",
  "description": "Se aprueba la",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1\n\nRelación con la Convención de las Naciones Unidas contra la Delincuencia Organizada Transnacional\n\n1. El presente Protocolo complementa la Convención de las Naciones Unidas contra la Delincuencia Organizada Transnacional y se interpretará juntamente con la Convención.\n\n2. Las disposiciones de la Convención se aplicarán mutatis mutandis al presente Protocolo, a menos que en él se disponga otra cosa.\n\n3. Los delitos tipificados con arreglo al artículo 5 del presente Protocolo se considerarán delitos tipificados con arreglo a la Convención."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2\n\nDefiniciones\n\nPara los fines de la presente Convención:\n\na) Por \"grupo delictivo organizado\" se entenderá un grupo estructurado de tres o más personas que exista durante cierto tiempo y que actúe concertadamente con el propósito de cometer uno o más delitos graves o delitos tipificados con arreglo a la presente Convención con miras a obtener, directa o indirectamente, un beneficio económico u otro beneficio de orden material;\n\nb) Por \"delito grave\" se entenderá la conducta que constituya un delito punible con una privación de libertad máxima de al menos cuatro años o con una pena más grave;\n\nc) Por \"grupo estructurado\" se entenderá un grupo no formado fortuitamente para la comisión inmediata de un delito y en el que no necesariamente se haya asignado a sus miembros funciones formalmente definidas ni haya continuidad en la condición de miembro o exista una estructura desarrollada;\n\nd) Por \"bienes\" se entenderá los activos de cualquier tipo, corporales o incorporales, muebles o inmuebles, tangibles o intangibles, y los documentos o instrumentos legales que acrediten la propiedad u otros derechos sobre dichos activos;\n\ne) Por \"producto del delito\" se entenderá los bienes de cualquier índole derivados u obtenidos directa o indirectamente de la comisión de un delito;\n\nf) Por \"embargo preventivo\" o \"incautación\" se entenderá la prohibición temporal de transferir, convertir, enajenar o mover bienes, o la custodia o el control temporales de bienes por mandamiento expedido por un tribunal u otra autoridad competente;\n\ng) Por \"decomiso\" se entenderá la privación con carácter definitivo de bienes por decisión de un tribunal o de otra autoridad competente;\n\nh) Por \"delito determinante\" se entenderá todo delito del que se derive un producto que pueda pasar a constituir materia de un delito definido en el artículo 6 de la presente Convención;\n\ni) Por \"entrega vigilada\" se entenderá la técnica consistente en dejar que remesas ilícitas o sospechosas salgan del territorio de uno o más Estados, lo atraviesen o entren en él, con el conocimiento y bajo la supervisión de sus autoridades competentes, con el fin de investigar delitos e identificar a las personas involucradas en la comisión de éstos;\n\nj) Por \"organización regional de integración económica\" se entenderá una organización constituida por Estados soberanos de una región determinada, a la que sus Estados miembros han transferido competencia en las cuestiones regidas por la presente Convención y que ha sido debidamente facultada, de conformidad con sus procedimientos internos, para firmar, ratificar, aceptar o aprobar la Convención o adherirse a ella; las referencias a los \"Estados Parte\" con arreglo a la presente Convención se aplicarán a esas organizaciones dentro de los límites de su competencia."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° . La presente ley rige a partir de la fecha de su publicación.\n\nDada en Bogotá, D. C., a los ...\n\nPresentado al honorable Congreso de la República por los suscritos Ministro de Relaciones Exteriores y Ministro de Justicia y del Derecho.\n\nEl Ministro de Relaciones Exteriores,\n\nGuillermo Fernández de Soto.\n\nEl Ministro de Justicia y del Derecho,\n\nRómulo González Trujillo.\n\nCONVENCION DE LAS NACIONES UNIDAS CONTRA LA DELINCUENCIA ORGANIZADA TRANSNACIONAL Y PROTOCOLO PARA PREVENIR, REPRIMIR Y SANCIONAR LA TRATA DE PERSONAS, ESPECIALMENTE MUJERES Y NIÑOS, QUE COMPLEMENTA LA CONVENCION DE LAS NACIONES UNIDAS CONTRA LA DELINCUENCIA ORGANIZADA TRANSNACIONAL, adoptados por la Asamblea General de las Naciones Unidas el quince (15) de noviembre de dos mil (2000).\n\nHonorables Senadores y Representantes:\n\nEn nombre del Gobierno Nacional y en cumplimiento a lo dispuesto en los artículos 1 50 numeral 16 y 189 numeral 2 de la Constitución Política de la República de Colombia, tenemos el honor de someter a su consideración el proyecto de ley por medio de la cual se aprueba la Convención de las Naciones Unidas contra la Delincuencia Organizada Transnacional y el Protocolo para Prevenir, Reprimir y Sancionar la Trata de Personas, Especialmente Mujeres y Niños, que Complementa la Convención de las Naciones Unidas Contra la Delincuencia Organizada Transnacional, adoptados por la Asamblea General de las Naciones Unidas el quince (15) de noviembre de dos mil (2000).\n\nDado el reconocimiento de que la manera más eficaz de combatir las organizaciones delictivas que operan en el ámbito internacional no es asumiendo la responsabilidad de tal empresa de manera aislada, el Gobierno Nacional ha entendido que sólo a través de la cooperación con otros países con los cuales se permita aunar esfuerzos humanos, económicos, tecnológicos y de investigación se podrán desarrollar acciones conjuntas de prevención, control y represión de estas poderosas empresas criminales, que desbordan con sus actividades delincuenciales las fronteras territoriales de cada país.\n\nEs notorio el hecho de que, en los últimos años, las organizaciones delictivas, en razón de sus inmensos e ilegales recursos económicos, aumentaron su capacidad delictiva, constituyéndose en una amenaza para la Comunidad Internacional y, para las democracias de los diferentes Estados, los cuales cada día ven disminuidas sus posibilidades de someter al imperio de la ley a sus integrantes dedicados al delito y a la desestabilización institucional.\n\nLa Convención de las Naciones Unidas contra la Delincuencia Organizada Transnacional constituye un gran avance en la lucha frontal contra aquellas organizaciones delictivas que más daño causan a la sociedad y a la humanidad, al canalizar los esfuerzos de sus miembros, observando al mismo tiempo un estricto respeto por la legislación interna de cada uno de los Estados Parte de la Organización de las Naciones Unidas.\n\nLa finalidad de esta Convención guarda armonía y concordancia con la filosofía, valores y postulados del Estado Social de Derecho que nos rige, modelo de organización jurídica y política consagrado por la Carta Política de 1991, el cual tiene su fundamento en los principios de soberanía y de respeto por la autodeterminación de los pueblos 1 . Igualmente, la Convención, inspirada en principios del Derecho Internacional, recoge, entre otros, el respeto de la soberanía de cada Estado, la no intervención, la autonomía de los Estados, el respeto de los derechos fundamentales, las garantías procesales de todas las personas, la promoción de la internacionalización de las relaciones políticas, económicas y sociales, teniendo como sustento los principios de equidad, igualdad, reciprocidad y conveniencia nacional.\n\nEste trascendental Instrumento Internacional, al ser incorporado en nuestro ordenamiento jurídico interno, permitirá el eficaz desarrollo de los mandatos superiores, en especial del artículo 2° de la Constitución Política, toda vez que suministra herramientas a las autoridades, para que puedan cumplir con sus funciones de velar por la vida, honra, bienes y demás derechos y garantías de los ciudadanos, fortalecer los mecanismos de prevención, control y represión del delito, librar una lucha eficiente contra las organizaciones criminales que realizan sus actividades delictivas transnacionales, así como también realizar acciones efectivas dirigidas a combatir la impunidad y la corrupción en todos los niveles.\n\nEl crimen avanza con gran rapidez hacia formas más elaboradas, lo que obliga a las sociedades afectadas a buscar, sin pausa alguna, los mecanismos pertinentes para combatirlo. Es así como, el Derecho Penal debe avanzar y adecuarse a la par de las nuevas tendencias de la delincuencia, contando para ello con el concurso de políticas criminales coherentes y modernas, enfocadas todas ellas hacia una finalidad común cual es la de restablecer el equilibrio de la concepción roussoniana del contrato social, de tal manera que del Estado Social de Derecho que nos rige, puedan los ciudadanos esperar la tutela efectiva de los derechos a la vida, la libertad y demás garantías fundamentales.\n\nEn los tiempos actuales, sin duda alguna, el mayor desafío que tiene el Derecho Penal es la lucha contra las organizaciones criminales, ya que los delitos que más alarma y daño producen en la sociedad en la actualidad son aquellos cometidos a través de verdaderas empresas delincuenciales, que cuentan con sofisticadas estructuras jerárquicas y de gran complejidad, utilizando la más moderna tecnología, con ramificaciones internacionales que desbordan las legislaciones internas de los entes estatales, contando para ello con un inmenso poder económico, logrado y facilitado por sofisticados mecanismos de transacciones en los sistemas bancarios, financieros y bursátiles del mundo entero, que permiten darle apariencia de legalidad al producto de sus actividades antisociales. Además de lo anterior, hay que agregar la influencia negativa que al respecto han tenido la inversión de valores dentro de las sociedades, rindiendo culto y reverencia al dinero, sin importar su origen.\n\nAl tener en cuenta nuestra realidad nacional, en los últimos tiempos la delincuencia ha presentado en sus actividades ilícitas la característica de actuar dentro de un marco de organización, lo cual es posible observar en los grupos dedicados al narcotráfico, la subversión, el secuestro y, aún en expresiones que antes se entendían comprendidas dentro de la delincuencia común, el hurto de vehículos y la piratería terrestre.\n\nAnte esta situación, resulta claro que, frente al poder desestabilizador que poseen las organizaciones criminales, es necesario que el Estado adopte medidas contundentes y eficaces en materia de Política Criminal, que permitan desvertebrar estas empresas y colocar a sus integrantes las condignas sanciones, todo lo cual se constituye en una herramienta que permitirá aunar esfuerzos y contar con la cooperación de la Comunidad Internacional.\n\nPara el Estado Colombiano, es de gran utilidad e importancia, en el desarrollo de su política criminal, contar con los mecanismos que le puede aportar la Convención de las Naciones Unidas contra la Delincuencia Organizada Transnacional, en su lucha contra las poderosas organizaciones criminales dedicadas al narcotráfico, las cuales sin respetar frontera alguna para realizar sus actividades y valiéndose de sus inmensas fortunas han vulnerado bienes jurídicos prevalentes que a la sociedad y al Estado interesa proteger.\n\nLo anterior se ha visto agravado por la situación de conflicto por la que atraviesa el país, donde poderosas organizaciones subversivas y de justicia privada, con finalidades lucrativas, se han dedicado a cometer atentados que buscan desestabilizar las instituciones democráticamente constituidas, utilizando para ello los dineros provenientes del narcotráfico. Con ello han logrado fortalecer sus estructuras delictivas, merced a actividades como el cultivo de plantas de coca y amapola, el procesamiento de drogas, la importación de insumos químicos, el lavado de activos producto de dicho comercio y la compra de armas, para lo cual se han valido de sus contactos en el extranjero.\n\nLa Convención contra la Delincuencia Organizada Transnacional se constituye en un importante y trascendental mecanismo con el cual contaría la Comunidad Internacional para enfrentar a las organizaciones criminales transnacionales, ya que las actividades de sus integrantes no quedarían impunes, por cuanto no encontrarían refugio en país alguno y las inmensas fortunas producto de sus delitos podrían ser rastreadas y decomisadas con mayor facilidad.\n\nEn este Instrumento se contemplan las diversas formas de la delincuencia organizada que actúa a nivel transnacional y se prescriben medidas eficaces para combatirla, como la extradición de delincuentes cuando no existan tratados al respecto, y medidas para la prevención de la delincuencia transnacional organizada, como el intercambio de información entre los Estados sobre las diversas formas de delincuencia, con lo cual se evita que las actividades delictivas transnacionales eludan los controles legales, explotando las limitaciones de las legislaciones nacionales.\n\nCon miras a combatir el tráfico de seres humanos, las Naciones Unidas adoptaron el Protocolo para Prevenir, Reprimir y Sancionar la Trata de Personas, especialmente Mujeres y Niños, que complementa la Convención de las Naciones Unidas contra la Delincuencia Organizada Transnacional.\n\nLa prostitución forzada y el tráfico no sólo de mujeres sino también de niños y niñas es una realidad que día a día se evidencia con mayor frecuencia, con consecuencias irreparables y dramáticas para sus víctimas.\n\nEsta problemática ofrece grandes dificultades probatorias y de seguimiento criminalístico e investigativo a nivel judicial, en virtud del evidente obstáculo que representa la criminalidad oculta y la ausencia casi total de denuncias en esta materia.\n\nLas redes internacionales de tráfico de personas han empezado un proceso de refinamiento y sofisticación de sus estrategias criminales, desarrollando diversos mecanismos tanto de reclutamiento como de presión para obligar a las víctimas a aceptar un trabajo, en el medio de la prostitución y de otras modalidades laborales, que atenta contra la dignidad humana.\n\nEn la mayoría de los casos, los traficantes restringen la libertad de movimiento de las víctimas y las mantienen viviendo en el mismo lugar en que trabajan para ejercer mayor control sobre ellas, llegando a sustraerles sus documentos de identificación y el dinero que puedan llevar consigo. Los traficantes utilizan a las víctimas del tráfico de personas como objetos o artículos: emplean la coacción, el engaño o el cautiverio por deuda, privando a las víctimas de sus libertades fundamentales, tales como decidir sobre su propio cuerpo y su trabajo.\n\nLos Estados Parte de las Naciones Unidas han querido establecer un marco general para prevenir y combatir eficazmente la trata de personas, así como para asistir a las víctimas traficadas, ya que se requiere para ello un enfoque amplio e internacional que cobije los países de origen, tránsito y destino, porque, si bien, existen instrumentos internacionales que se refieren a la explotación de las personas, especialmente mujeres y niños, no los hay que comprendan todos los aspectos de la trata de personas.\n\nColombia es uno de los países más afectados por el problema del tráfico de personas con fines de explotación sexual, matrimonios serviles, trabajos forzados, servicio domestico y otros, por lo cual, el Gobierno Nacional está empeñado en emprender acciones tendientes a disminuir considerablemente el número de víctimas colombianas de este ilícito.\n\nTeniendo en cuenta que la actividad criminal que recoge este Protocolo es de gran repercusión transnacional, se debe tratar de la misma manera. Es así como toda la comunidad mundial tiene una responsabilidad compartida dentro de este problema y es indispensable la cooperación internacional para alcanzar resultados eficaces dentro de esta lucha, contra una de las formas más aberrantes de violación de los Derechos Humanos.\n\nIndudablemente, este Protocolo servirá de instrumento para garantizar que los diferentes Estados Parte presten una mayor atención a la prevención del delito, al castigo de los delincuentes y, principalmente, a la protección de los derechos humanos con la asistencia a víctimas traficadas.\n\nTeniendo en cuenta lo anterior, el Gobierno Nacional, a través de sus Ministros de Relaciones Exteriores y de Justicia y del Derecho, solicita al Honorable Congreso Nacional se aprueben la Convención de las Naciones Unidas contra la Delincuencia Organizada Transnacional y el Protocolo para Prevenir, Reprimir y Sancionar la Trata de Personas, Especialmente Mujeres y Niños, que Complementa la Convención de las Naciones Unidas Contra la Delincuencia Organizada Transnacional, adoptados por la Asamblea General de las Naciones Unidas el quince (15) de noviembre de dos mil (2000).\n\nDe los honorables Senadores y Representantes,\n\nEl Ministro de Relaciones Exteriores,\n\nGuillermo Fernández de Soto.\n\nEl Ministro de Justicia y del Derecho,\n\nRómulo González Trujillo.\n\nLEY 424 DE 1998\n\n(enero 13)\n\npor la cual se ordena el seguimiento a los convenios internacionales suscritos por Colombia.\n\nEl Congreso de Colombia\n\nDECRETA:"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º . La presente ley rige a partir de su promulgación.\n\nEl Presidente del honorable Senado de la República.\n\nAmylkar Acosta Medina.\n\nEl Secretario General del honorable Senado de la República,\n\nPedro Pumarejo Vega.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nCarlos Ardila Ballesteros.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nDiego Vivas Tafur.\n\nRepublica de Colombia \" Gobierno Nacional\n\nPublíquese y ejecútese.\n\nDada en Santa Fe de Bogotá, D. C., a 13 de enero de 1998.\n\nERNESTO SAMPER PIZANO\n\nLa Ministra de Relaciones Exteriores,\n\nMaría Emma Mejía Vélez.\n\nRAMA EJECUTIVA DEL PODER PUBLICO\n\nPRESIDENCIA DE LA REPUBLICA\n\nBogota, D. C., 29 de agosto de 2001\n\nAprobado. Sométase a la consideración del honorable Congreso Nacional para los efectos constitucionales.\n\n(Fdo.) ANDRES PASTRANA A RANGO\n\nEl Ministro de Relaciones Exteriores,\n\n(Fdo.) Guillermo Fernández de Soto.\n\nDECRETA:"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5\n\nPenalización de la participación en un grupo delictivo organizado\n\n1. Cada Estado Parte adoptará las medidas legislativas y de otra índole que sean necesarias para tipificar como delito, cuando se cometan intencionalmente:\n\na) Una de las conductas siguientes, o ambas, como delitos distintos de los que entrañen el intento o la consumación de la actividad delictiva;\n\ni) El acuerdo con una o más personas de cometer un delito grave con un propósito que guarde relación directa o indirecta con la obtención de un beneficio económico u otro beneficio de orden material y, cuando así lo prescriba el derecho interno, que entrañe un acto perpetrado por uno de los participantes para llevar adelante ese acuerdo o que entrañe la participación de un grupo delictivo organizado;\n\nii) La conducta de toda persona que, a sabiendas de la finalidad y actividad delictiva general de un grupo delictivo organizado o de su intención de cometer los delitos en cuestión, participe activamente en:\n\na) Actividades ilícitas del grupo delictivo organizado;\n\nb) Otras actividades del grupo delictivo organizado, a sabiendas de que su participación contribuirá al logro de la finalidad delictiva antes descrita;\n\nb) La organización, dirección, ayuda, incitación, facilitación o asesoramiento en aras de la comisión de un delito grave que entrañe la participación de un grupo delictivo organizado.\n\n2. El conocimiento, la intención, la finalidad, el propósito o el acuerdo a que se refiere el párrafo 1 del presente artículo podrán inferirse de circunstancias fácticas objetivas.\n\n3. Los Estados Parte cuyo derecho interno requiera la participación de un grupo delictivo organizado para la penalización de los delitos tipificados con arreglo al inciso i) del apartado a) del párrafo 1 del presente artículo velarán por que su derecho interno comprenda todos los delitos graves que entrañen la participación de grupos delictivos organizados. Esos Estados Parte, así como los Estados Parte cuyo derecho interno requiera la comisión de un acto que tenga por objeto llevar adelante el acuerdo concertado con el propósito de cometer los delitos tipificados con arreglo al inciso i) del apartado a) del párrafo 1 del presente artículo, lo notificarán al Secretario General de las Naciones Unidas en el momento de la firma o del depósito de su instrumento de ratificación, aceptación o aprobación de la presente Convención o de adhesión a ella."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6\n\nPenalización del blanqueo del producto del delito\n\n1. Cada Estado Parte adoptará, de conformidad con los principios fundamentales de su derecho interno, las medidas legislativas y de otra índole que sean necesarias para tipificar como delito, cuando se cometan intencionalmente:\n\na) i) La conversión o la transferencia de bienes, a sabiendas de que esos bienes son producto del delito, con el propósito de ocultar o disimular el origen ilícito de los bienes o ayudar a cualquier persona involucrada en la comisión del delito determinante a eludir las consecuencias jurídicas de sus actos;\n\nii) La ocultación o disimulación de la verdadera naturaleza, origen, ubicación, disposición, movimiento o propiedad de bienes o del legítimo derecho a éstos, a sabiendas de que dichos bienes son producto del delito;\n\nb) Con sujeción a los conceptos básicos de su ordenamiento jurídico:\n\ni) La adquisición, posesión o utilización de bienes, a sabiendas, en el momento de su recepción, de que son producto del delito;\n\nii) La participación en la comisión de cualesquiera de los delitos tipificados con arreglo al presente artículo, así como la asociación y la confabulación para cometerlos, el intento de cometerlos, y la ayuda, la incitación, la facilitación y el asesoramiento en aras de su comisión.\n\n2. Para los fines de la aplicación o puesta en práctica del párrafo 1 del presente artículo:\n\na) Cada Estado Parte velará por aplicar el párrafo 1 del presente artículo a la gama más amplia posible de delitos determinantes;\n\nb) Cada Estado Parte incluirá como delitos determinantes todos los delitos graves definidos en el artículo 2 de la presente Convención y los delitos tipificados con arreglo a los artículos 5, 8 y 23 de la presente Convención. Los Estados Parte cuya legislación establezca una lista de delitos determinantes incluirán entre éstos, como mínimo, una amplia gama de delitos relacionados con grupos delictivos organizados;\n\nc) A los efectos del apartado b), los delitos determinantes incluirán los delitos cometidos tanto dentro como fuera de la jurisdicción del Estado Parte interesado. No obstante, los delitos cometidos fuera de la jurisdicción de un Estado Parte constituirán delito determinante siempre y cuando el acto correspondiente sea delito con arreglo al derecho interno del Estado en que se haya cometido y constituyese asimismo delito con arreglo al derecho interno del Estado Parte que aplique o ponga en práctica el presente artículo si el delito se hubiese cometido allí;\n\nd) Cada Estado Parte proporcionará al Secretario General de las Naciones Unidas una copia de sus leyes destinadas a dar aplicación al presente artículo y de cualquier enmienda ulterior que se haga a tales leyes o una descripción de ésta;\n\ne) Si así lo requieren los principios fundamentales del derecho interno de un Estado Parte, podrá disponerse que los delitos tipificados en el párrafo 1 del presente artículo no se aplicarán a las personas que hayan cometido el delito determinante;\n\nf) El conocimiento, la intención o la finalidad que se requieren como elemento de un delito tipificado en el párrafo 1 del presente artículo podrán inferirse de circunstancias fácticas objetivas."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7\n\nMedidas para combatir el blanqueo de dinero\n\n1. Cada Estado Parte:\n\na) Establecerá un amplio régimen interno de reglamentación y supervisión de los bancos y las instituciones financieras no bancarias y, cuando proceda, de otros órganos situados dentro de su jurisdicción que sean particularmente susceptibles de utilizarse para el blanqueo de dinero a fin de prevenir y detectar todas las formas de blanqueo de dinero, y en ese régimen se hará hincapié en los requisitos relativos a la identificación del cliente, el establecimiento de registros y la denuncia de las transacciones sospechosas;\n\nb) Garantizará, sin perjuicio de la aplicación de los artículos 18 y 27 de la presente Convención, que las autoridades de administración, reglamentación y cumplimiento de la ley y demás autoridades encargadas de combatir el blanqueo de dinero (incluidas, cuando sea pertinente con arreglo al derecho interno, las autoridades judiciales), sean capaces de cooperar e intercambiar información a nivel nacional e internacional de conformidad con las condiciones prescritas en el derecho interno y, a tal fin, considerará la posibilidad de establecer una dependencia de inteligencia financiera que sirva de centro nacional de recopilación, análisis y difusión de información sobre posibles actividades de blanqueo de dinero.\n\n2. Los Estados Parte considerarán la posibilidad de aplicar medidas viables para detectar y vigilar el movimiento transfronterizo de efectivo y de títulos negociables pertinentes, con sujeción a salvaguardias que garanticen la debida utilización de la información y sin restringir en modo alguno la circulación de capitales lícitos. Esas medidas podrán incluir la exigencia de que los particulares y las entidades comerciales notifiquen las transferencias transfronterizas de cantidades elevadas de efectivo y de títulos negociables pertinentes.\n\n3. Al establecer un régimen interno de reglamentación y supervisión con arreglo al presente artículo y sin perjuicio de lo dispuesto en cualquier otro artículo de la presente Convención, se insta a los Estados Parte a que utilicen como guía las iniciativas pertinentes de las organizaciones regionales, interregionales y multilaterales de lucha contra el blanqueo de dinero.\n\n4. Los Estados Parte se esforzarán por establecer y promover la cooperación a escala mundial, regional, subregional y bilateral entre las autoridades judiciales, de cumplimiento de la ley y de reglamentación financiera a fin de combatir el blanqueo de dinero."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8\n\nRepatriación de las víctimas de la trata de personas\n\n1. El Estado Parte del que sea nacional una víctima de la trata de personas o en el que ésta tuviese derecho de residencia permanente en el momento de su entrada en el territorio del Estado Parte receptor facilitará y aceptará, sin demora indebida o injustificada, la repatriación de esa persona teniendo debidamente en cuenta su seguridad.\n\n2. Cuando un Estado Parte disponga la repatriación de una víctima de la trata de personas a un Estado Parte del que esa persona sea nacional o en el que tuviese derecho de residencia permanente en el momento de su entrada en el territorio del Estado Parte receptor, velará por que dicha repatriación se realice teniendo debidamente en cuenta la seguridad de esa persona, así como el estado de cualquier procedimiento legal relacionado con el hecho de que la persona es una víctima de la trata, y preferentemente de forma voluntaria.\n\n3. Cuando lo solicite un Estado Parte receptor, todo Estado Parte requerido verificará, sin demora indebida o injustificada, si la víctima de la trata de personas es uno de sus nacionales o tenía derecho de residencia permanente en su territorio en el momento de su entrada en el territorio del Estado Parte receptor.\n\n4. A fin de facilitar la repatriación de toda víctima de la trata de personas que carezca de la debida documentación, el Estado Parte del que esa persona sea nacional o en el que tuviese derecho de residencia permanente en el momento de su entrada en el territorio del Estado Parte receptor convendrá en expedir, previa solicitud del Estado Parte receptor, los documentos de viaje o autorización de otro tipo que sean necesarios para que la persona pueda viajar a su territorio y reingresar en él.\n\n5. El presente artículo no afectará a los derechos reconocidos a las víctimas de la trata de personas con arreglo al derecho interno del Estado Parte receptor.\n\n6. El presente artículo se entenderá sin perjuicio de cualquier acuerdo o arreglo bilateral o multilateral aplicable que rija, total o parcialmente, la repatriación de las víctimas de la trata de personas.\n\nIII. Medidas de prevención, cooperación y otras medidas"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9\n\nPrevención de la trata de personas\n\n1. Los Estados Parte establecerán políticas, programas y otras medidas de carácter amplio con miras a:\n\na) Prevenir y combatir la trata de personas; y\n\nb) Proteger a las víctimas de trata de personas, especialmente las mujeres y los niños, contra un nuevo riesgo de victimización.\n\n2. Los Estados Parte procurarán aplicar medidas tales como actividades de investigación y campañas de información y difusión, así como iniciativas sociales y económicas, con miras a prevenir y combatir la trata de personas.\n\n3. Las políticas, los programas y demás medidas que se adopten de conformidad con el presente artículo incluirán, cuando proceda, la cooperación con organizaciones no gubernamentales, otras organizaciones pertinentes y otros sectores de la sociedad civil.\n\n4. Los Estados Parte adoptarán medidas o reforzarán las ya existentes, recurriendo en particular a la cooperación bilateral o multilateral, a fin de mitigar factores como la pobreza, el subdesarrollo y la falta de oportunidades equitativas que hacen a las personas, especialmente las mujeres y los niños, vulnerables a la trata.\n\n5. Los Estados Parte adoptarán medidas legislativas o de otra índole, tales como medidas educativas, sociales y culturales, o reforzarán las ya existentes, recurriendo en particular a la cooperación bilateral y multilateral, a fin de desalentar la demanda que propicia cualquier forma de explotación conducente a la trata de personas, especialmente mujeres y niños."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10\n\nIntercambio de información y capacitación\n\n1. Las autoridades de los Estados Parte encargadas de hacer cumplir la ley, así como las autoridades de inmigración u otras autoridades competentes, cooperarán entre sí, según proceda, intercambiando información, de conformidad con su derecho interno, a fin de poder determinar:\n\na) Si ciertas personas que cruzan o intentan cruzar una frontera internacional con documentos de viaje pertenecientes a terceros o sin documentos de viaje son autores o víctimas de la trata de personas;\n\nb) Los tipos de documento de viaje que ciertas personas han utilizado o intentado utilizar para cruzar una frontera internacional con fines de trata de personas; y\n\nc) Los medios y métodos utilizados por grupos delictivos organizados para los fines de la trata de personas, incluidos la captación y el transporte, las rutas y los vínculos entre personas y grupos involucrados en dicha trata, así como posibles medidas para detectarlos.\n\n2. Los Estados Parte impartirán a los funcionarios encargados de hacer cumplir la ley, así como a los de inmigración y a otros funcionarios pertinentes, capacitación en la prevención de la trata de personas o reforzarán dicha capacitación, según proceda. Esta deberá centrarse en los métodos aplicados para prevenir dicha trata, enjuiciar a los traficantes y proteger los derechos de las víctimas, incluida la protección de las víctimas frente a los traficantes. La capacitación también deberá tener en cuenta la necesidad de considerar los derechos humanos y las cuestiones relativas al niño y a la mujer, así como fomentar la cooperación con organizaciones no gubernamentales, otras organizaciones pertinentes y demás sectores de la sociedad civil.\n\n3. El Estado Parte receptor de dicha información dará cumplimiento a toda solicitud del Estado Parte que la haya facilitado en el sentido de imponer restricciones a su utilización."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11\n\nProceso, fallo y sanciones\n\n1. Cada Estado Parte penalizará la comisión de los delitos tipificados con arreglo a los artículos 5, 6, 8 y 23 de la presente Convención con sanciones que tengan en cuenta la gravedad de esos delitos.\n\n2. Cada Estado Parte velará por que se ejerzan cualesquiera facultades legales discrecionales de que disponga conforme a su derecho interno en relación con el enjuiciamiento de personas por los delitos comprendidos en la presente Convención a fin de dar máxima eficacia a las medidas adoptadas para hacer cumplir la ley respecto de esos delitos, teniendo debidamente en cuenta la necesidad de prevenir su comisión.\n\n3. Cuando se trate de delitos tipificados con arreglo a los artículos 5, 6, 8 y 23 de la presente Convención, cada Estado Parte adoptará medidas apropiadas, de conformidad con su derecho interno y tomando debidamente en consideración los derechos de la defensa, con miras a procurar que al imponer condiciones en relación con la decisión de conceder la libertad en espera de juicio o la apelación se tenga presente la necesidad de garantizar la comparecencia del acusado en todo procedimiento penal ulterior.\n\n4. Cada Estado Parte velará por que sus tribunales u otras autoridades competentes tengan presente la naturaleza grave de los delitos comprendidos en la presente Convención al considerar la eventualidad de conceder la libertad anticipada o la libertad condicional a personas que hayan sido declaradas culpables de tales delitos.\n\n5. Cada Estado Parte establecerá, cuando proceda, con arreglo a su derecho interno, un plazo de prescripción prolongado dentro del cual pueda iniciarse el proceso por cualquiera de los delitos comprendidos en la presente Convención y un plazo mayor cuando el presunto delincuente haya eludido la administración de justicia.\n\n6. Nada de lo dispuesto en la presente Convención afectará al principio de que la descripción de los delitos tipificados con arreglo a ella y de los medios jurídicos de defensa aplicables o demás principios jurídicos que informan la legalidad de una conducta queda reservada al derecho interno de los Estados Parte y de que esos delitos han de ser perseguidos y sancionados de conformidad con ese derecho."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12\n\nDecomiso e incautación\n\n1. Los Estados Parte adoptarán, en la medida en que lo permita su ordenamiento jurídico interno, las medidas que sean necesarias para autorizar el decomiso:\n\na) Del producto de los delitos comprendidos en la presente Convención o de bienes cuyo valor corresponda al de dicho producto;\n\nb) De los bienes, equipo u otros instrumentos utilizados o destinados a ser utilizados en la comisión de los delitos comprendidos en la presente Convención.\n\n2. Los Estados Parte adoptarán las medidas que sean necesarias para permitir la identificación, la localización, el embargo preventivo o la incautación de cualquier bien a que se refiera el párrafo 1 del presente artículo con miras a su eventual decomiso.\n\n3. Cuando el producto del delito se haya transformado o convertido parcial o totalmente en otros bienes, esos bienes podrán ser objeto de las medidas aplicables a dicho producto a tenor del presente artículo.\n\n4. Cuando el producto del delito se haya mezclado con bienes adquiridos de fuentes lícitas, esos bienes podrán, sin menoscabo de cualquier otra facultad de embargo preventivo o incautación, ser objeto de decomiso hasta el valor estimado del producto entremezclado.\n\n5. Los ingresos u otros beneficios derivados del producto del delito, de bienes en los que se haya transformado o convertido el producto del delito o de bienes con los que se haya entremezclado el producto del delito también podrán ser objeto de las medidas previstas en el presente artículo, de la misma manera y en el mismo grado que el producto del delito.\n\n6. Para los fines del presente artículo y del artículo 13 de la presente Convención, cada Estado Parte facultará a sus tribunales u otras autoridades competentes para ordenar la presentación o la incautación de documentos bancarios, financieros o comerciales. Los Estados Parte no podrán negarse a aplicar las disposiciones del presente párrafo amparándose en el secreto bancario.\n\n7. Los Estados Parte podrán considerar la posibilidad de exigir a un delincuente que demuestre el origen lícito del presunto producto del delito o de otros bienes expuestos a decomiso, en la medida en que ello sea conforme con los principios de su derecho interno y con la índole del proceso judicial u otras actuaciones conexas.\n\n8. Las disposiciones del presente artículo no se interpretarán en perjuicio de los derechos de terceros de buena fe.\n\n9. Nada de lo dispuesto en el presente artículo afectará al principio de que las medidas en él previstas se definirán y aplicarán de conformidad con el derecho interno de los Estados Parte y con sujeción a éste."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13\n\nCooperación internacional para fines de decomiso\n\n1. Los Estados Parte que reciban una solicitud de otro Estado Parte que tenga jurisdicción para conocer de un delito comprendido en la presente Convención con miras al decomiso del producto del delito, los bienes, el equipo u otros instrumentos mencionados en el párrafo 1 del artículo 12 de la presente Convención que se encuentren en su territorio deberán, en la mayor medida en que lo permita su ordenamiento jurídico interno:\n\na) Remitir la solicitud a sus autoridades competentes para obtener una orden de decomiso a la que, en caso de concederse, darán cumplimiento; o\n\nb) Presentar a sus autoridades competentes, a fin de que se le dé cumplimiento en el grado solicitado, la orden de decomiso expedida por un tribunal situado en el territorio del Estado Parte requirente de conformidad con lo dispuesto en el párrafo 1 del artículo 12 de la presente Convención en la medida en que guarde relación con el producto del delito, los bienes, el equipo u otros instrumentos mencionados en el párrafo 1 del artículo 12 que se encuentren en el territorio del Estado Parte requerido.\n\n2. A raíz de una solicitud presentada por otro Estado Parte que tenga jurisdicción para conocer de un delito comprendido en la presente Convención, el Estado Parte requerido adoptará medidas encaminadas a la identificación, la localización y el embargo preventivo o la incautación del producto del delito, los bienes, el equipo u otros instrumentos mencionados en el párrafo 1 del artículo 12 de la presente Convención con miras a su eventual decomiso, que habrá de ordenar el Estado Parte requirente o, en caso de que medie una solicitud presentada con arreglo al párrafo 1 del presente artículo, el Estado Parte requerido.\n\n3. Las disposiciones del artículo 18 de la presente Convención serán aplicables mutatis mutandis al presente artículo. Además de la información indicada en el párrafo 15 del artículo 18, las solicitudes presentadas de conformidad con el presente artículo contendrán lo siguiente:\n\na) Cuando se trate de una solicitud relativa al apartado a) del párrafo 1 del presente artículo, una descripción de los bienes susceptibles de decomiso y una exposición de los hechos en que se basa la solicitud del Estado Parte requirente que sean lo suficientemente explícitas para que el Estado Parte requerido pueda tramitar la orden con arreglo a su derecho interno;\n\nb) Cuando se trate de una solicitud relativa al apartado b) del párrafo 1 del presente artículo, una copia admisible en derecho de la orden de decomiso expedida por el Estado Parte requirente en la que se basa la solicitud, una exposición de los hechos y la información que proceda sobre el grado de ejecución que se solicita dar a la orden;\n\nc) Cuando se trate de una solicitud relativa al párrafo 2 del presente artículo, una exposición de los hechos en que se basa el Estado Parte requirente y una descripción de las medidas solicitadas.\n\n4. El Estado Parte requerido adoptará las decisiones o medidas previstas en los párrafos 1 y 2 del presente artículo conforme y con sujeción a lo dispuesto en su derecho interno y en sus reglas de procedimiento o en los tratados, acuerdos o arreglos bilaterales o multilaterales por los que pudiera estar vinculado al Estado Parte requirente.\n\n5. Cada Estado Parte proporcionará al Secretario General de las Naciones Unidas una copia de sus leyes y reglamentos destinados a dar aplicación al presente artículo y de cualquier enmienda ulterior que se haga a tales leyes y reglamentos o una descripción de ésta.\n\n6. Si un Estado Parte opta por supeditar la adopción de las medidas mencionadas en los párrafos 1 y 2 del presente artículo a la existencia de un tratado pertinente, ese Estado Parte considerará la presente Convención como la base de derecho necesaria y suficiente para cumplir ese requisito.\n\n7. Los Estados Parte podrán denegar la cooperación solicitada con arreglo al presente artículo si el delito al que se refiere la solicitud no es un delito comprendido en la presente Convención.\n\n8. Las disposiciones del presente artículo no se interpretarán en perjuicio de los derechos de terceros de buena fe.\n\n9. Los Estados Parte considerarán la posibilidad de celebrar tratados, acuerdos o arreglos bilaterales o multilaterales con miras a aumentar la eficacia de la cooperación internacional prestada con arreglo al presente artículo."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14\n\nDisposición del producto del delito o de los bienes decomisados\n\n1. Los Estados Parte dispondrán del producto del delito o de los bienes que hayan decomisado con arreglo al artículo 12 o al párrafo 1 del artículo 13 de la presente Convención de conformidad con su derecho interno y sus procedimientos administrativos.\n\n2. Al dar curso a una solicitud presentada por otro Estado Parte con arreglo al artículo 13 de la presente Convenció n, los Estados Parte, en la medida en que lo permita su derecho interno y de ser requeridos a hacerlo, darán consideración prioritaria a la devolución del producto del delito o de los bienes decomisados al Estado Parte requirente a fin de que éste pueda indemnizar a las víctimas del delito o devolver ese producto del delito o esos bienes a sus propietarios legítimos.\n\n3. Al dar curso a una solicitud presentada por otro Estado Parte con arreglo a los artículos 12 y 13 de la presente Convención, los Estados Parte podrán considerar en particular la posibilidad de celebrar acuerdos o arreglos en el sentido de:\n\na) Aportar el valor de dicho producto del delito o de dichos bienes, o los fondos derivados de la venta de dicho producto o de dichos bienes o una parte de esos fondos, a la cuenta designada de conformidad con lo dispuesto en el apartado c) del párrafo 2 del artículo 30 de la presente Convención y a organismos intergubernamentales especializados en la lucha contra la delincuencia organizada;\n\nb) Repartirse con otros Estados Parte, sobre la base de un criterio general o definido para cada caso, ese producto del delito o esos bienes, o los fondos derivados de la venta de ese producto o de esos bienes, de conformidad con su derecho interno o sus procedimientos administrativos."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15\n\nJurisdicción\n\n1. Cada Estado Parte adoptará las medidas que sean necesarias para establecer su jurisdicción respecto de los delitos tipificados con arreglo a los artículos 5, 6, 8 y 23 de la presente Convención cuando:\n\na) El delito se cometa en su territorio; o\n\nb) El delito se cometa a bordo de un buque que enarbole su pabellón o de una aeronave registrada conforme a sus leyes en el momento de la comisión del delito.\n\n2. Con sujeción a lo dispuesto en el artículo 4 de la presente Convención, un Estado Parte también podrá establecer su jurisdicción para conocer de tales delitos cuando:\n\na) El delito se cometa contra uno de sus nacionales;\n\nb) El delito sea cometido por uno de sus nacionales o por una persona apátrida que tenga residencia habitual en su territorio; o\n\nc) El delito:\n\ni) Sea uno de los delitos tipificados con arreglo al párrafo 1 del artículo 5 de la presente Convención y se cometa fuera de su territorio con miras a la comisión de un delito grave dentro de su territorio;\n\nii) Sea uno de los delitos tipificados con arreglo al inciso ii) del apartado b) del párrafo 1 del artículo 6 de la presente Convención y se cometa fuera de su territorio con miras a la comisión, dentro de su territorio, de un delito tipificado con arreglo a los incisos i) o ii) del apartado a) o al inciso i) del apartado b) del párrafo 1 del artículo 6 de la presente Convención.\n\n3. A los efectos del párrafo 10 del artículo 16 de la presente Convención, cada Estado Parte adoptará las medidas que sean necesarias para establecer su jurisdicción respecto de los delitos comprendidos en la presente Convención cuando el presunto delincuente se encuentre en su territorio y el Estado Parte no lo extradite por el solo hecho de ser uno de sus nacionales.\n\n4. Cada Estado Parte podrá también adoptar las medidas que sean necesarias para establecer su jurisdicción respecto de los delitos comprendidos en la presente Convención cuando el presunto delincuente se encuentre en su territorio y el Estado Parte no lo extradite.\n\n5. Si un Estado Parte que ejerce su jurisdicción con arreglo a los párrafos 1 o 2 del presente artículo ha recibido notificación, o tomado conocimiento por otro conducto, de que otro u otros Estados Parte están realizando una investigación, un proceso o una actuación judicial respecto de los mismos hechos, las autoridades competentes de esos Estados Parte se consultarán, según proceda, a fin de coordinar sus medidas.\n\n6. Sin perjuicio de las normas del derecho internacional general, la presente Convención no excluirá el ejercicio de las competencias penales establecidas por los Estados Parte de conformidad con su derecho interno."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16\n\nExtradición\n\n1. El presente artículo se aplicará a los delitos comprendidos en la presente Convención o a los casos en que un delito al que se hace referencia en los apartados a) o b) del párrafo 1 del artículo 3 entrañe la participación de un grupo delictivo organizado y la persona que es objeto de la solicitud de extradición se encuentre en el territorio del Estado Parte requerido, siempre y cuando el delito por el que se pide la extradición sea punible con arreglo al derecho interno del Estado Parte requirente y del Estado Parte requerido.\n\n2. Cuando la solicitud de extradición se base en varios delitos graves distintos, algunos de los cuales no estén comprendidos en el ámbito del presente artículo, el Estado Parte requerido podrá aplicar el presente artículo también respecto de estos últimos delitos.\n\n3. Cada uno de los delitos a los que se aplica el presente artículo se considerará incluido entre los delitos que dan lugar a extradición en todo tratado de extradición vigente entre los Estados Parte. Los Estados Parte se comprometen a incluir tales delitos como casos de extradición en todo tratado de extradición que celebren entre sí.\n\n4. Si un Estado Parte que supedita la extradición a la existencia de un tratado recibe una solicitud de extradición de otro Estado Parte con el que no lo vincula ningún tratado de extradición, podrá considerar la presente Convención como la base jurídica de la extradición respecto de los delitos a los que se aplica el presente artículo.\n\n5. Los Estados Parte que supediten la extradición a la existencia de un tratado deberán:\n\na) En el momento de depositar su instrumento de ratificación, aceptación o aprobación de la presente Convención o de adhesión a ella, informar al Secretario General de las Naciones Unidas de si considerarán o no la presente Convención como la base jurídica de la cooperación en materia de extradición en sus relaciones con otros Estados Parte en la presente Convención; y\n\nb) Si no consideran la presente Convención como la base jurídica de la cooperación en materia de extradición, esforzarse, cuando proceda, por celebrar tratados de extradición con otros Estados Parte en la presente Convención a fin de aplicar el presente artículo.\n\n6. Los Estados Parte que no supediten la extradición a la existencia de un tratado reconocerán los delitos a los que se aplica e l presente artículo como casos de extradición entre ellos.\n\n7. La extradición estará sujeta a las condiciones previstas en el derecho interno del Estado Parte requerido o en los tratados de extradición aplicables, incluidas, entre otras, las relativas al requisito de una pena mínima para la extradición y a los motivos por los que el Estado Parte requerido puede denegar la extradición.\n\n8. Los Estados Parte, de conformidad con su derecho interno, procurarán agilizar los procedimientos de extradición y simplificar los requisitos probatorios correspondientes con respecto a cualquiera de los delitos a los que se aplica el presente artículo.\n\n9. A reserva de lo dispuesto en su derecho interno y en sus tratados de extradición, el Estado Parte requerido podrá, tras haberse cerciorado de que las circunstancias lo justifican y tienen carácter urgente, y a solicitud del Estado Parte requirente, proceder a la detención de la persona presente en su territorio cuya extradición se pide o adoptar otras medidas adecuadas para garantizar la comparecencia de esa persona en los procedimientos de extradición.\n\n10. El Estado Parte en cuyo territorio se encuentre un presunto delincuente, si no lo extradita respecto de un delito al que se aplica el presente artículo por el solo hecho de ser uno de sus nacionales, estará obligado, previa solicitud del Estado Parte que pide la extradición, a someter el caso sin demora injustificada a sus autoridades competentes a efectos de enjuiciamiento. Dichas autoridades adoptarán su decisión y llevarán a cabo sus actuaciones judiciales de la misma manera en que lo harían respecto de cualquier otro delito de carácter grave con arreglo al derecho interno de ese Estado Parte. Los Estados Parte interesados cooperarán entre sí, en particular en lo que respecta a los aspectos procesales y probatorios, con miras a garantizar la eficiencia de dichas actuaciones.\n\n11. Cuando el derecho interno de un Estado Parte le permita conceder la extradición o, de algún otro modo, la entrega de uno de sus nacionales sólo a condición de que esa persona sea devuelta a ese Estado Parte para cumplir la condena que le haya sido impuesta como resultado del juicio o proceso por el que se haya solicitado la extradición o la entrega, y cuando ese Estado Parte y el Estado Parte que solicite la extradición acepten esa opción, así como otras condiciones que estimen apropiadas, esa extradición o entrega condicional será suficiente para que quede cumplida la obligación enunciada en el párrafo 10 del presente artículo.\n\n12. Si la extradición solicitada con el propósito de que se cumpla una condena es denegada por el hecho de que la persona buscada es nacional del Estado Parte requerido, éste, si su derecho interno lo permite y de conformidad con los requisitos de dicho derecho, considerará, previa solicitud del Estado Parte requirente, la posibilidad de hacer cumplir la condena impuesta o el resto pendiente de dicha condena con arreglo al derecho interno del Estado Parte requirente.\n\n13. En todas las etapas de las actuaciones se garantizará un trato justo a toda persona contra la que se haya iniciado una instrucción en relación con cualquiera de los delitos a los que se aplica el presente artículo, incluido el goce de todos los derechos y garantías previstos por el derecho interno del Estado Parte en cuyo territorio se encuentre esa persona.\n\n14. Nada de lo dispuesto en la presente Convención podrá interpretarse como la imposición de una obligación de extraditar si el Estado Parte requerido tiene motivos justificados para presumir que la solicitud se ha presentado con el fin de perseguir o castigar a una persona por razón de su sexo, raza, religión, nacionalidad, origen étnico u opiniones políticas o que su cumplimiento ocasionaría perjuicios a la posición de esa persona por cualquiera de estas razones.\n\n15. Los Estados Parte no podrán denegar una solicitud de extradición únicamente porque se considere que el delito también entraña cuestiones tributarias.\n\n16. Antes de denegar la extradición, el Estado Parte requerido, cuando proceda, consultará al Estado Parte requirente para darle amplia oportunidad de presentar sus opiniones y de proporcionar información pertinente a su alegato.\n\n17. Los Estados Parte procurarán celebrar acuerdos o arreglos bilaterales y multilaterales para llevar a cabo la extradición o aumentar su eficacia."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17\n\nEntrada en vigor\n\n1. El presente Protocolo entrará en vigor el nonagésimo día después de la fecha en que se haya depositado el cuadragésimo instrumento de ratificación, aceptación, aprobación o adhesión, a condición de que no entre en vigor antes de la entrada en vigor de la Convención. A los efectos del presente párrafo, los instrumentos depositados por una organización regional de integración económica no se considerarán adicionales a los depositados por los Estados miembros de tal organización.\n\n2. Para cada Estado u organización regional de integración económica que ratifique, acepte o apruebe el presente Protocolo o se adhiera a él después de haberse depositado el cuadragésimo instrumento de ratificación, aceptación, aprobación o adhesión, el presente Protocolo entrará en vigor el trigésimo día después de la fecha en que ese Estado u organización haya depositado el instrumento pertinente o en la fecha de su entrada en vigor con arreglo al párrafo 1 del presente artículo, cualquiera que sea la última fecha."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18\n\nAsistencia judicial recíproca\n\n1. Los Estados Parte se prestarán la más amplia asistencia judicial recíproca respecto de investigaciones, procesos y actuaciones judiciales relacionados con los delitos comprendidos en la presente Convención con arreglo a lo dispuesto en el artículo 3 y se prestarán también asistencia de esa índole cuando el Estado Parte requirente tenga motivos razonables para sospechar que el delito a que se hace referencia en los apartados a) o b) del párrafo 1 del artículo 3 es de carácter transnacional, así como que las víctimas, los testigos, el producto, los instrumentos o las pruebas de esos delitos se encuentran en el Estado Parte requerido y que el delito entraña la participación de un grupo delictivo organizado.\n\n2. Se prestará asistencia judicial recíproca en la mayor medida posible conforme a las leyes, tratados, acuerdos y arreglos pertinentes del Estado Parte requerido con respecto a investigaciones, procesos y actuaciones judiciales relacionados con los delitos de los que una persona jurídica pueda ser considerada responsable de conformidad con el artículo 10 de la presente Convención en el Estado Parte requirente.\n\n3. La asistencia judicial recíproca que se preste de conformidad con el presente artículo podrá solicitarse para cualquiera de los fines siguientes:\n\na) Recibir testimonios o tomar declaración a personas;\n\nb) Presentar documentos judiciales;\n\nc) Efectuar inspecciones e incautaciones y embargos preventivos;\n\nd) Examinar objetos y lugares;\n\ne) Facilitar información, elementos de prueba y evaluaciones de peritos;\n\nf) Entregar originales o copias certificadas de los documentos y expedientes pertinentes, incluida la documentación pública, bancaria y financiera, así c omo la documentación social o comercial de sociedades mercantiles;\n\ng) Identificar o localizar el producto del delito, los bienes, los instrumentos u otros elementos con fines probatorios;\n\nh) Facilitar la comparecencia voluntaria de personas en el Estado Parte requirente;\n\ni) Cualquier otro tipo de asistencia autorizada por el derecho interno del Estado Parte requerido.\n\n4. Sin menoscabo del derecho interno, las autoridades competentes de un Estado Parte podrán, sin que se les solicite previamente, transmitir información relativa a cuestiones penales a una autoridad competente de otro Estado Parte si creen que esa información podría ayudar a la autoridad a emprender o concluir con éxito indagaciones y procesos penales o podría dar lugar a una petición formulada por este último Estado Parte con arreglo a la presente Convención.\n\n5. La transmisión de información con arreglo al párrafo 4 del presente artículo se hará sin perjuicio de las indagaciones y procesos penales que tengan lugar en el Estado de las autoridades competentes que facilitan la información. Las autoridades competentes que reciben la información deberán acceder a toda solicitud de que se respete su carácter confidencial, incluso temporalmente, o de que se impongan restricciones a su utilización. Sin embargo, ello no obstará para que el Estado Parte receptor revele, en sus actuaciones, información que sea exculpatoria de una persona acusada. En tal caso, el Estado Parte receptor notificará al Estado Parte transmisor antes de revelar dicha información y, si así se le solicita, consultará al Estado Parte transmisor. Si, en un caso excepcional, no es posible notificar con antelación, el Estado Parte receptor informará sin demora al Estado Parte transmisor de dicha revelación.\n\n6. Lo dispuesto en el presente artículo no afectará a las obligaciones dimanantes de otros tratados bilaterales o multilaterales vigentes o futuros que rijan, total o parcialmente, la asistencia judicial recíproca.\n\n7. Los párrafos 9 a 29 del presente artículo se aplicarán a las solicitudes que se formulen con arreglo al presente artículo siempre que no medie entre los Estados Parte interesados un tratado de asistencia judicial recíproca. Cuando esos Estados Parte estén vinculados por un tratado de esa índole se aplicarán las disposiciones correspondientes de dicho tratado, salvo que los Estados Parte convengan en aplicar, en su lugar, los párrafos 9 a 29 del presente artículo. Se insta encarecidamente a los Estados Parte a que apliquen estos párrafos si facilitan la cooperación.\n\n8. Los Estados Parte no invocarán el secreto bancario para denegar la asistencia judicial recíproca con arreglo al presente artículo.\n\n9. Los Estados Parte podrán negarse a prestar la asistencia judicial recíproca con arreglo al presente artículo invocando la ausencia de doble incriminación. Sin embargo, de estimarlo necesario, el Estado Parte requerido podrá prestar asistencia, en la medida en que decida hacerlo a discreción propia, independientemente de que la conducta esté o no tipificada como delito en el derecho interno del Estado Parte requerido.\n\n10. La persona que se encuentre detenida o cumpliendo una condena en el territorio de un Estado Parte y cuya presencia se solicite en otro Estado Parte para fines de identificación, para prestar testimonio o para que ayude de alguna otra forma a obtener pruebas necesarias para investigaciones, procesos o actuaciones judiciales respecto de delitos comprendidos en la presente Convención podrá ser trasladada si se cumplen las condiciones siguientes:\n\na) La persona, debidamente informada, da su libre consentimiento;\n\nb) Las autoridades competentes de ambos Estados Parte están de acuerdo, con sujeción a las condiciones que éstos consideren apropiadas.\n\n11. A los efectos del párrafo 10 del presente artículo:\n\na ) El Estado Parte al que se traslade a la persona tendrá la competencia y la obligación de mantenerla detenida, salvo que el Estado Parte del que ha sido trasladada solicite o autorice otra cosa;\n\nb) El Estado Parte al que se traslade a la persona cumplirá sin dilación su obligación de devolverla a la custodia del Estado Parte del que ha sido trasladada, según convengan de antemano o de otro modo las autoridades competentes de ambos Estados Parte;\n\nc) El Estado Parte al que se traslade a la persona no podrá exigir al Estado Parte del que ha sido trasladada que inicie procedimientos de extradición para su devolución;\n\nd) El tiempo que la persona haya permanecido detenida en el Estado Parte al que ha sido trasladada se computará como parte de la pena que ha de cumplir en el Estado del que ha sido trasladada.\n\n12. A menos que el Estado Parte desde el cual se ha de trasladar a una persona de conformidad con los párrafos 10 y 11 del presente artículo esté de acuerdo, dicha persona, cualquiera que sea su nacionalidad, no podrá ser enjuiciada, detenida, condenada ni sometida a ninguna otra restricción de su libertad personal en el territorio del Estado al que sea trasladada en relación con actos, omisiones o condenas anteriores a su salida del territorio del Estado del que ha sido trasladada.\n\n13. Cada Estado Parte designará a una autoridad central encargada de recibir solicitudes de asistencia judicial recíproca y facultada para darles cumplimiento o para transmitirlas a las autoridades competentes para su ejecución. Cuando alguna región o algún territorio especial de un Estado Parte disponga de un régimen distinto de asistencia judicial recíproca, el Estado Parte podrá designar a otra autoridad central que desempeñará la misma función para dicha región o dicho territorio. Las autoridades centrales velarán por el rápido y adecuado cumplimiento o transmisión de las solicitudes recibidas. Cuando la autoridad central transmita la solicitud a una autoridad competente para su ejecución, alentará la rápida y adecuada ejecución de la solicitud por parte de dicha autoridad. Cada Estado Parte notificará al Secretario General de las Naciones Unidas, en el momento de depositar su instrumento de ratificación, aceptación o aprobación de la presente Convención o de adhesión a ella, el nombre de la autoridad central que haya sido designada a tal fin. Las solicitudes de asistencia judicial recíproca y cualquier otra comunicación pertinente serán transmitidas a las autoridades centrales designadas por los Estados Parte. La presente disposición no afectará al derecho de cualquiera de los Estados Parte a exigir que estas solicitudes y comunicaciones le sean enviadas por vía diplomática y, en circunstancias urgentes, cuando los Estados Parte convengan en ello, por conducto de la Organización Internacional de Policía Criminal, de ser posible.\n\n14. Las solicitudes se presentarán por escrito o, cuando sea posible, por cualquier medio capaz de registrar un texto escrito, en un idioma aceptable para el Estado Parte requerido, en condiciones que permitan a dicho Estado Parte determinar la autenticidad. Cada Estado Parte notificará al Secretario General de las Naciones Unidas, en el momento de depositar su instrumento de ratificación, aceptación o aprobación de la presente Convención o de adhesión a ella, el idioma o idiomas que sean aceptables para cada Estado Parte. En situaciones de urgencia, y cuando los Estados Parte convengan en ello, las solicitudes podrán hacerse oralmente, debiendo ser confirmadas sin demora por escrito.\n\n15. Toda solicitud de asistencia judicial recíproca contendrá lo siguiente:\n\na) La identidad de la autoridad que hace la solicitud;\n\nb) El objeto y la índole de las investigaciones, los procesos o las actuaciones judiciales a que se refiere la solicitud y el nombre y las funciones de la autoridad encargada de efectuar dichas investigaciones, procesos o actuaciones;\n\nc) Un resumen de los hechos pertinentes, salvo cuando se trate de solicitudes de presentación de documentos judiciales;\n\nd) Una descripción de la asistencia solicitada y pormenores sobre cualquier procedimiento particular que el Estado Parte requirente desee que se aplique;\n\ne) De ser posible, la identidad, ubicación y nacionalidad de toda persona interesada; y\n\nf) La finalidad para la que se solicita la prueba, información o actuación.\n\n16. El Estado Parte requerido podrá pedir información complementaria cuando sea necesaria para dar cumplimiento a la solicitud de conformidad con su derecho interno o para facilitar dicho cumplimiento.\n\n17. Se dará cumplimiento a toda solicitud con arreglo al derecho interno del Estado Parte requerido y en la medida en que ello no lo contravenga y sea factible, de conformidad con los procedimientos especificados en la solicitud.\n\n18. Siempre que sea posible y compatible con los principios fundamentales del derecho interno, cuando una persona se encuentre en el territorio de un Estado Parte y tenga que prestar declaración como testigo o perito ante autoridades judiciales de otro Estado Parte, el primer Estado Parte, a solicitud del otro, podrá permitir que la audiencia se celebre por videoconferencia si no es posible o conveniente que la persona en cuestión comparezca personalmente en el territorio del Estado Parte requirente. Los Estados Parte podrán convenir en que la audiencia esté a cargo de una autoridad judicial del Estado Parte requirente y en que asista a ella una autoridad judicial del Estado Parte requerido.\n\n19. El Estado Parte requirente no transmitirá, ni utilizará, sin previo consentimiento del Estado Parte requerido, la información o las pruebas proporcionadas por el Estado Parte requerido para investigaciones, procesos o actuaciones judiciales distintos de los indicados en la solicitud. Nada de lo dispuesto en el presente párrafo impedirá que el Estado Parte requirente revele, en sus actuaciones, información o pruebas que sean exculpatorias de una persona acusada. En este último caso, el Estado Parte requirente notificará al Estado Parte requerido antes de revelar la información o las pruebas y, si así se le solicita, consultará al Estado Parte requerido. Si, en un caso excepcional, no es posible notificar con antelación, el Estado Parte requirente informará sin demora al Estado Parte requerido de dicha revelación.\n\n20. El Estado Parte requirente podrá exigir que el Estado Parte requerido mantenga reserva acerca de la existencia y el contenido de la solicitud, salvo en la medida necesaria para darle cumplimiento. Si el Estado Parte requerido no puede mantener esa reserva, lo hará saber de inmediato al Estado Parte requirente.\n\n21. La asistencia judicial recíproca podrá ser denegada:\n\na) Cuando la solicitud no se haga de conformidad con lo dispuesto en el presente artículo;\n\nb) Cuando el Estado Parte requerido considere que el cumplimiento de lo solicitado podría menoscabar su soberanía, su seguridad, su orden público u otros intereses fundamentales;\n\nc) Cuando el derecho interno del Estado Parte requerido prohíba a sus autoridades actuar en la forma solicitada con respecto a un delito análogo, si éste hubiera sido objeto de investigaciones, procesos o actuaciones judiciales en el ejercicio de su propia competencia;\n\nd) Cuando acceder a la solicitud sea contrario al ordenamiento jurídico del Estado Parte requerido en lo relativo a la asistencia judicial recíproca.\n\n22. Los Estados Parte no podrán denegar una solicitud de asistencia judicial recíproca únicamente porque se considere que el delito también entraña asuntos fiscales.\n\n23. Toda denegación de asistencia judicial recíproca deberá fundamentarse debidamente.\n\n24. El Estado Parte requerido cumplirá la solicitud de asistencia judicial recíproca lo antes posible y tendrá plenamente en cuenta, en la medida de sus posibilidades, los plazos que sugiera el Estado Parte requirente y que estén debidamente fundamentados, de preferencia en la solicitud. El Estado Parte requerido responderá a las solicitudes razonables que formule el Estado Parte requirente respecto de la evolución del trámite de la solicitud. El Estado Parte requirente informará con prontitud cuando ya no necesite la asistencia solicitada.\n\n25. La asistencia judicial recíproca podrá ser diferida por el Estado Parte requerido si perturbase investigaciones, procesos o actuaciones judiciales en curso.\n\n26. Antes de denegar una solicitud presentada con arreglo al párrafo 21 del presente artículo o de diferir su cumplimiento con arreglo al párrafo 25 del presente artículo, el Estado Parte requerido consultará al Estado Parte requirente para considerar si es posible prestar la asistencia solicitada supeditándola a las condiciones que estime necesarias. Si el Estado Parte requirente acepta la asistencia con arreglo a esas condiciones, ese Estado Parte deberá observar las condiciones impuestas.\n\n27. Sin perjuicio de la aplicación del párrafo 12 del presente artículo, el testigo, perito u otra persona que, a instancias del Estado Parte requirente, consienta en prestar testimonio en un juicio o en colaborar en una investigación, proceso o actuación judicial en el territorio del Estado Parte requirente no podrá ser enjuiciado, detenido, condenado ni sometido a ninguna otra restricción de su libertad personal en ese territorio por actos, omisiones o declaraciones de culpabilidad anteriores a la fecha en que abandonó el territorio del Estado Parte requerido. Ese salvoconducto cesará cuando el testigo, perito u otra persona haya tenido, durante quince días consecutivos o durante el período acordado por los Estados Parte después de la fecha en que se le haya informado oficialmente de que las autoridades judiciales ya no requerían su presencia, la oportunidad de salir del país y no obstante permanezca voluntariamente en ese territorio o regrese libremente a él después de haberlo abandonado.\n\n28. Los gastos ordinarios que ocasione el cumplimiento de una solicitud serán sufragados por el Estado Parte requerido, a menos que los Estados Parte interesados hayan acordado otra cosa. Cuando se requieran a e ste fin gastos cuantiosos o de carácter extraordinario, los Estados Parte se consultarán para determinar las condiciones en que se dará cumplimiento a la solicitud, así como la manera en que se sufragarán los gastos.\n\n29. El Estado Parte requerido:\n\na) Facilitará al Estado Parte requirente una copia de los documentos oficiales y otros documentos o datos que obren en su poder y a los que, conforme a su derecho interno, tenga acceso el público en general;\n\nb) Podrá, a su arbitrio y con sujeción a las condiciones que juzgue apropiadas, proporcionar al Estado Parte requirente una copia total o parcial de los documentos oficiales o de otros documentos o datos que obren en su poder y que, conforme a su derecho interno, no estén al alcance del público en general.\n\n30. Cuando sea necesario, los Estados Parte considerarán la posibilidad de celebrar acuerdos o arreglos bilaterales o multilaterales que sirvan a los fines del presente artículo y que, en la práctica, hagan efectivas sus disposiciones o las refuercen."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19\n\nInvestigaciones conjuntas\n\nLos Estados Parte considerarán la posibilidad de celebrar acuerdos o arreglos bilaterales o multilaterales en virtud de los cuales, en relación con cuestiones que son objeto de investigaciones, procesos o actuaciones judiciales en uno o más Estados, las autoridades competentes puedan establecer órganos mixtos de investigación. A falta de acuerdos o arreglos de esa índole, las investigaciones conjuntas podrán llevarse a cabo mediante acuerdos concertados caso por caso. Los Estados Parte participantes velarán por que la soberanía del Estado Parte en cuyo territorio haya de efectuarse la investigación sea plenamente respetada."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20\n\nDepositario e idiomas\n\n1. El Secretario General de las Naciones Unidas será el depositario del Presente Protocolo.\n\n2. El original del Presente Protocolo, cuyos textos en árabe, chino, español, francés, inglés y ruso son igualmente auténticos, se depositará en poder del Secretario General de las Naciones Unidas.\n\nEN FE DE LO CUAL, los Plenipotenciarios infrascritos, debidamente autorizados por sus respectivos gobiernos, han firmado el presente Protocolo.\n\nI hereby certify that the foregoing text is a true copy of the Protocol to Prevent, Suppress and Punish Trafficking in Persons, Especially Women and Children, supplementing the United Nations Convention against Transnational Organized Crime, adopted by the General Assembly of the United Nations on 15 november 2000, the original of which is deposited with the Secretary-General of the United Nations.\n\nFor the Secretary-General,\n\nThe Legal Counsel\n\n(under-Secretary-General\n\nfor Legal Affairs)\n\nUnited Nations, New York\n\n27 November 2000\n\nHans Corell.\n\nJe certifie que le texte qui précede est une copie conforme du Protocole additionnel à la Convention des Nations Unies contre la criminalité transnationale organisée visant à prévenir, réprimer et punir la traite des personnes, en particulier des femmes et des enfants, adopté par l\"Assemblée genérale des Nations Unies le 15 novembre 2000, dont l\"original se trouve déposé aupres du Secrétaire general de l\"Organisation des Nations Unies.\n\nPour le Secrétaire general, Le Conseiller juridique (Secrétaire géneral adjoint aux affaires juridiques)\n\nOrganisation des Nations Unies\n\nNew York, le 27 novembre 2000.\n\nHans Corell.\n\nRAMA EJECUTIVA DEL PODER PUBLICO\n\nPRESIDENCIA DE LA REPUBLICA\n\nBogotá, D. C., 29 de agosto de 2001\n\nAprobado. Sométase a la consideración del honorable Congreso Nacional para los efectos constitucionales\n\n(Fdo.) ANDRES PASTRANA ARANGO\n\nEl Ministro de Relaciones Exteriores\n\n(Fdo.) Guillermo Fernández de Soto\n\nDECRETA"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21\n\nRemisión de actuaciones penales\n\nLos Estados Parte considerarán la posibilidad de remitirse actuaciones penales para el enjuiciamiento por un delito comprendido en la presente Convención cuando se estime que esa remisión obrará en beneficio de la debida administración de justicia, en particular en casos en que intervengan varias jurisdicciones, con miras a concentrar las actuaciones del proceso."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22\n\nEstablecimiento de antecedentes penales\n\nCada Estado Parte podrá adoptar las medidas legislativas o de otra índole que sean necesarias para tener en cuenta, en las condiciones y para los fines que estime apropiados, toda previa declaración de culpabilidad, en otro Estado, de un presunto delincuente a fin de utilizar esa información en actuaciones penales relativas a un delito comprendido en la presente Convención."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Artículo 23",
      "content": "Artículo 23\n\nPenalización de la obstrucción de la justicia\n\nCada Estado Parte adoptará las medidas legislativas y de otra índole que sean necesarias para tipificar como delito, cuando se cometan intencionalmente:\n\na) El uso de fuerza física, amenazas o intimidación, o la promesa, el ofrecimiento o la concesión de un beneficio indebido para inducir a falso testimonio u obstaculizar la prestación de testimonio o la aportación de pruebas en un proceso en relación con la comisión de uno de los delitos comprendidos en la presente Convención;\n\nb) El uso de fuerza física, amenazas o intimidación para obstaculizar el cumplimiento de las funciones oficiales de un funcionario de la justicia o de los servicios encargados de hacer cumplir la ley en relación con la comisión de los delitos comprendidos en la presente Convención. Nada de lo previsto en el presente apartado menoscabará el derecho de los Estados Parte a disponer de legislación que proteja a otras categorías de funcionarios públicos."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Artículo 24",
      "content": "Artículo 24\n\nProtección de los testigos\n\nCada Estado Parte adoptará medidas apropiadas dentro de sus posibilidades para proteger de manera eficaz contra eventuales actos de represalia o intimidación a los testigos que participen en actuaciones penales y que presten testimonio sobre delitos comprendidos en la presente Convención, así como, cuando proceda, a sus familiares y demás personas cercanas.\n\n2. Las medidas previstas en el párrafo 1° del presente artículo podrán consistir, entre otras, sin perjuicio de los derechos del acusado, incluido el derecho a las garantías procesales, en:\n\na) Establecer procedimientos para la protección física de esas personas, incluida, en la medida de lo necesario y lo posible, su reubicación, y permitir, cuando proceda, la prohibición total o parcial de revelar información relativa a su identidad y paradero;\n\nb) Establecer normas probatorias que permitan que el testimonio de los testigos se preste de modo que no se ponga en peligro su seguridad, por ejemplo aceptando el testimonio por conducto de tecnologías de comunicación como videoconferencias u otros medios adecuados.\n\n3. Los Estados Parte considerarán la posibilidad de celebrar acuerdos o arreglos con otros Estados para la reubicación de las personas mencionadas en el párrafo 1° del presente artículo.\n\n4. Las disposiciones del presente artículo también serán aplicables a las víctimas en el caso de que actúen como testigos."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Artículo 25",
      "content": "Artículo 25\n\nAsistencia y protección a las víctimas\n\n1. Cada Estado Parte adoptará medidas apropiadas dentro de sus posibilidades para prestar asistencia y protección a las víctimas de los delitos comprendidos en la presente Convención, en particular en casos de amenaza de represalia o intimidación.\n\n2. Cada Estado Parte establecerá procedimientos adecuados que permitan a las víctimas de los delitos comprendidos en la presente Convención obtener indemnización y restitución.\n\n3. Cada Estado Parte permitirá, con sujeción a su derecho interno, que se presenten y examinen las opiniones y preocupaciones de las víctimas en las etapas apropiadas de las actuaciones penales contra los delincuentes sin que ello menoscabe los derechos de la defensa."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Artículo 26",
      "content": "Artículo 26\n\nMedidas para intensificar la cooperación con las autoridades encargadas de hacer cumplir la ley\n\n1. Cada Estado Parte adoptará medidas apropiadas para alentar a las personas que participen o hayan participado en grupos delictivos organizados a:\n\na) Proporcionar información útil a las autoridades competentes con fines investigativos y probatorios sobre cuestiones como:\n\ni) La identidad, la naturaleza, la composición, la estructura, la ubicación o las actividades de los grupos delictivos organizados;\n\nii) Los vínculos, incluidos los vínculos internacionales, con otros grupos delictivos organizados;\n\niii) Los delitos que los grupos delictivos organizados hayan cometido o puedan cometer;\n\nb) Prestar ayuda efectiva y concreta a las autoridades competentes que pueda contribuir a privar a los grupos delictivos organizados de sus recursos o del producto del delito.\n\n2. Cada Estado Parte considerará la posibilidad de prever, en los casos apropiados, la mitigación de la pena de las personas acusadas que presten una cooperación sustancial en la investigación o el enjuiciamiento respecto de los delitos comprendidos en la presente Convención.\n\n3. Cada Estado Parte considerará la posibilidad de prever, de conformidad con los principios fundamentales de su derecho interno, la concesión de inmunidad judicial a las personas que presten una cooperación sustancial en la investigación o el enjuiciamiento respecto de los delitos comprendidos en la presente Convención.\n\n4. La protección de esas personas será la prevista en el artículo 24 de la presente Convención.\n\n5. Cuando una de las personas mencionadas en el párrafo 1° del presente artículo que se encuentre en un Estado Parte pueda prestar una cooperación sustancial a las autoridades competentes de otro Estado Parte, los Estados Parte interesados podrán considerar la posibilidad de celebrar acuerdos o arreglos, de conformidad con su derecho interno, con respecto a la eventual concesión, por el otro Estado Parte, del trato enunciado en los párrafos 2 y 3 del presente artículo."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Artículo 27",
      "content": "Artículo 27\n\nCooperación en materia de cumplimiento de la ley.\n\n1. Los Estados Parte colaborarán estrechamente, en consonancia con sus respectivos ordenamientos jurídicos y administrativos, con miras a aumentar la eficacia de las medidas de cumplimiento de la ley orientadas a combatir los delitos comprendidos en la presente Convención. En particular, cada Estado Parte adoptará medidas eficaces para:\n\na) Mejorar los canales de comunicación entre sus autoridades, organismos y servicios competentes y, de ser necesario, establecerlos, a fin de facilitar el intercambio seguro y rápido de información sobre todos los aspectos de los delitos comprendidos en la presente Convención, así como, si los Estados Parte interesados lo estiman oportuno, sobre sus vinculaciones con otras actividades delictivas;\n\nb) Cooperar con otros Estados Parte en la realización de indagaciones con respecto a delitos comprendidos en la presente Convención acerca de:\n\ni) La identidad, el paradero y las actividades de personas presuntamente implicadas en tales delitos o la ubicación de otras personas interesadas;\n\nii) El movimiento del producto del delito o de bienes derivados de la comisión de esos delitos;\n\niii) El movimiento de bienes, equipo u otros instrumentos utilizados o destinados a utilizarse en la comisión de esos delitos;\n\nc) Proporcionar, cuando proceda, los elementos o las cantidades de sustancias que se requieran para fines de análisis o investigación;\n\nd) Facilitar una coordinación eficaz entre sus organismos, autoridades y servicios competentes y promover el intercambio de personal y otros expertos, incluida la designación de oficiales de enlace, con sujeción a acuerdos o arreglos bilaterales entre los Estados Parte interesados;\n\ne) Intercambiar información con otros Estados Parte sobre los medios y métodos concretos empleados por los grupos delictivos organizados, así como, cuando proceda, sobre las rutas y los medios de transporte y el uso de identidades falsas, documentos alterados o falsificados u otros medios de encubrir sus actividades;\n\nf) Intercambiar información y coordinar las medidas administrativas y de otra índole adoptadas con miras a la pronta detección de los delitos comprendidos en la presente Convención.\n\n2. Los Estados Parte, con miras a dar efecto a la presente Convención, considerarán la posibilidad de celebrar acuerdos o arreglos bilaterales o multilaterales en materia de cooperación directa entre sus respectivos organismos encargados de hacer cumplir la ley y, cuando tales acuerdos o arreglos ya existan, de enmendarlos. A falta de tales acuerdos o arreglos entre los Estados Parte interesados, las Partes podrán considerar la presente Convención como la base para la cooperación en materia de cumplimiento de la ley respecto de los delitos comprendidos en la presente Convención. Cuando proceda, los Estados Parte recurrirán plenamente a la celebración de acuerdos y arreglos, incluso con organizaciones internacionales o regionales, con miras a aumentar la cooperación entre sus respectivos organismos encargados de hacer cumplir la ley.\n\n3. Los Estados Parte se esforzarán por colaborar en la medida de sus posibilidades para hacer frente a la delincuencia organizada transnacional cometida mediante el recurso a la tecnología moderna."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Artículo 28",
      "content": "Artículo 28\n\nRecopilación, intercambio y análisis de información sobre la naturaleza de la delincuencia organizada\n\n1. Los Estados Parte considerarán la posibilidad de analizar, en consulta con los círculos científicos y académicos, las tendencias de la delincuencia organizada en su territorio, las circunstancias en que actúa la delincuencia organizada, así como los grupos profesionales y las tecnologías involucradas.\n\n2. Los Estados Parte considerarán la posibilidad de desarrollar y compartir experiencia analítica acerca de las actividades de la delincuencia organizada, tanto a nivel bilateral como por conducto de organizaciones internacionales y regionales. A tal fin, se establecerán y aplicarán, según proceda, definiciones, normas y metodologías comunes.\n\n3. Los Estados Parte considerarán la posibilidad de vigilar sus políticas y las medidas en vigor encaminadas a combatir la delincuencia organizada y evaluarán su eficacia y eficiencia."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Artículo 29",
      "content": "Artículo 29\n\nCapacitación y asistencia técnica\n\n1. Cada Estado Parte, en la medida necesaria, formulará, desarrollará o perfeccionará programas de capacitación específicamente concebidos para el personal de sus servicios encargados de hacer cumplir la ley, incluidos fiscales, jueces de instrucción y personal de aduanas, así como para el personal de otra índole encargado de la prevención, la detección y el control de los delitos comprendidos en la presente Convención. Esos programas podrán incluir adscripciones e intercambios de personal. En particular y en la medida en que lo permita el derecho interno, guardarán relación con:\n\na) Los métodos empleados en la prevención, la detección y el control de los delitos comprendidos en la presente Convención;\n\nb) Las rutas y técnicas utilizadas por personas presuntamente implicadas en delitos comprendidos en la presente Convención, incluso en los Estados de tránsito, y las medidas de lucha pertinentes;\n\nc) La vigilancia del movimiento de bienes de contrabando;\n\nd) La detección y vigilancia de los movimientos del producto del delito o de los bienes, el equipo u otros instrumentos utilizados para cometer tales delitos y los métodos empleados para la transferencia, ocultación o disimulación de dicho producto, bienes, equipo u otros instrumentos, así como los métodos utilizados para combatir el blanqueo de dinero y otros delitos financieros;\n\ne) El acopio de pruebas;\n\nf) Las técnicas de control en zonas y puertos francos;\n\ng) El equipo y las técnicas modernos utilizados para hacer cumplir la ley, incluidas la vigilancia electrónica, la entrega vigilada y las operaciones encubiertas;\n\nh) Los métodos utilizados para combatir la delincuencia organizada transnacional mediante computadoras, redes de telecomunicaciones u otras formas de la tecnología moderna; y\n\ni) Los métodos utilizados para proteger a las víctimas y los testigos.\n\n2. Los Estados Parte se prestarán asistencia en la planificación y ejecución de programas de investigación y capacitación encaminados a intercambiar conocimientos especializados en las esferas mencionadas en el párrafo 1° del presente artículo y, a tal fin, también recurrirán, cuando proceda, a conferencias y seminarios regionales e internacionales para promover la cooperación y fomentar el examen de los problemas de interés común, incluidos los problemas y necesidades especiales de los Estados de tránsito.\n\n3. Los Estados Parte promoverán actividades de capacitación y asistencia técnica que faciliten la extradición y la asistencia judicial recíproca. Dicha capacitación y asistencia técnica podrán incluir la enseñanza de idiomas, adscripciones e intercambios de personal entre autoridades centrales u organismos con responsabilidades pertinentes.\n\n4. Cuando haya acuerdos o arreglos bilaterales y multilaterales vigentes, los Estados Parte intensificarán, en la medida necesaria, sus esfuerzos por optimizar las actividades operacionales y de capacitación en las organizaciones internacionales y regionales, así como en el marco de otros acuerdos o arreglo bilaterales y multilaterales pertinentes."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Artículo 30",
      "content": "Artículo 30\n\nOtras medidas: aplicación de la Convención mediante el desarrollo económico y la asistencia técnica\n\n1. Los Estados Parte adoptarán disposiciones conducentes a la aplicación óptima de la presente Convención en la medida de lo posible, mediante la cooperación internacional, teniendo en cuenta los efectos adversos de la delincuencia organizada en la sociedad en general y en el desarrollo sostenible en particular.\n\n2. Los Estados Parte harán esfuerzos concretos, en la medida de lo posible y en forma coordinada entre sí, así como con organizaciones internacionales y regionales, por:\n\na) Intensificar su cooperación en los diversos niveles con los países en desarrollo con miras a fortalecer las capacidades de esos países para prevenir y combatir la delincuencia organizada transnacional;\n\nb) Aumentar la asistencia financiera y material a fin de apoyar los esfuerzos de los países en desarrollo para combatir con eficacia la delincuencia organizada transnacional y ayudarles a aplicar satisfactoriamente la presente Convención;\n\nc) Prestar asistencia técnica a los países en desarrollo y a los países con economías en transición para ayudarles a satisfacer sus necesidades relacionadas con la aplicación de la presente Convención. A tal fin, los Estados Parte procurarán hacer contribuciones voluntarias adecuadas y periódicas a una cuenta específicamente designada a esos efectos en un mecanismo de financiación de las Naciones Unidas. Los Estados Parte también podrán considerar en particular la posibilidad, conforme a su derecho interno y a las disposiciones de la presente Convención, de aportar a la cuenta antes mencionada un porcentaje del dinero o del valor correspondiente del producto del delito o de los bienes ilícitos decomisados con arreglo a lo dispuesto en la presente Convención;\n\nd) Alentar y persuadir a otros Estados e instituciones financieras, según proceda, para que se sumen a los esfuerzos desplegados con arreglo al presente artículo, en particular proporcionando un mayor número de programas de capacitación y equipo moderno a los países en desarrollo a fin de ayudarles a lograr los objetivos de la presente Convención.\n\n3. En lo posible, estas medidas no menoscabarán los compromisos existentes en materia de asistencia externa ni otros arreglos de cooperación financiera en los planos bilateral, regional o internacional.\n\n4. Los Estados Parte podrán celebrar acuerdos o arreglos bilaterales o multilaterales sobre asistencia material y logística, teniendo en cuenta los arreglos financieros necesarios para hacer efectiva la cooperación internacional prevista en la presente Convención y para prevenir, detectar y combatir la delincuencia organizada transnacional."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Artículo 31",
      "content": "Artículo 31\n\nPrevención\n\n1. Los Estados Parte procurarán formular y evaluar proyectos nacionales y establecer y promover prácticas y políticas óptimas para la prevención de la delincuencia organizada transnacional.\n\n2. Los Estados Parte procurarán, de conformidad con los principios fundamentales de su derecho interno, reducir las oportunidades actuales o futuras de que dispongan los grupos delictivos organizados para participar en mercados lícitos con el producto del delito adoptando oportunamente medidas legislativas, administrativas o de otra índole. Estas medidas deberían centrarse en:\n\na) El fortalecimiento de la cooperación entre los organismos encargados de hacer cumplir la ley o el Ministerio Público y las entidades privadas pertinentes, incluida la industria;\n\nb) La promoción de la elaboración de normas y procedimientos concebidos para salvaguardar la integridad de las entidades públicas y de las entidades privadas interesadas, así como códigos de conducta para profesiones pertinentes, en particular para los abogados, notarios públicos, asesores fiscales y contadores;\n\nc) La prevención de la utilización indebida por parte de grupos delictivos organizados de licitaciones públicas y de subsidios y licencias concedidos por autoridades públicas para realizar actividades comerciales;\n\nd) La prevención de la utilización indebida de personas jurídicas por parte de grupos delictivos organizados; a este respecto, dichas medidas podrían incluir las siguientes:\n\ni) El establecimiento de registros públicos de personas jurídicas y naturales involucradas en la constitución, la gestión y la financiación de personas jurídicas;\n\nii) La posibilidad de inhabilitar por mandato judicial o cualquier medio apropiado durante un período razonable a las personas condenadas por delitos comprendidos en la presente Convención para actuar como directores de personas jurídicas constituidas en sus respectivas jurisdicciones;\n\niii) El establecimiento de registros nacionales de personas inhabilitadas para actuar como directores de personas jurídicas; y\n\niv) El intercambio de información contenida en los registros mencionados en los incisos i) y iii) del presente apartado con las autoridades competentes de otros Estados Par te.\n\n3. Los Estados Parte procurarán promover la reintegración social de las personas condenadas por delitos comprendidos en la presente Convención.\n\n4. Los Estados Parte procurarán evaluar periódicamente los instrumentos jurídicos y las prácticas administrativas pertinentes vigentes a fin de detectar si existe el peligro de que sean utilizados indebidamente por grupos delictivos organizados.\n\n5. Los Estados Parte procurarán sensibilizar a la opinión pública con respecto a la existencia, las causas y la gravedad de la delincuencia organizada transnacional y la amenaza que representa. Cuando proceda, podrá difundirse información a través de los medios de comunicación y se adoptarán medidas para fomentar la participación pública en los esfuerzos por prevenir y combatir dicha delincuencia.\n\n6. Cada Estado Parte comunicará al Secretario General de las Naciones Unidas el nombre y la dirección de la autoridad o las autoridades que pueden ayudar a otros Estados Parte a formular medidas para prevenir la delincuencia organizada transnacional.\n\n7. Los Estados Parte colaborarán entre sí y con las organizaciones internacionales y regionales pertinentes, según proceda, con miras a promover y formular las medidas mencionadas en el presente artículo. Ello incluye la participación en proyectos internacionales para la prevención de la delincuencia organizada transnacional, por ejemplo mediante la mitigación de las circunstancias que hacen vulnerables a los grupos socialmente marginados a las actividades de la delincuencia organizada transnacional."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Artículo 32",
      "content": "Artículo 32\n\nConferencia de las Partes en la Convención\n\n1. Se establecerá una Conferencia de las Partes en la Convención con objeto de mejorar la capacidad de los Estados Parte para combatir la delincuencia organizada transnacional y para promover y examinar la aplicación de la presente Convención.\n\n2. El Secretario General de las Naciones Unidas convocará la Conferencia de las Partes a más tardar un año después de la entrada en vigor de la presente Convención. La Conferencia de las Partes aprobará reglas de procedimiento y normas que rijan las actividades enunciadas en los párrafos 3 y 4 del presente artículo (incluidas normas relativas al pago de los gastos resultantes de la puesta en marcha de esas actividades).\n\n3. La Conferencia de las Partes concertará mecanismos con miras a lograr los objetivos mencionados en el párrafo 1° del presente artículo, en particular a:\n\na) Facilitar las actividades que realicen los Estados Parte con arreglo a los artículos 29, 30 y 31 de la presente Convención, alentando inclusive la movilización de contribuciones voluntarias;\n\nb) Facilitar el intercambio de información entre Estados Parte sobre las modalidades y tendencias de la delincuencia organizada transnacional y sobre prácticas eficaces para combatirla;\n\nc) Cooperar con las organizaciones internacionales y regionales y las organizaciones no gubernamentales pertinentes;\n\nd) Examinar periódicamente la aplicación de la presente Convención;\n\ne) Formular recomendaciones para mejorar la presente Convención y su aplicación;\n\n4. A los efectos de los apartados d) y e) del párrafo 3° del presente artículo, la Conferencia de las Partes obtendrá el necesario conocimiento de las medidas adoptadas y de las dificultades encontradas por los Estados Parte en aplicación de la presente Convención mediante la información que ellos le faciliten y mediante los demás mecanismos de examen que establezca la Conferencia de las Partes.\n\n5. Cada Estado Parte facilitará a la Conferencia de las Partes información sobre sus programas, planes y prácticas, así como sobre las medidas legislativas y administrativas adoptadas para aplicar la presente Convención, según lo requiera la Conferencia de las Partes."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Artículo 33",
      "content": "Artículo 33\n\nSecretaría\n\n1. El Secretario General de las Naciones Unidas prestará los servicios de Secretaría necesarios a la Conferencia de las Partes en la Convención.\n\n2. La secretaría:\n\na) Prestará asistencia a la Conferencia de las Partes en la realización de las actividades enunciadas en el artículo 32 de la presente Convención y organizará los períodos de sesiones de la Conferencia de las Partes y les prestará los servicios necesarios;\n\nb) Prestará asistencia a los Estados Parte que la soliciten en el suministro de información a la Conferencia de las Partes según lo previsto en el párrafo 5° del artículo 32 de la presente Convención; y\n\nc) Velará por la coordinación necesaria con la Secretaría de otras organizaciones internacionales y regionales pertinentes."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Artículo 34",
      "content": "Artículo 34\n\nAplicación de la Convención\n\n1. Cada Estado Parte adoptará, de conformidad con los principios fundamentales de su derecho interno, las medidas que sean necesarias, incluidas medidas legislativas y administrativas, para garantizar el cumplimiento de sus obligaciones con arreglo a la presente Convención.\n\n2. Los Estados Parte tipificarán en su derecho interno los delitos tipificados de conformidad con los artículos 5°, 6°, 8° y 23 de la presente Convención independientemente del carácter transnacional o la participación de un grupo delictivo organizado según la definición contenida en el párrafo 1° del artículo 3° de la presente Convención, salvo en la medida en que el artículo 5° de la presente Convención exija la participación de un grupo delictivo organizado.\n\n3. Cada Estado Parte podrá adoptar medidas más estrictas o severas que las previstas en la presente Convención a fin de prevenir y combatir la delincuencia organizada transnacional."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Artículo 35",
      "content": "Artículo 35\n\nSolución de controversias\n\n1. Los Estados Parte procurarán solucionar toda controversia relacionada con la interpretación o aplicación de la presente Convención mediante la negociación.\n\n2. Toda controversia entre dos o más Estados Parte acerca de la interpretación o la aplicación de la presente Convención que no pueda resolverse mediante la negociación dentro de un plazo razonable deberá, a solicitud de uno de esos Estados Parte, someterse a arbitraje. Si, seis meses después de la fecha de la solicitud de arbitraje, esos Estados Parte no han podido ponerse de acuerdo sobre la organización del arbitraje, cualquiera de esos Estados Parte podrá remitir la controversia a la Corte Internacional de Justicia mediante solicitud conforme al Estatuto de la Corte.\n\n3. Cada Estado Parte podrá, en el momento de la firma, ratificación, aceptación o aprobación de la presente Convención o adhesión a ella, declarar que no se considera vinculado por el párrafo 2 del presente artículo. Los demás Estados Parte no quedarán vinculados por el párrafo 2 del presente artículo respecto de todo Estado Parte que haya hecho esa reserva.\n\n4. El Estado Parte que haya hecho una reserva de conformidad con el párrafo 3 del presente artículo podrá en cualquier momento retirar esa reserva notificándolo al Secretario General de las Naciones Unidas."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Artículo 36",
      "content": "Artículo 36\n\nFirma, ratificación, aceptación, aprobación y adhesión\n\n1. La presente Convención estará abierta a la firma de todos los Estados del 12 al 15 de diciembre de 2000 en Palermo (Italia) y después de esa fecha en la Sede de las Naciones Unidas en Nueva York hasta el 12 de diciembre de 2002.\n\n2. La presente Convención también estará abierta a la firma de las organizaciones regionales de integración económica siempre que al menos uno de los Estados miembros de tales organizaciones haya firmado la presente Convención de conformidad con lo dispuesto en el párrafo 1 del presente artículo.\n\n3. La presente Convención estará sujeta a ratificación, aceptación o aprobación. Los instrumentos de ratificación, aceptación o aprobación se depositarán en poder del Secretario General de las Naciones Unidas. Las organizaciones regionales de integración económica podrán depositar su instrumento de ratificación, aceptación o aprobación si por lo menos uno de sus Estados miembros ha procedido de igual manera. En ese instrumento de ratificación, aceptación o aprobación, esas organizaciones declararán el alcance de su competencia con respecto a las cuestiones regidas por la presente Convención. Dichas organizaciones comunicarán también al depositario cualquier modificación pertinente del alcance de su competencia.\n\n4. La presente Convención estará abierta a la adhesión de todos los Estados u organizaciones regionales de integración económica que cuenten por lo menos con un Estado miembro que sea Parte en la presente Convención. Los instrumentos de adhesión se depositarán en poder del Secretario General de las Naciones Unidas. En el momento de su adhesión, las organizaciones regionales de integración económica declararán el alcance de su competencia con respecto a las cuestiones regidas por la presente Convención. Dichas organizaciones comunicarán también al depositario cualquier modificación pertinente del alcance de su competencia."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Artículo 37",
      "content": "Artículo 37\n\nRelación con los protocolos\n\n1. La presente Convención podrá complementarse con uno o más protocolos.\n\n2. Para pasar a ser parte en un protocolo, los Estados o las organizaciones regionales de integración económica también deberán ser parte en la presente Convención.\n\n3. Los Estados Parte en la presente Convención no quedarán vinculados por un protocolo a menos que pasen a ser parte en el protocolo de conformidad con sus disposiciones.\n\n4. Los protocolos de la presente Convención se interpretarán juntamente con ésta, teniendo en cuenta la finalidad de esos protocolos."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Artículo 38",
      "content": "Artículo 38\n\nEntrada en vigor\n\n1. La presente Convención entrará en vigor el nonagésimo día después de la fecha en que se haya depositado el cuadragésimo instrumento de ratificación, aceptación, aprobación o adhesión. A los efectos del presente párrafo, los instrumentos depositados por una organización regional de integración económica no se considerarán adicionales a los depositados por los Estados miembros de tal organización.\n\n2. Para cada Estado u organización regional de integración económica que ratifique, acepte o apruebe la presente Convención o se adhiera a ella después de haberse depositado el cuadragésimo instrumento de ratificación, aceptación, aprobación o adhesión, la presente Convención entrará en vigor el trigésimo día después de la fecha en que ese Estado u organización haya depositado el instrumento pertinente."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Artículo 39",
      "content": "Artículo 39\n\nEnmienda\n\n1. Cuando hayan transcurrido cinco años desde la entrada en vigor de la presente Convención, los Estados Parte podrán proponer enmiendas por escrito al Secretario General de las Naciones Unidas, quien a continuación comunicará toda enmienda propuesta a los Estados Parte y a la Conferencia de las Partes en la Convención para que la examinen y decidan al respecto. La Conferencia de las Partes hará todo lo posible por lograr un consenso sobre cada enmienda. Si se han agotado todas las posibilidades de lograr un consenso y no se ha llegado a un acuerdo, la aprobación de la enmienda exigirá, en última instancia, una mayoría de dos tercios de los Estados Parte presentes y votantes en la sesión de la Conferencia de las Partes.\n\n2. Las organizaciones regionales de integración económica, en asuntos de su competencia, ejercerán su derecho de voto con arreglo al presente artículo con un número de votos igual al número de sus Estados miembros que sean Partes en la presente Convención. Dichas organizaciones no ejercerán su derecho de voto si sus Estados miembros ejercen el suyo, y viceversa.\n\n3. Toda enmienda aprobada de conformidad con el párrafo 1 del presente artículo estará sujeta a ratificación, aceptación o aprobación por los Estados Parte.\n\n4. Toda enmienda refrendada de conformidad con el párrafo 1 del presente artículo entrará en vigor respecto de un Estado Parte noventa días después de la fecha en que éste deposite en poder del Secretario General de las Naciones Unidas un instrumento de ratificación, aceptación o aprobación de esa enmienda.\n\n5. Cuando una enmienda entre en vigor, será vinculante para los Estados Parte que hayan expresado su consentimiento al respecto. Los demás Estados Parte quedarán sujetos a las disposiciones de la presente Convención, así como a cualquier otra enmienda anterior que hubiesen ratificado, aceptado o aprobado."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Artículo 40",
      "content": "Artículo 40\n\nDenuncia\n\n1. Los Estados Parte podrán denunciar la presente Convención mediante notificación escrita al Secretario General de las Naciones Unidas. La denuncia surtirá efecto un año después de la fecha en que el Secretario General haya recibido la notificación.\n\n2. Las organizaciones regionales de integración económica dejarán de ser Partes en la presente Convención cuando la hayan denunciado todos sus Estados miembros.\n\n3. La denuncia de la presente Convención con arreglo al párrafo 1 del presente artículo entrañará la denuncia de sus protocolos."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Artículo 41",
      "content": "Artículo 41\n\nDepositario e idiomas\n\n1. El Secretario General de las Naciones Unidas será el depositario de la presente Convención.\n\n2. El original de la presente Convención, cuyos textos en árabe, chino, español, francés, inglés y ruso son igualmente auténticos, se depositará en poder del Secretario General de las Naciones Unidas.\n\nEN FE DE LO CUAL, los plenipotenciarios infrascritos, debidamente autorizados por sus respectivos gobiernos, han firmado la presente Convención.\n\nI hereby certify that the foregoing text is a true copy of the United Nations Convention against Transnational Organized Crime, adopted by the General Assembly of the United Nations on 15 November 2000, the original of which is deposited with the Secretary-General of the United Nations.\n\nFor the Secretary-General,\n\nThe Legal Counsel\n\n(Under-Secretary-General\n\nfor Legal Affairs)\n\nJe certifie que le texte qui précède est une copie conforme de la Convention des Nations Unies contre la criminalité transnationale organisée, adoptée par l´Assemblée générale des Nations Unies le 15 novembre 2000, dont l´original se trouve déposé auprès du Secrétaire général de l´Organisation des Nations Unies.\n\nPour le Secrétaire général,\n\nLe Conseiller juridique\n\n(Secrétaire général adjoint\n\naux affaires juridiques)\n\n(Fdo.) Hans Corell\n\nUnited Nations, New York Organisation des Nations Unies 27 November 2000 New York, le 27 novembre 2000.\n\nPROTOCOLO PARA PREVENIR, REPRIMIR Y SANCIONAR LA TRATA DE PERSONAS, ESPECIALMENTE MUJERES Y NIÑOS, QUE COMPLEMENTA LA CONVENCION DE LAS NACIONES UNIDAS CONTRA LA DELINCUENCIA ORGANIZADA TRANSNACIONAL\n\nPreámbulo\n\nLos Estados Parte en el presente Protocolo,\n\nDeclarando que para prevenir y combatir eficazmente la trata de personas, especialmente mujeres y niños, se requiere un enfoque amplio e internacional en los países de origen, tránsito y destino que incluya medidas para prevenir dicha trata, sancionar a los traficantes y proteger a las víctimas de esa trata, en particular amparando sus derechos humanos internacionalmente reconocidos,\n\nTeniendo en cuenta que si bien existe una gran variedad de instrumentos jurídicos internacionales que contienen normas y medidas prácticas para combatir la explotación de las personas, especialmente las mujeres y los niños, no hay ningún instrumento universal que aborde todos los aspectos de la trata de personas,\n\nPreocupados porque de no existir un instrumento de esa naturaleza las personas vulnerables a la trata no estarán suficientemente protegidas,\n\nRecordando la resolución 53/111 de la Asamblea General, de 9 de diciembre de 1998, en la que la Asamblea decidió establecer un comité especial intergubernamental de composición abierta encargado de elaborar una convención internacional amplia contra la delincuencia transnacional organizada y de examinar la elaboración, entre otras cosas, de un instrumento internacional relativo a la trata de mujeres y de niños,\n\nConvencidos de que para prevenir y combatir ese delito será útil complementar la Convención de las Naciones Unidas contra la Delincuencia Organizada Transnacional con un instrumento internacional destinado a prevenir, reprimir y sancionar la trata de personas, especialmente mujeres y niños,\n\nAcuerdan lo siguiente:\n\nI. Disposiciones generales"
    }
  ],
  "definitions": []
}