{
  "id": "co-ley-809-2003",
  "type": "statute",
  "title": "Ley 809 de 2003",
  "short_name": "Ley 809 de 2003",
  "status": "in_force",
  "issued_date": "2003-06-09",
  "in_force_date": "2003-06-09",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=8432",
  "description": "Oportunidad para la revocación directa de los actos administrativos, art. 1. Solicitud de revocación directa, art. 2.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1º. El artículo 71 del Código Contencioso Administrativo quedará así:\n\n\"Artículo 71. Oportunidad. la revocación directa podrá cumplirse en cualquier tiempo, inclusive en relación con actos en firme o aun cuando se haya acudido a los tribunales contencioso administrativos, siempre que en este último caso no se haya dictado auto admisorio de la demanda.\n\nEn todo caso, las solicitudes de revocación directa de los actos administrativos de contenido general y las que se refieran a aquellos de contenido particular y concreto en relación con los cuales no se haya agotado la vía gubernativa o no se haya admitido la demanda ante los tribunales contencioso administrativos dentro del término de caducidad de la acción de nulidad y restablecimiento del derecho, deberán ser resueltas por la autoridad competente dentro de los tres (3) meses siguientes a su presentación."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º. Las solicitudes de revocación directa a que se refiere el inciso segundo del artículo precedente, que a la fecha de entrada en vigencia de la presente ley se encuentren en trámite y lleven más de dos meses de radicadas, deberán ser resueltas dentro del mes siguiente a su promulgación. Aquellas que hayan sido presentadas dentro del mes anterior a su vigencia, deberán resolverse dentro del término establecido en el artículo anterior."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º. La presente ley rige a partir de su promulgación.\n\nEl Presidente del honorable Senado de la República,\n\nLuis Alfredo Ramos Botero.\n\nEl Secretario General del honorable Senado de la República,\n\nEmilio Ramón Otero Dajud.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nWilliam Vélez Mesa.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nAngelino Lizcano Rivera.\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 6 de junio de 2003.\n\nÁLVARO URIBE VÉLEZ\n\nEl Ministro del Interior y de Justicia,\n\nFernando Londoño Hoyos.\n\nNOTA: Publicado en el Diario Oficial 45.213 del 9 de Junio de 2003."
    }
  ],
  "definitions": []
}