{
  "id": "co-ley-815-2003",
  "type": "statute",
  "title": "Ley 815 de 2003",
  "short_name": "Ley 815 de 2003",
  "status": "in_force",
  "issued_date": "2003-07-08",
  "in_force_date": "2003-07-08",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=8790",
  "description": "Se aclara la Ley 403 de 1997, respecto a beneficios por el ejercicio del sufragio, art. 1. Estímulos, art. 2. Incentivos especiales para los sufragantes en el exterior, art. 3. No aplicable al Referendo convocado por la Ley 796 de 2002, art. 4.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1° . Aclárase el alcance del numeral 5 del artículo 2° de la Ley 403 de 1997 en el siguiente entendido: el descuento del diez por ciento (10%) en el valor de la matrícula a que tiene derecho el estudiante de Institución Oficial de Educación Superior, como beneficio por el ejercicio del sufragio, se hará efectivo no sólo en el período académico inmediatamente siguiente al ejercicio del sufragio sino en todos los períodos académicos que tengan lugar hasta las votaciones siguientes en que pueda participar."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° . Adiciónese el artículo 2° de la Ley 403 de 1997 con los siguientes estímulos al sufragante, los cuales llevarán la siguiente numeración:\n\n6. Como una contribución a la formación de buenos ciudadanos, las Universidades no Oficiales podrán establecer, dentro de sus estrategias de mercadeo, un descuento en el valor de la matrícula a los estudiantes de pregrado y postgrado que acrediten haber sufragado en las últimas elecciones o eventos de participación ciudadana directa.\n\nParágrafo. Las Universidades que voluntariamente establezcan el descuento en la matrícula no podrán trasladar a los estudiantes el valor descontado ni imputarlo como costo adicional en los reajustes periódicos legalmente autorizados. El Gobierno otorgará reconocimientos especiales e incentivos a las Universidades que den aplicación al estímulo electoral previsto en este numeral . Texto subrayado declarado INEXEQUIBLE por la Corte Constitucional mediante Sentencia C-224 de 2004\n\n7. Quien haya ejercido el derecho al sufragio se beneficiará, por una sola vez, de una rebaja del diez por ciento (10%) en el valor de expedición del pasaporte que solicite durante los cuatro (4) años siguientes a la votación. Este porcentaje se descontará del valor del pasaporte que se destina a la Nación.\n\n8. Quien acredite haber sufragado tendrá derecho a los siguientes descuentos durante el tiempo que transcurra hasta las siguientes votaciones:\n\na) Diez por ciento (10%) del valor a cancelar por concepto de trámite de expedición inicial y renovación del pasado judicial;\n\nb) Diez por ciento (10%) del valor a cancelar por concepto de trámite inicial y expedición de duplicados de la Libreta Militar.\n\nc) Diez por ciento (10%) del valor a cancelar por duplicados de la cédula de ciudadanía del segundo duplicado en adelante."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° . Los colombianos que ejerzan el derecho al sufragio en el exterior tendrán los siguientes incentivos especiales:\n\n1. Descuento del diez por ciento (10%) en el valor de cualquier servicio consular, incluida la expedición del pasaporte.\n\n2. Descuento del treinta por ciento (30%) en el impuesto de salida del país cuando el ciudadano lo visite por un término máximo de cuarenta y cinco (45) días."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4° . Esta ley rige a partir de su promulgación. No será aplicable al Referendo convocado por la Ley 796 de 2002.\n\nParágrafo. El porcentaje de los descuentos a que se refieren los numerales 7 y 8 del artículo 2°, y el artículo 3° de la presente ley, será de la mitad durante los años 2003 y 2004.\n\nEl Presidente del honorable Senado de la República,\n\nLuis Alfredo Ramos Botero.\n\nEl Secretario General del honorable Senado de la República,\n\nEmilio Ramón Otero Dajud.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nWilliam Vélez Mesa.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nAngelino Lizcano Rivera.\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 7 de julio de 2003.\n\nÁLVARO URIBE VÉLEZ\n\nEl Ministro del Interior y de Justicia,\n\nFernando Londoño Hoyos.\n\nNOTA: Publicado en el Diario Oficial No. 45.242 de Julio 8 de 2003."
    }
  ],
  "definitions": []
}