{
  "id": "co-ley-816-2003",
  "type": "statute",
  "title": "Ley 816 de 2003",
  "short_name": "Ley 816 de 2003",
  "status": "in_force",
  "issued_date": "2003-07-08",
  "in_force_date": "2003-07-08",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=8788",
  "description": "Se apoya a la industria nacional a través de la contratación pública, por medio de criterios de objetivos que así lo permitan, art. 1. Calificación de las propuestas teniendo en cuenta para estimular la industria colombiana cuando los proponentes oferten bienes o servicios nacionales, art. 2. Requisitos para el oferente extranjero, art. 3. Aplicación sin perjuicio de los convenios internacionales, art. 4. Vigencia, art. 7.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1° . Ver el Decreto Nacional 2473 de 2010 Las entidades de la administración pública que, de acuerdo con el régimen jurídico de contratación que le sea aplicable, deban seleccionar a sus contratistas a través de licitaciones, convocatorias o concursos públicos, o mediante cualquier modalidad contractual, excepto aquellas en que la ley no obligue a solicitar más de una propuesta, adoptarán criterios objetivos que permitan apoyar a la industria nacional.\n\nPara los efectos de esta ley, se entenderá por entidades de la Administración Pública todas aquellas que la integran, de acuerdo con la Ley 489 de 1998, sin que la existencia de regímenes especiales pueda ser obstáculo para su aplicación. Se exceptúan las empresas prestadoras de servicios públicos domiciliarios que se regirán por las normas de Derecho Privado de conformidad con lo preceptuado en la Ley 142 de 1994 y la Ley 689 de 2001.\n\nParágrafo. Modificado por art. 51, Decreto 019 de 2012 . Se otorgará tratamiento de bienes y servicios nacionales a aquellos bienes y servicios originarios de los países con los que Colombia ha negociado trato nacional en materia de compras estatales y de aquellos países en los cuales a las ofertas de bienes y servicios colombianos se les conceda el mismo tratamiento otorgado a sus bienes y servicios nacionales. Este último caso se demostrará con informe de la respectiva Misión Diplomática Colombiana, que se acompañará a la documentación que se presente."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° . Ver el Decreto Nacional 2473 de 2010 Las entidades de que trata el artículo 1° asignarán, dentro de los criterios de calificación de las propuestas, un puntaje comprendido entre el diez (10) y el veinte por ciento (20%), para estimular la industria colombiana cuando los proponentes oferten bienes o servicios nacionales.\n\nTratándose de bienes o servicios extranjeros, la entidad contratante establecerá un puntaje comprendido entre el cinco (5) y el quince por ciento (15%), para incentivar la incorporación de componente colombiano de bienes y servicios profesionales, técnicos y operativos.\n\nSi una vez efectuada la calificación correspondiente, la oferta de un proponente extranjero se encuentra en igualdad de condiciones con la de un proponente nacional, se adjudicará al nacional."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° . El oferente extranjero deberá cumplir con los mismos requisitos, procedimientos, permisos y licencias previstos para el oferente colombiano y acreditar su plena capacidad para contratar y obligarse conforme a la legislación de su país."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4° . La presente ley se aplicará sin perjuicio de lo previsto en los acuerdos internacionales suscritos por Colombia."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5° . La presente ley rige a partir de su promulgación y deroga todas las disposiciones que le sean contrarias.\n\nEl Presidente del honorable Senado de la República,\n\nLuis Alfredo Ramos Botero.\n\nEl Secretario General del honorable Senado de la República,\n\nEmilio Ramón Otero Dajud.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nWilliam Vélez Mesa.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nAngelino Lizcano Rivera.\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPublíquese y ejecútese.\n\nDada en Bogotá, D. C., a 7 de julio de 2003.\n\nÁLVARO URIBE VÉLEZ\n\nEl Viceministro de Desarrollo Empresarial, encargado de las Funciones del Despacho del Ministro de Comercio, Industria y Turismo,\n\nCarlos Alberto Zarruk Gómez\n\nNOTA: Publicado en el Diario Oficial No. 45.242 de Julio 8 de 2003."
    }
  ],
  "definitions": []
}