{
  "id": "co-ley-819-2003",
  "type": "statute",
  "title": "Ley 819 de 2003",
  "short_name": "Ley 819 de 2003",
  "status": "in_force",
  "issued_date": "2003-07-09",
  "in_force_date": "2003-07-09",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=13712",
  "description": "Dicta normas orgánicas presupuestales, en responsabilidad y transparencia fiscal. Establece que en las entidades territoriales, las autorizaciones para comprometer vigencias futuras serán impartidas por la asamblea o concejo respectivo, a iniciativa del gobierno local, previa aprobación por el Confis territorial o el órgano que haga sus veces, pero la respectiva corporación se abstendrá de otorgar la autorización si los proyectos objeto de la vigencia futura no están consignados en el Plan de Desarrollo respectivo y si sumados todos los compromisos que se pretendan adquirir por esta modalidad y sus costos futuros de mantenimiento y/o administración, se excede su capacidad de endeudamiento. En las entidades territoriales, queda prohibida la aprobación de cualquier vigencia futura, en el último año de gobierno del respectivo alcalde o gobernador, excepto la celebración de operaciones conexas de crédito público.",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "CAPITULO I",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1 . Marco fiscal de mediano plazo. Antes del 15 de junio de cada vigencia fiscal, el Gobierno Nacional, presentará a las Comisiones Económicas del Senado y de la Cámara de Representantes, un Marco Fiscal de Mediano Plazo, el cual será estudiado y discutido con prioridad durante el primer debate de la Ley Anual de Presupuesto.\n\nEste Marco contendrá, como mínimo:\n\na) El Plan Financiero contenido en el artículo 4 de la Ley 38 de 1989, modificado por el inciso 5 del artículo 55 de la Ley 179 de 1994;\n\nb) Un programa macroeconómico plurianual;\n\nc) Las metas de superávit primario a que hace referencia el artículo 2 de la presente ley, así como el nivel de deuda pública y un análisis de su sostenibilidad;\n\nd) Un informe de resultados macroeconómicos y fiscales de la vigencia fiscal anterior. Este informe debe incluir, en caso de incumplimiento de las metas fijadas en el Marco Fiscal de Mediano Plazo del año anterior, una explicación de cualquier desviación respecto a las metas y las medidas necesarias para corregirlas. Si se ha incumplido la meta de superávit primario del año anterior, el nuevo Marco Fiscal de Mediano Plazo tiene que reflejar un ajuste tal que garantice la sostenibilidad de la deuda pública;\n\ne) Una evaluación de las principales actividades cuasifiscales realizadas por el sector público;\n\nf) Una estimación del costo fiscal de las exenciones, deducciones o descuentos tributarios existentes;\n\ng) El costo fiscal de las leyes sancionadas en la vigencia fiscal anterior;\n\nh) Una relación de los pasivos contingentes que pudieran afectar la situación financiera de la Nación;\n\ni) En todo presupuesto se deben incluir indicadores de gestión presupuestal y de resultado de los objetivos, planes y programas desagregados para mayor control del presupuesto."
    },
    {
      "provision_ref": "art2",
      "chapter": "CAPITULO I",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2\n\n. Superávit primario y sostenibilidad . Cada año el Gobierno Nacional determinará para la vigencia fiscal siguiente una meta de superávit primario para el sector público no financiero consistente con el programa macroeconómico, y metas indicativas para los superávit primarios de las diez (10) vigencias fiscales siguientes. Todo ello con el fin de garantizar la sostenibilidad de la deuda y el crecimiento económico. Dicha meta será aprobada por el Consejo Nacional de Política Económica y Social, Conpes, previo concepto del Consejo Superior de Política Fiscal, Confis.\n\nLas metas de superávit primario ajustadas por el ciclo económico, en promedio, no podrán ser inferiores al superávit primario estructural que garantiza la sostenibilidad de la deuda.\n\nLa elaboración de la meta de superávit primario tendrá en cuenta supuestos macroeconómicos, tales como tasas de interés, inflación, crecimiento económico y tasa de cambio, determinados por el Ministerio de Hacienda y Crédito Público, el Departamento Nacional de Planeación, y el Banco de la República.\n\nSin perjuicio de los límites a los gastos de funcionamiento establecidos en la Ley 617 de 2000, o en aquellas leyes que la modifiquen o adicionen, los departamentos, distritos y municipios de categorías especial, 1 y 2 deberán establecer una meta de superávit primario para cada vigencia con el fin de garantizar la sostenibilidad de su respectiva deuda de acuerdo con lo establecido en la Ley 358 de 1997 o en aquellas leyes que la modifiquen o adicionen. La meta de superávit primario que garantiza la sostenibilidad de la deuda será fijada por el Confis o por la Secretaría de Hacienda correspondiente y aprobado y revisado por el Consejo de Gobierno.\n\nParágrafo.\n\nSe entiende por superávit primario aquel valor positivo que resulta de la diferencia entre la suma de los ingresos corrientes y los recursos de capital, diferentes a desembolsos de crédito, privatizaciones, capitalizaciones, utilidades del Banco de la República (para el caso de la Nación), y la suma de los gastos de funcionamiento, inversión y gastos de operación comercial."
    },
    {
      "provision_ref": "art3",
      "chapter": "CAPITULO I",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3\n\n. Pasivos contingentes. Reglamentado parcialmente por el Decreto Nacional 3800 de 2005 . Las valoraciones de los pasivos contingentes nuevos que resulten de la celebración de operaciones de crédito público, otros contratos administrativos y sentencias y conciliaciones cuyo perfeccionamiento se lleve a cabo con posterioridad a la entrada en vigencia de la Ley 448 de 1998, serán aprobadas por la Dirección General de Crédito Público del Ministerio de Hacienda y Crédito Público y se manejarán de acuerdo con lo establecido en dicha ley. La valoración de los pasivos contingentes perfeccionados con anterioridad a la vigencia de la citada Ley 448 de 1998, será realizada por el Departamento Nacional de Planeación, con base en procedimientos establecidos por esta entidad."
    },
    {
      "provision_ref": "art4",
      "chapter": "CAPITULO I",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4\n\n. Consistencia del presupuesto. El proyecto de Presupuesto General de la Nación y los proyectos de presupuesto de las entidades con régimen presupuestal de empresas industriales y comerciales del Estado dedicadas a actividades no financieras y sociedades de economía mixta asimiladas a estas deberán ser consistentes con lo establecido en los literales a), b) y c) del artículo 1 de la presente ley.\n\nDe igual forma, las modificaciones o adiciones a las Leyes Anuales de Presupuesto que sean aprobadas por el Congreso de la República deberán respetar el Marco Fiscal de Mediano Plazo previsto en la aprobación y discusión de la ley que se pretende modificar o adicionar."
    },
    {
      "provision_ref": "art5",
      "chapter": "CAPITULO I",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5. Marco fiscal de mediano plazo para entidades territoriales . Anualmente, en los departamentos, en los distritos y municipios de categoría especial, 1 y 2, a partir de la vigencia de la presente ley, y en los municipios de categorías 3, 4, 5 y 6 a partir de la vigencia 2005, el Gobernador o Alcalde deberá presentar a la respectiva Asamblea o Concejo un Marco Fiscal de Mediano Plazo.\n\nNorma Anterior \n \n INCISO 1 ART 5 \n \n \n Marco fiscal de mediano plazo para entidades territoriales . Anualmente, en los departamentos, en los distritos y municipios de categoría especial, 1 y 2, a partir de la vigencia de la presente ley, y en los municipios de categorías 3, 4, 5 y 6 a partir de la vigencia 2005, el Gobernador o Alcalde deberá presentar a la respectiva Asamblea o Concejo, a título informativo, un Marco Fiscal de Mediano Plazo.\n\n(Inciso 1, Modificado por el Art. 325 de la Ley 2294 de 2023)\n\nDicho Marco se presentará en el mismo período en el cual se deba presentar el proyecto de presupuesto y debe contener como mínimo:\n\na) El Plan Financiero contenido en el artículo 4 de la Ley 38 de 1989, modificado por el inciso 5 de la Ley 179 de 1994;\n\nb) Las metas de superávit primario a que hace referencia el artículo 2 de la presente ley, así como el nivel de deuda pública y un análisis de su sostenibilidad;\n\nc) Las acciones y medidas específicas en las que se sustenta el cumplimiento de las metas, con sus correspondientes cronogramas de ejecución;\n\nd) Un informe de resultados fiscales de la vigencia fiscal anterior. Este informe debe incluir, en caso de incumplimiento de las metas fijadas en el Marco Fiscal de Mediano Plazo del año anterior, una explicación de cualquier desviación respecto a las metas y las medidas necesarias para corregirlas. Si se ha incumplido la meta de superávit primario del año anterior, el nuevo Marco Fiscal de Mediano Plazo tiene que reflejar un ajuste tal que garantice la sostenibilidad de la deuda pública;\n\ne) Una estimación del costo fiscal de las exenciones tributarias existentes en la vigencia anterior;\n\nf) Una relación de los pasivos exigibles y de los pasivos contingentes que pueden afectar la situación financiera de la entidad territorial;\n\ng) El costo fiscal de los proyectos de ordenanza o acuerdo sancionados en la vigencia fiscal anterior.\n\nh) El análisis de la situación financiera de las entidades del sector descentralizado, que incluya como mínimo el análisis del pasivo de las entidades descentralizadas y su impacto contingente en el resultado de los indicadores de las normas de responsabilidad fiscal territorial; y evidenciar las acciones que la entidad territorial prevea ejecutar para mitigar los riesgos y mantener el equilibrio financiero de dichas entidades.\n\n(Literal h), modificado por el Art. 325 de la Ley 2294 de 2023)\n\nPARÁGRAFO. El Marco Fiscal de Mediano Plazo de las entidades territoriales deberá contener la descripción de las estrategias e instrumentos para garantizar su cumplimiento. Los concejos municipales y asambleas departamentales al aprobar el presupuesto y el plan de inversiones del plan de desarrollo deberán asegurarse de que éstos sean consistentes con el Marco Fiscal de Mediano Plazo de la entidad territorial. El control al cumplimiento de lo referido en el presente artículo estará a cargo de las Contralorías del orden territorial, en el marco de las auditorias de control regular.\n\n(Parágrafo, modificado por el Art. 325 de la Ley 2294 de 2023)"
    },
    {
      "provision_ref": "art6",
      "chapter": "CAPITULO I",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6. Consistencia del presupuesto para las entidades territoriales . El proyecto de Presupuesto General de la entidad territorial y los proyectos de presupuesto de las entidades del orden territorial con régimen presupuestal de empresas industriales y comerciales del Estado y sociedades de economía mixta asimiladas a estas deberán ser consistentes con lo establecido en los literales a, b y c del artículo anterior."
    },
    {
      "provision_ref": "art7",
      "chapter": "CAPITULO I",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7\n\n. Análisis del impacto fiscal de las normas. En todo momento, el impacto fiscal de cualquier proyecto de ley, ordenanza o acuerdo, que ordene gasto o que otorgue beneficios tributarios, deberá hacerse explícito y deberá ser compatible con el Marco Fiscal de Mediano Plazo.\n\nPara estos propósitos, deberá incluirse expresamente en la exposición de motivos y en las ponencias de trámite respectivas los costos fiscales de la iniciativa y la fuente de ingreso adicional generada para el financiamiento de dicho costo.\n\nEl Ministerio de Hacienda y Crédito Público, en cualquier tiempo durante el respectivo trámite en el Congreso de la República, deberá rendir su concepto frente a la consistencia de lo dispuesto en el inciso anterior. En ningún caso este concepto podrá ir en contravía del Marco Fiscal de Mediano Plazo. Este informe será publicado en la Gaceta del Congreso.\n\nLos proyectos de ley de iniciativa gubernamental, que planteen un gasto adicional o una reducción de ingresos, deberá contener la correspondiente fuente sustitutiva por disminución de gasto o aumentos de ingresos, lo cual deberá ser analizado y aprobado por el Ministerio de Hacienda y Crédito Público.\n\nEn las entidades territoriales, el trámite previsto en el inciso anterior será surtido ante la respectiva Secretaría de Hacienda o quien haga sus veces.\n\nVer el Fallo del Consejo de Estado 032 de 2011\n\nNormas orgánicas presupuestales de disciplina fiscal"
    },
    {
      "provision_ref": "art8",
      "chapter": "CAPÍTULO II",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8 . Reglamentación a la programación presupuestal. La preparación y elaboración del presupuesto general de la Nación y el de las Entidades Territoriales, deberá sujetarse a los correspondientes Marcos Fiscales de Mediano Plazo de manera que las apropiaciones presupuestales aprobadas por el Congreso de la República, las Asambleas y los Concejos, puedan ejecutarse en su totalidad durante la vigencia fiscal correspondiente.\n\nEn los eventos en que se encuentre en trámite una licitación, concurso de méritos o cualquier otro proceso de selección del contratista con todos los requerimientos legales, incluida la disponibilidad presupuestal, y su perfeccionamiento se efectúe en la vigencia fiscal siguiente, se atenderá con el presupuesto de esta última vigencia, previo el cumplimiento de los ajustes presupuestales correspondientes.\n\n( Ver Decreto 1793 de 2021; Art. 31 )\n\nParágrafo transitorio. Lo preceptuado en este artículo empezará a regir, una vez sea culminada la siguiente transición:\n\nEl treinta por ciento (30%) de las reservas del Presupuesto General de la Nación y de las Entidades Territoriales que se constituyan al cierre de la vigencia fiscal del 2004 se atenderán con cargo al presupuesto del año 2005. A su vez, el setenta por ciento (70%) de las reservas del Presupuesto General de la Nación y de las Entidades Territoriales que se constituyan al cierre de la vigencia fiscal de 2005 se atenderán con cargo al presupuesto del año 2006.\n\nPara lo cual, el Gobierno Nacional y los Gobiernos Territoriales, respectivamente harán por decreto los ajustes correspondientes.\n\n( Ver Decreto 1793 de 2021; Art. 22 )"
    },
    {
      "provision_ref": "art9",
      "chapter": "CAPÍTULO II",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9\n\n. Información obligatoria . Las empresas o sociedades donde la Nación o sus entidades descentralizadas tengan una participación en su capital social superior al cincuenta por ciento (50%) deberán reportar, dentro de sus competencias, al Ministerio de Hacienda y Crédito Público y al Departamento Nacional de Planeación, la información de carácter presupuestal y financiera que se requiera con el fin de dar cumplimiento a la presente ley."
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPÍTULO II",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10\n\n. Vigencias futuras ordinarias . El artículo 9 de la Ley 179 de 1994 quedará así:\n\nEl Confis podrá autorizar la asunción de obligaciones que afecten presupuestos de vigencias futuras cuando su ejecución se inicie con presupuesto de la vigencia en curso y el objeto del compromiso se lleve a cabo en cada una de ellas siempre y cuando se cumpla que:\n\na) El monto máximo de vigencias futuras, el plazo y las condiciones de las mismas consulte las metas plurianuales del Marco Fiscal de Mediano Plazo de que trata el artículo 1 de esta ley;\n\nb) Como mínimo, de las vigencias futuras que se soliciten se deberá contar con apropiación del quince por ciento (15%) en la vigencia fiscal en la que estas sean autorizadas;\n\nc) Cuando se trate de proyectos de inversión nacional deberá obtenerse el concepto previo y favorable del Departamento Nacional de Planeación y del Ministerio del ramo.\n\nLa autorización por parte del Confis para comprometer presupuesto con cargo a vigencias futuras no podrá superar el respectivo período de gobierno. Se exceptúan los proyectos de gastos de inversión en aquellos casos en que el Conpes previamente los declare de importancia estratégica.\n\nEsta disposición también se aplicará a las entidades de que trata el artículo 9 de la presente ley. El Gobierno reglamentará la materia.\n\nEl Ministerio de Hacienda y Crédito Público, Dirección General del Presupuesto Público Nacional, incluirá en los proyectos de presupuesto las asignaciones necesarias para darle cumplimiento a lo dispuesto en este artículo.\n\nParágrafo.\n\nEstas funciones podrán ser delegadas por el Confis en la Dirección General del Presupuesto Público Nacional del Ministerio de Hacienda y Crédito Público para el caso de los órganos que componen el Presupuesto General de la Nación y en las juntas o Consejos Directivos en el caso de las entidades de las que trata el numeral 4 del artículo 10 de la Ley 179 de 1994. El Gobierno Nacional reglamentará la materia.\n\nEn caso de existir tal delegación, quien sea delegado por el Confis presentará un informe trimestral a dicho Consejo sobre las vigencias futuras autorizadas en el trimestre inmediatamente anterior."
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPÍTULO II",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11\n\n. Vigencias futuras excepcionales. El artículo 3 de la Ley 225 de 1995 quedará así:\n\nEl Consejo Superior de Política Fiscal, Confis, en casos excepcionales para las obras de infraestructura, energía, comunicaciones, aeronáutica, defensa y seguridad, así como para las garantías a las concesiones, podrá autorizar que se asuman obligaciones que afecten el presupuesto de vigencias futuras sin apropiación en el presupuesto del año en que se concede la autorización. El monto máximo de vigencias futuras, el plazo y las condiciones de las mismas deberán consultar las metas plurianuales del Marco Fiscal de Mediano Plazo del que trata el artículo 1 de esta ley.\n\nLa secretaría ejecutiva del Confis enviará trimestralmente a las comisiones económicas del Congreso una relación de las autorizaciones aprobadas por el Consejo, para estos casos.\n\nPara asumir obligaciones que afecten presupuestos de vigencias futuras, los contratos de empréstito y las contrapartidas que en estos se estipulen no requieren la autorización del Consejo Superior de Política Fiscal, Confis. Estos contratos se regirán por las normas que regulan las operaciones de crédito público."
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPÍTULO II",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12\n\n. Vigencias futuras ordinarias para entidades territoriales . En las entidades territoriales, las autorizaciones para comprometer vigencias futuras serán impartidas por la asamblea o concejo respectivo, a iniciativa del gobierno local, previa aprobación por el Confis territorial o el órgano que haga sus veces.\n\nSe podrá autorizar la asunción de obligaciones que afecten presupuestos de vigencias futuras cuando su ejecución se inicie con presupuesto de la vigencia en curso y el objeto del compromiso se lleve a cabo en cada una de ellas siempre y cuando se cumpla que:\n\na) El monto máximo de vigencias futuras, el plazo y las condiciones de las mismas consulte las metas plurianuales del Marco Fiscal de Mediano Plazo de que trata el artículo 1 de esta ley;\n\nb) Como mínimo, de las vigencias futuras que se soliciten se deberá contar con apropiación del quince por ciento (15%) en la vigencia fiscal en la que estas sean autorizadas;\n\nc) Cuando se trate de proyectos que conlleven inversión nacional deberá obtenerse el concepto previo y favorable del Departamento Nacional de Planeación.\n\nLa corporación de elección popular se abstendrá de otorgar la autorización si los proyectos objeto de la vigencia futura no están consignados en el Plan de Desarrollo respectivo y si sumados todos los compromisos que se pretendan adquirir por esta modalidad y sus costos futuros de mantenimiento y/o administración, se excede su capacidad de endeudamiento.\n\nLa autorización por parte del Confis para comprometer presupuesto con cargo a vigencias futuras no podrá superar el respectivo período de gobierno. Se exceptúan los proyectos de gastos de inversión en aquellos casos en que el Consejo de Gobierno previamente los declare de importancia estratégica.\n\nEn las entidades territoriales, queda prohibida la aprobación de cualquier vigencia futura, en el último año de gobierno del respectivo alcalde o gobernador, excepto la celebración de operaciones conexas de crédito público.\n\nParágrafo transitorio.\n\nLa prohibición establecida en el inciso anterior no aplicará para el presente período de Gobernadores y Alcaldes, siempre que ello sea necesario para la ejecución de proyectos de desarrollo regional aprobados en el Plan Nacional de Desarrollo."
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPÍTULO II",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13\n\n. Responsabilidad fiscal en la contratación de personal por prestación de servicios. El servidor público responsable de la contratación de personal por prestación de servicios que desatienda lo dispuesto en las Leyes 617 de 2000 y 715 de 2001 será responsable fiscalmente.\n\nNormas sobre endeudamiento territorial"
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPÍTULO III",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14 . Capacidad de pago de las entidades territoriales. La capacidad de pago de las entidades territoriales se analizará para todo el período de vigencia del crédito que se contrate y si al hacerlo, cualquiera de los dos indicadores consagrados en el artículo 6 de la Ley 358 de 1997 se ubica por encima de los límites allí previstos, la entidad territorial seguirá los procedimientos establecidos en la citada ley.\n\nParágrafo.\n\nPara estos efectos, la proyección de los intereses y el saldo de la deuda tendrán en cuenta los porcentajes de cobertura de riesgo de tasa de interés y de tasa de cambio que serán definidos trimestralmente por la Superintendencia Bancaria."
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPÍTULO III",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15\n\n. Créditos de tesorería en las entidades territoriales. Los créditos de tesorería otorgados por entidades financieras a las entidades territoriales se destinarán exclusivamente a atender insuficiencia de caja de carácter temporal durante la vigencia fiscal y deberán cumplir con las siguientes exigencias:\n\na) Los créditos de tesorería no podrán exceder la doceava de los ingresos corrientes del año fiscal;\n\nb) Serán pagados con recursos diferentes del crédito;\n\nc) Deben ser pagados con intereses y otros cargos financieros antes del 20 de diciembre de la misma vigencia en que se contraten;\n\nd) No podrán contraerse en cuanto existan créditos de tesorería en mora o sobregiros."
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPÍTULO III",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16\n\n. Calificación de las entidades territoriales como sujetos de crédito. Sin perjuicio de lo establecido en los artículos anteriores, y de las disposiciones contenidas en las normas de endeudamiento territorial, para la contratación de nuevos créditos por parte de los departamentos, distritos y municipios de categorías especial, 1 y 2 será requisito la presentación de una evaluación elaborada por una calificadora de riesgos, vigiladas por la Superintendencia en la que se acredita la capacidad de contraer el nuevo endeudamiento.\n\nParágrafo.\n\nLa aplicación de este artículo será de obligatorio cumplimiento a partir del 1 de enero del año 2005."
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPÍTULO III",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17\n\n. Colocación de excedentes de liquidez. Reglamentado parcialmente por el Decreto Nacional 1117 de 2013 . Las entidades territoriales deberán invertir sus excedentes transitorios de liquidez en Títulos de Deuda Pública Interna de la Nación o en títulos que cuenten con una alta calificación de riesgo crediticio o que sean depositados en entidades financieras calificadas como de bajo riesgo crediticio.\n\nParágrafo. Las Entidades Territoriales podrán seguir colocando sus excedentes de liquidez en Institutos de Fomento y Desarrollo mientras estos últimos obtienen la calificación de bajo riesgo crediticio, para lo cual tendrán un plazo de un (1) año a partir de la vigencia de la presente ley."
    },
    {
      "provision_ref": "art18",
      "chapter": "CAPÍTULO III",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18\n\n. Límite a la realización de créditos cruzados. Reglamentado parcialmente por el Decreto Nacional 1117 de 2013 . Los Institutos de Fomento y Desarrollo o las instituciones financieras de propiedad de las entidades territoriales podrán realizar operaciones activas de crédito con las entidades territoriales siempre y cuando lo hagan bajo los mismos parámetros que rigen para las entidades financieras vigiladas por la Superintendencia Bancaria."
    },
    {
      "provision_ref": "art19",
      "chapter": "CAPÍTULO III",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19\n\n. Restricciones al apoyo de la Nación. Sin perjuicio de las restricciones establecidas en otras normas, se prohíbe a la Nación otorgar apoyos financieros directos o indirectos a las entidades territoriales que no cumplan las disposiciones de la Ley 358 de 1997 y de la presente ley. En consecuencia, la Nación no podrá prestar recursos, cofinanciar proyectos, garantizar operaciones de crédito público o transferir cualquier clase de recursos, distintos de los señalados en la Constitución Política."
    },
    {
      "provision_ref": "art20",
      "chapter": "CAPÍTULO III",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20\n\n. Límites al endeudamiento por deudas con la Nación. Ninguna entidad territorial podrá realizar operaciones de crédito público que aumenten su endeudamiento neto cuando se encuentren en mora por operaciones de crédito público contratadas con el Gobierno Central Nacional o garantizadas por este."
    },
    {
      "provision_ref": "art21",
      "chapter": "CAPÍTULO III",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21\n\n. Condiciones de crédito. Las instituciones financieras y los institutos de fomento y desarrollo territorial para otorgar créditos a las entidades territoriales, exigirán el cumplimiento de las condiciones y límites que establecen la Ley 358 de 1997, la Ley 617 de 2000 y la presente ley. Los créditos concedidos a partir de la vigencia de la presente ley, en infracción de lo dispuesto, no tendrán validez y las entidades territoriales beneficiarias procederán a su cancelación mediante devolución del capital, quedando prohibido el pago de intereses y demás cargos financieros al acreedor. Mientras no se produzca la cancelación se aplicarán las restricciones establecidas en la presente ley.\n\nOtras disposiciones"
    },
    {
      "provision_ref": "art22",
      "chapter": "CAPITULO IV",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22\n\n. INEXEQUIBLE . Responsabilidad en las reclamaciones ante entidades públicas en liquidación. Las acciones que emanen de las leyes sociales tal como lo señala el artículo 151 del Código de Procedimiento Laboral, prescribirán en tres (3) años, contados desde que la respectiva obligación se haya hecho exigible. Sin embargo, tratándose de entidades públicas en liquidación, las reclamaciones administrativas que se presenten ante estas sobre estos derechos sólo podrán presentarse dentro de los seis (6) meses siguientes a la fecha de publicación del último aviso de emplazamiento. Es obligación del liquidador incluir en el inventario de la liquidación, la totalidad de las obligaciones contingentes que surjan de las reclamaciones que se presenten dentro de este término y con posterioridad se abstendrá de dar trámite a las reclamaciones extemporáneas. Para iniciar acción judicial se requiere haber hecho en forma oportuna la reclamación administrativa correspondiente.\n\nPara el efecto del emplazamiento de que trata este artículo, se publicarán dos (2) avisos en un diario de amplia circulación nacional y en otro del domicilio principal de la entidad liquidada, durante dos (2) semanas consecutivas, con un intervalo no inferior a quince (15) días calendario.\n\nEn aquellas entidades en que a la fecha de entrar a regir la presente ley se encuentren en proceso de liquidación o aquellas que hubieren asumido las obligaciones de entidades ya liquidadas, deberá surtirse el procedimiento señalado en este artículo. En este caso, el emplazamiento deberá surtirse a más tardar dentro de los seis (6) meses siguientes a la vigencia de la presente ley.\n\nCorte Constitucional Sentencia C-460 de 2004"
    },
    {
      "provision_ref": "art23",
      "chapter": "CAPITULO IV",
      "section": "23",
      "title": "Artículo 23",
      "content": "Artículo 23\n\n. Cobro coactivo de excedentes. Los documentos que el Consejo Nacional de Política Económica y Social, Conpes, expida en virtud de l os artículos 5 y 6 de la Ley 225 de 1995, prestarán mérito ejecutivo para el cobro del capital y sus correspondientes intereses de mora. Para la determinación de la cuantía de los intereses de mora, el Conpes solicitará la información respectiva a la Dirección General del Tesoro Nacional del Ministerio de Hacienda y Crédito Público.\n\nEn estos casos el Ministerio de Hacienda y Crédito Público es la entidad competente para adelantar la actuación de cobro coactivo."
    },
    {
      "provision_ref": "art24",
      "chapter": "CAPITULO IV",
      "section": "24",
      "title": "Artículo 24",
      "content": "Artículo 24\n\n. Representación de los intereses de la Nación en empresas de servicios públicos domiciliarios. En las asambleas y juntas directivas de las empresas de servicios públicos en las cuales la Nación tenga participación accionaria, los intereses de la Nación serán representados por funcionarios de la planta de personal del Ministerio de Hacienda y Crédito Público. Estos funcionarios deberán rendir informes sobre las decisiones en las que hubieran participado cuando le sean solicitados por el Ministro."
    },
    {
      "provision_ref": "art25",
      "chapter": "CAPITULO IV",
      "section": "25",
      "title": "Artículo 25",
      "content": "Artículo 25\n\n. Responsabilidad fiscal en restructuraciones de cartera. Las entidades financieras de carácter público al efectuar reestructuraciones de créditos, rebajas o condonaciones de intereses a sus deudores morosos deberán realizarlo conforme a las condiciones generales del mercado financiero y con la finalidad de: recuperar su cartera, evitar el deterioro de su estructura financiera y presupuestal y, propender por la defensa, rentabilidad y recuperación del patrimonio público."
    },
    {
      "provision_ref": "art26",
      "chapter": "CAPITULO IV",
      "section": "26",
      "title": "Artículo 26",
      "content": "Artículo 26\n\n. Incumplimiento. El incumplimiento de la presente ley por parte de los servidores públicos responsables, en el correspondiente nivel de la administración pública, será considerado como falta disciplinaria, conforme a lo dispuesto por la Ley 734 de 2002 para el efecto."
    },
    {
      "provision_ref": "art27",
      "chapter": "CAPITULO IV",
      "section": "27",
      "title": "Artículo 27",
      "content": "Artículo 27\n\n. Capacitación y asistencia técnica a las entidades territoriales . Para la debida aplicación de la presente ley, estará a cargo del Ministerio de Hacienda y Crédito Público y del Departamento Nacional de Planeación, la capacitación y asistencia técnica a las entidades territoriales."
    },
    {
      "provision_ref": "art28",
      "chapter": "CAPITULO IV",
      "section": "28",
      "title": "Artículo 28",
      "content": "Artículo 28\n\n. Vigencia y derogatorias. La presente ley rige a partir de la fecha de su promulgación.\n\nEl Presidente del honorable Senado de la República,\n\nLuis Alfredo Ramos Botero.\n\nEl Secretario General del honorable Senado de la República,\n\nEmilio Ramón Otero Dajud.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nWilliam Vélez Mesa.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nAngelino Lizcano Rivera.\n\nREPUBLICA DE COLOMBIA -GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 9 de julio de 2003.\n\nÁLVARO URIBE VÉLEZ\n\nEl Ministro de Hacienda y Crédito Público,\n\nAlberto Carrasquilla Barrera.\n\nNota: Publicado en el Diario Oficial 45243 de Julio 9 de 2003."
    }
  ],
  "definitions": []
}