{
  "id": "co-ley-836-2003",
  "type": "statute",
  "title": "Ley 836 de 2003",
  "short_name": "Ley 836 de 2003",
  "status": "in_force",
  "issued_date": "2003-07-17",
  "in_force_date": "2003-07-17",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=8818",
  "description": "Se expide el reglamento del régimen disciplinario para las fuerzas militares, principios rectores, art. 1 a 14. Aplicación, art. 15 y 16. Normas militares de conducta, art. 17 a 29. De las órdenes, art. 30 a 33. De los estímulos, art. 34 a 55. De las faltas, art. 56 a 60. Definición y clasificación de sanciones, art. 61 y 62. Graduación de las sanciones, art. 63 a 65. Correctivos, art. 66 y 67. Exclusión de la responsabilidad disciplinaria, art. 68. Extinción de la acción, art. 69 y 70. Atribuciones disciplinarias, art. 71 a 73. Vigencia, art. 198.",
  "provisions": [
    {
      "provision_ref": "art58",
      "chapter": "CAPITULO\nUNICO",
      "section": "58",
      "title": "Artículo 58",
      "content": "Artículo\n58 . Faltas gravísimas. Son faltas gravísimas:\n\n1.\nElaborar, cultivar, suministrar, traficar, vender, transportar, distribuir,\nportar, adquirir, guardar cualquier tipo de droga heroica, estupefacientes, o\nsustancias precursoras; así como permitir estas actividades o mantener amistad\ncon personas vinculadas a estos procederes.\n\n2.\nIntervenir activamente en forma directa o indirecta en la política partidista o\nproceder con parcialidad en comisión del servicio o con relación al mismo, en\nbeneficio de una fracción política determinada.\n\n3.\nDespojarse del uniforme, insignias o condecoraciones con demostraciones de\nmenosprecio o irrespeto, o ultrajar los símbolos patrios o institucionales.\n\n4.\nViolar o intentar violar las disposiciones legales aduaneras, cambiarias, de\nfabricación o de comercialización de armas, municiones, explosivos y las\nmaterias primas, maquinaria y artefactos para su fabricación o equipos,\nvestuario u otras prendas militares de uso privativo de la Fuerza Pública.\n\n5.\nSolicitar o aceptar directamente o por interpuesta persona, para sí o para unas\nterceras comisiones o dádivas en dinero o en especie por concepto de\nadquisición de bienes y/o servicios para la Fuerza Pública.\n\n6.\nComandar, desempeñar cargos de responsabilidad, o formar parte de tripulación aérea,\nmarítima, fluvial o terrestre o participar en comisión de orden público, en\nestado de embriaguez o bajo efectos de sustancias sicotrópicas que produzcan\ndependencia física o síquica.\n\n7.\nPropiciar o permitir, por cualquier medio, que los ciudadanos eludan el\nservicio militar obligatorio.\n\n8.\nFacilitar por cualquier medio, a personas o entidades no autorizadas\nconstitucionales, legal o reglamentariamente, el conocimiento de información o\ndocumentos clasificados como: Restringidos, reservados, secretos o ultrasecretos, sin la debida autorización.\n\n9.\nNo presentarse a su unidad los tripulantes de una nave marítima, fluvial o\naérea estando bajo órdenes de zarpe o decolaje en\npuerto o aeropuerto nacional o extranjero, sin causa justificada.\n\n10.\nObservar conducta depravada.\n\n11.\nPracticar la prostitución dentro de las instalaciones militares, así como\npropiciar tales comportamientos.\n\n12.\nSustraer o apoderarse de bienes o valores ajenos, en beneficio propio o de un\ntercero, durante operación militar, u otra actividad propia de los actos del\nservicio, así como intentar hacerlo.\n\n13.\nAbandonar o resignar el mando en otra persona sin motivo justificado, durante\noperaciones de combate.\n\n14.\nNo entrar en combate, pudiendo y debiendo hacerlo; ocultarse o simular\nenfermedad para rehuirlo, retirarse indebidamente o incitar a la huida\ninjustificada, dejar de perseguir al enemigo, estando en capacidad de hacerlo\ncon las fuerzas a su mando, o no prestar el auxilio, apoyo o abastecimiento\nrequerido, cuando tenga posibilidad de hacerlo.\n\n15.\nCeder ante el enemigo o abandonar el puesto sin agotar los medios de defensa de\nque hubiere podido disponer, en caso de conflicto armado, turbación del orden\npúblico, calamidad pública o peligro común.\n\n16.\nNo adoptar las medidas preventivas necesarias para la defensa de la base,\npuesto, repartición, o buque, a su cargo, o para desplazamientos de tropa bajo\nsu mando.\n\n17.\nObtener para sí o para otra persona, de manera directa o por interpuesta\npersona, indebido o ilícito incremento patrimonial.\n\n18.\nEjercer oficios o recibir beneficios de actividades ilícitas o incompatibles\ncon el buen nombre y prestigio de la Institución.\n\n19.\nTomar parte, propiciar o facilitar acciones contra la seguridad de la Fuerza\nPública u otras instituciones del Estado.\n\n20.\nExigir dinero o dádivas por servicios oficiales que esté obligado a cumplir.\n\n21.\nModificar una sanción en forma fraudulenta o permitir el vencimiento de los\ntérminos para su ejecución.\n\n22.\nModificar en forma fraudulenta la información consignada en los folios de vida,\nbases de datos o documentos oficiales.\n\n23.\nImponer correctivos o sanciones que atenten contra la vida o integridad o\ndignidad de la persona.\n\n24.\nDivulgar o propiciar que otro divulgue información que pueda poner en peligro\nla seguridad o el éxito de las operaciones militares.\n\n25.\nInasistir al servicio de acuerdo con el tiempo\nprevisto en el Código Penal Militar para el delito de abandono del servicio o\nacumular igual tiempo en un lapso de treinta (30) días calendario. Esta falta\ndisciplinaria se aplicará respecto del personal de oficiales, suboficiales,\nsoldados voluntarios y soldados profesionales.\n\n26.\nProvocar o dar lugar intencionalmente a accidentes terrestres, marítimos o\nfluviales.\n\n27.\nIntervenir dolosa o culposamente en la tramitación, celebración de Contrato\nestatal con persona que esté incursa en causal de incompatibilidad o\ninhabilidad prevista en la Constitución Nacional o la ley, o con omisión de\nestudios técnicos, financieros o jurídicos previos requeridos para su\nejecución.\n\n28.\nParticipar en la etapa precontractual o en la actividad contractual en\ndetrimento del patrimonio público, o con desconocimiento de los principios o\nprocedimientos que regulan la contratación estatal y la función administrativa\ncontemplados en la Constitución Nacional o en la ley.\n\n29.\nSustraer, apoderarse o apropiarse de bienes de armamento, comunicaciones,\ntransportes, sanidad, inteligencia, intendencia, o bienes fiscales de propiedad\ndel Ministerio de Defensa Nacional, o bienes de particulares cuya administración,\ntenencia uso o custodia hubiere sido confiada al mismo.\n\n30.\nRealizar objetivamente una descripción típica consagrada en la ley como delito\nsancionable a título de dolo, cuando se cometa en razón, con ocasión o como\nconsecuencia de la función o cargo o abusando del mismo.\n\n31.\nCobrar, cuando no se esté autorizado para ello, por el servicio de escolta o\npor el transporte de personas o carga en naves aéreas, marítimas o fluviales o\nen vehículos pertenecientes o destinados al servicio del sector Defensa Nacional.\n\n32.\nAprovecharse de la condición de oficial o suboficial en servicio activo para\nejercer influencia indebida ante autoridad competente, en provecho propio o de\nterceros, o para que se tomen decisiones a favor de personal comprometido en\nhechos delictuosos.\n\n33.\nPrestar sin autorización a personas o a entidades no militares, equipo,\narmamento o prendas de uniforme.\n\n34.\nIncurrir en cualquiera de las faltas definidas en los numerales 4 al 16 del\nartículo 48 de la Ley 734 de 2002."
    },
    {
      "provision_ref": "art59",
      "chapter": "CAPITULO\nUNICO",
      "section": "59",
      "title": "Artículo 59",
      "content": "Artículo\n59 . Faltas graves . Son faltas graves:\n\n1.\nEjecutar actos contra la moral o las buenas costumbres dentro de cualquier\nestablecimiento militar.\n\n2.\nAbusar de bebidas embriagantes o consumir estupefacientes en instalaciones\nmilitares u oficiales. Esta falta tendrá como agravante el hacerlo en presencia\no compañía de subalternos o del público.\n\n3.\nPresentar por escrito o verbalmente reclamaciones o peticiones colectivas\ncontra los actos de los superiores, ante autoridades o entidades militares o\nciviles.\n\n4.\nUtilizar en beneficio propio o de terceros personal militar o civil, o bienes\nde propiedad o al servicio del ramo de defensa nacional.\n\n5.\nNo efectuar oportunamente los pagos del personal, cuentas administrativas o de\nservicios contratados, por parte de quien ejerza tal función cuando exista\ndisponibilidad presupuestal.\n\n6.\nProvocar o dar lugar a accidentes terrestres, aéreos, marítimos o fluviales por\ndescuido, negligencia o falta de previsión.\n\n7.\nHacer comentarios que menoscaben el prestigio o la disciplina de las Fuerzas Militares\no que sean, de cualquier manera, desfavorables a la Institución o a sus\nsuperiores jerárquicos, por cualquier medio eficaz para divulgar el\npensamiento.\n\n8.\nLa negligencia en el control y el manejo administrativo dando lugar a la\nmalversación de bienes u otros elementos, de propiedad o al servicio del ramo\nde defensa nacional.\n\n9.\nDar lugar a la prescripción de la acción penal, administrativa o disciplinaria.\n\n10.\nExtralimitarse intencionalmente en el ejercicio de las funciones o\natribuciones.\n\n11.\nSobrepasar sin permiso los límites fijados para la guarnición, puesto,\nacantonamiento o vivac cuando se está en campaña, misión de orden público o en\nactos del servicio.\n\n12.\nOrdenar o practicar requisiciones sin justa causa.\n\n13.\nDemostrar en conflicto armado, turbación del orden público, calamidad pública o\npeligro común, temor ante el peligro o ante el enemigo, menoscabando la moral\nde los subordinados.\n\n14.\nHacer o transmitir por cualquier medio eficaz para divulgar el pensamiento,\ncomentarios contra los superiores, subalternos o compañeros que menoscaben su\nhonor militar, dignidad personal, familiar o profesional.\n\n15.\nFaltar a la verdad en certificaciones o informes verbales o escritos en\ncualquier acto del servicio.\n\n16.\nEl incumplimiento de las órdenes que afecte gravemente la prestación del\nservicio, de una actividad o el éxito de las operaciones.\n\n17.\nDesatender peticiones o demorar los fallos por más tiempo del plazo fijado, sin\nexcusa justificada.\n\n18.\nIncumplir las precauciones de seguridad cuando se manejan armas, explosivos o\ncuando se está al mando de una embarcación, aeronave, nave o vehículo.\n\n19.\nConducir o pilotear cualquier aeronave, embarcación o vehículo y operar\nmaterial técnico de dotación sin poseer la respectiva licencia o autorización\nlegal.\n\n20.\nCambiar las instrucciones consignadas en las Ordenes de Operaciones de\ncualquier tipo o en los Manuales de Operación y Sumarios de Ordenes Permanentes\nque regulan una determinada actividad, sin justificación ni autorización o por\nfuera de las atribuciones propias del cargo.\n\n21.\nEl empleo de medio fraudulento para modificar o alterar un examen, un trabajo o\nuna calificación de un examen o trabajo, después de que han sido presentados.\n\n22.\nNo tomar las medidas conducentes para definir su situación por sanidad, de\nacuerdo con las previsiones del Reglamento de Incapacidades e Invalideces.\n\n23.\nConcurrir o encontrarse en estado de embriaguez o bajo los efectos de\nsustancias estimulantes o estupefacientes en los actos del servicio o estando\nde facción.\n\n24.\nValerse del cargo o grado para requerir intimidad con el personal subalterno.\n\n25.\nValerse de su cargo o grado para ejercer venganzas personales contra\ncompañeros, subordinados o superiores.\n\n26.\nAprovecharse de la propia autoridad para obtener las subalternas dádivas o\npréstamos.\n\n27.\nEl empleo de formas descomedidas de palabra para tratar al superior, subalterno\no compañero.\n\n28.\nPresionar a los subalternos para que no reclamen cuando les asiste derecho para\nello.\n\n29.\nIncitar a los subalternos para que interpongan reclamos.\n\n30.\nDemorar sin excusa justificada la tramitación de solicitudes elevadas\nreglamentariamente por los subordinados.\n\n31.\nDesinterés manifiesto en observar y conocer al personal que se comanda.\n\n32.\nElevar peticiones en forma descomedida o irrespetuosa.\n\n33.\nRecurrir ante terceros para obtener lo que se desea, contrariando la voluntad\nexpresa del superior.\n\n34.\nPretextar una enfermedad o exagerar una dolencia para eludir el servicio.\n\n35.\nHacer publicaciones sobre asuntos militares por medio de la prensa, la radio,\nla televisión o cualquier otro medio, sin el permiso correspondiente.\n\n36.\nOcasionar por negligencia el extravío, la pérdida o daño de bienes de propiedad\no al servicio del Ministerio de Defensa Nacional o bienes de particulares cuya\nadministración, tenencia, uso o custodia hubiese sido confiada al mismo.\n\n37.\nConsumir bebidas embriagantes o estupefacientes portando armas.\n\n38.\nMantener relaciones sexuales en acuartelamiento, bases, buques, aeronaves y\ndemás establecimientos militares, cuando por la forma y circunstancias en que\nse lleven a cabo o por su trascendencia atenten contra la dignidad militar.\n\n39.\nEludir la responsabilidad inherente a las funciones de comando.\n\n40.\nNo revisar dentro de los lapsos previstos en los reglamentos, directivas o\ndisposiciones el material de guerra, intendencia y demás elementos de dotación\nde la unidad a su cargo para establecer responsabilidad sobre faltante, daños y\notras irregularidades.\n\n41.\nRealizar objetivamente una descripción típica consagrada en la ley como\nsancionable a título de culpa, cuando se cometa en razón, con ocasión o como\nconsecuencia de la función o cargo, o abusando del mismo.\n\n42.\nNo presentarse oportunamente a su unidad los tripulantes de una nave marítima,\nfluvial o aérea estando bajo órdenes de zarpe o de decolaje\nen puerto o aeropuerto nacional o extranjero, sin causa justificada.\n\n43.\nIrrespetar a los miembros de otros cuerpos armados nacionales o extranjeros.\n\n44.\nComprometer al subordinado para que oculte una falta.\n\n45.\nEncubrir o tratar de encubrir las faltas cometidas por personal subalterno bajo\nsu mando.\n\n46.\nOcultar al superior, intencionalmente, irregularidades o faltas cometidas\ncontra el servicio, o tratar de desorientarlo sobre la realidad de lo sucedido.\n\n47.\nCambiar sin justificación ni autorización las órdenes impartidas por los\nsuperiores.\n\n48.\nAbusar de los bienes o elementos que le hayan sido entregados para su uso,\ncustodia, transporte, administración o a los cuales tenga acceso de cualquier\notra manera.\n\n49.\nInjuriar al superior, subalterno o compañero por cualquier medio eficaz para\ndivulgar el pensamiento, tal como dibujos o escritos difamatorios."
    },
    {
      "provision_ref": "art60",
      "chapter": "CAPITULO\nUNICO",
      "section": "60",
      "title": "Artículo 60",
      "content": "Artículo\n60 . Faltas leves. Son faltas leves:\n\n1.\nIncumplir sin causa justificada compromisos de carácter pecuniario.\n\n2.\nUsar prendas no reglamentarias o uniformes que no correspondan al acto oficial\no social de que se trate.\n\n3.\nDescuidar la correcta presentación en la persona o en el uniforme.\n\n4.\nIntervenir en juegos de suerte y azar prohibidos por las normas y reglamentos o\nconcurrir uniformado a lugares donde se verifiquen estos.\n\n5.\nConcurrir uniformado a lugares que no estén de acuerdo con la categoría militar\ny el prestigio de la Institución, a menos que se trate del cumplimiento de una\norden para el mantenimiento del orden público.\n\n6.\nLlevar a los casinos, cámaras o centros sociales militares a personas que no\ncorrespondan a la categoría y prestigio de la Institución.\n\n7.\nTratar al público en forma inculta o despótica.\n\n8.\nIncumplir las obligaciones legales u observar conducta impropia para con su\nnúcleo familiar.\n\n9.\nNo observar la consideración y respeto debidos a la dignidad y el honor del\npersonal militar y civil.\n\n10.\nLa parcialidad al imponer sanciones y dispensar recompensas por animadversión o\nsimpatía hacia el subalterno.\n\n11.\nNo conceder el conducto regular a los subordinados.\n\n12.\nLa negligencia en prevenir y corregir las conductas que den lugar a\ninfracciones contra la disciplina.\n\n13.\nNo evaluar a los subalternos dentro de los lapsos prescritos en el reglamento\nrespectivo.\n\n14.\nLa despreocupación por el bienestar del personal bajo su mando.\n\n15.\nNo estimular por actos que lo merezcan, al personal bajo su mando.\n\n16.\nNo llevar al día los folios de vida y demás documentos que tienen que ver con\nel manejo y administración de personal, o dejar de anotar en ellos los premios\nconferidos y las sanciones impuestas.\n\n17.\nNo acudir en ayuda del subordinado cuando por razones de equidad, justicia o\nbienestar sea necesaria la intervención de su jefe.\n\n18.\nReplicar de forma injustificada y descortés a una corrección o sanción.\n\n19.\nDemandar explicaciones al superior sobre el fundamento de una orden,\nreconvención u observación.\n\n20.\nUsar, permitir o tolerar la murmuración o crítica contra el superior o contra\nsus órdenes o instrucciones.\n\n21.\nPretermitir el conducto regular.\n\n22.\nDenunciar temerariamente al superior.\n\n23.\nNo informar oportunamente sobre el cumplimiento de las órdenes al superior que\nlas haya impartido.\n\n24.\nNo rendir oportunamente los documentos o tareas de orden militar.\n\n25.\nNo asistir con puntualidad al servicio o las presentaciones a que esté\nobligado.\n\n26.\nNo dar cuenta de hechos de los cuales se debe informar a los superiores, o\nhacerlo con retraso o con falta de veracidad.\n\n27.\nIncumplir disposiciones de carácter policivo y órdenes del servicio de la\nPolicía Militar.\n\n28.\nNo observar los Comandantes de Buque el Reglamento de Abordaje en el mar cuando\nse maniobra.\n\n29.\nInterferir en el ejercicio de las funciones y atribuciones de miembros de la\nFuerza Pública, cuando estos estén cumpliendo con sus obligaciones.\n\n30.\nLa negligencia del profesorado en el cumplimiento de sus deberes docentes.\n\n31.\nObrar con negligencia o desinterés en los estudios.\n\n32.\nEl irrespeto al profesorado.\n\n33.\nLa inasistencia no justificada a las clases, o la falta de puntualidad a ellas,\nasí como el no cumplimiento de tareas con la oportunidad ordenada.\n\n34.\nLa utilización de elementos de consulta en exámenes cuando esta no ha sido\nautorizada por el profesor.\n\n35.\nEl suministro o empleo de datos escritos o verbales a otros alumnos para\nayudarlos en forma indebida al desarrollo de sus exámenes.\n\n36.\nEl empleo de cualquier medio para conocer previamente los temas de exámenes.\n\n37.\nRetirarse del curso o aula sin causa justificada.\n\n38.\nExpresar pública y abiertamente inconformismo frente a proyectos o\ndeterminaciones del Gobierno Nacional o de las Fuerzas Militares.\n\n39.\nNo guardar la reserva y discreción necesarias para evitar que trasciendan al\npúblico actos del servicio, así como comentar con personas ajenas a la\nInstitución sobre tales hechos.\n\n40.\nObrar con negligencia o descuido en el manejo de documentación clasificada o de\nuso exclusivo de la Institución.\n\n41.\nEl desafío, las riñas, maltratos de obra o de palabra entre compañeros.\n\n42.\nEl uso de las prendas de vestuario, equipo, armamento y otros elementos de los\ncompañeros, sin la debida autorización.\n\n43.\nLa coacción a un compañero para que reclame infundadamente contra un superior u\notro compañero.\n\n44.\nNo participar activamente en el desarrollo de los trabajos de equipo o\ndemostrar desinterés en las tareas individuales que de ellos se desprendan.\n\n45.\nElaborar o auspiciar anónimos, o colaborar en su elaboración.\n\n46.\nUtilizar términos impropios para referirse a superiores, compañeros o\nsubalternos.\n\n47.\nNo tener con los miembros de la Institución o sus familiares, las\nconsideraciones y el respeto debido a la persona humana.\n\n48.\nUtilizar términos, modales o actitudes que atenten contra el buen nombre y la\nreputación de la Institución y las personas a su servicio.\n\n49.\nDemostrar negligencia en las expresiones y cortesía que se deben a todo\nsuperior por razón de su persona, grado o cargo, eludir el saludo o ejecutarlo\ncon negligencia.\n\n50.\nNo tramitar oportunamente la documentación cuando ello le corresponda.\n\n51.\nNo informar oportunamente la ocurrencia de daños, pérdida, descuido o\ninoperancia del material.\n\n52.\nNo entregar oportuna y adecuadamente los elementos para el mantenimiento del\nmaterial y equipo de las Fuerzas Militares.\n\n53.\nNo entregar documentación, material o elementos a su cargo, en los plazos\nestablecidos por las dependencias o unidades.\n\n54.\nNo legalizar oportunamente los dineros recibidos por avances.\n\n55.\nNo reintegrar oportunamente los materiales recibidos para el servicio.\n\n56.\nNo cumplir los plazos estipulados en la rendición de cuentas fiscales y\ncontadurías, sin perjuicio de las sanciones pecuniarias estipuladas para cada\ncaso defensa nacional o normas que lo modifiquen o adicionen, los deberes del\nfuncionario de instrucción, fiscal, perito o fallador de instancia.\n\n57.\nObrar con negligencia en el control administrativo de bienes muebles, inmuebles\ny valores a su cargo.\n\n58.\nLa tardanza injustificada en la tramitación y pago de cuentas administrativas.\n\n59.\nNo cumplir a cabalidad y dentro de los términos legales establecidos en las\nnormas correspondientes, los procedimientos disciplinarios y administrativos\npor pérdida o daños de los bienes destinados al servicio del ramo de la Defensa\nNacional.\n\n60.\nOcultar al superior irregularidades administrativas.\n\nDE\nLAS SANCIONES\n\nNormas\ngenerales\n\nArtículo\n61 . Definición de\nlas sanciones . Las sanciones disciplinarias son:\n\n1.\nSeparación absoluta de las Fuerzas Militares: Es la cesación definitiva de\nfunciones.\n\n2.\nSuspensión: Consiste en la cesación temporal de funciones en el ejercicio del\ncargo sin derecho a remuneración.\n\n3.\nReprensión: Es la desaprobación expresa que por escrito hace el superior sobre\nla conducta o proceder del infractor.\n\n4.\nLas inhabilidades general y especial en los términos de los artículos 44, 45 y\n46 de la Ley 734.\n\n5.\nCuando se imponga separación absoluta de las Fuerzas Militares, ello implica\npérdida del derecho a concurrir a las sedes sociales y sitios de recreación de\nlas Fuerzas Militares.\n\nArtículo\n62 . Clasificación\nde las sanciones :\n\n1.\nSeparación absoluta. Para oficiales, suboficiales y soldados voluntarios o\nprofesionales cuando incurran en falta gravísima dolosa.\n\n2.\nSuspensión hasta por noventa (90) días sin derecho a remuneración. Se aplicará\na oficiales, suboficiales y soldados voluntarios o profesionales que incurran\nen falta grave o gravísima. En ningún caso se computará como tiempo de\nservicio.\n\n3.\nReprensión simple, formal o severa. Se aplicará a oficiales, suboficiales y\nsoldados cuando incurran en faltas leves.\n\nDe\nla graduación de las sanciones\n\nArtículo\n63 . Graduación .\nEn la graduación de las sanciones se tendrán en cuenta las circunstancias de\natenuación y agravación consagradas en el presente capítulo.\n\nArtículo\n64 . Circunstancias\nde atenuación . Son circunstancias de atenuación las siguientes:\n\n1.\nConfesar la falta antes de la formulación de cargos o del requerimiento.\n\n2.\nHaber sido inducido por un superior a cometerla.\n\n3.\nProcurar por iniciativa propia resarcir el daño o compensar el perjuicio\ncausado antes de que le sea impuesta la sanción.\n\n4.\nDemostrar diligencia y eficiencia en el desempeño del servicio.\n\n5.\nLa no trascendencia social de la falta.\n\n6.\nCometer la falta por motivos nobles o altruistas.\n\n7.\nLa buena conducta anterior.\n\n8.\nEstar en desempeño de funciones que ordinariamente corresponden a un militar de\nmayor grado, si la falta consiste en un incumplimiento de deberes inherentes a\ndichas funciones.\n\nArtículo\n65 . Circunstancias\nde agravación . Son circunstancias de agravación las siguientes:\n\n1.\nCometer la falta con el concurso de otras personas o en complicidad con el\nsubalterno.\n\n2.\nLa ostensible preparación de la falta.\n\n3.\nCometer la falta aprovechando la confianza que el superior le hubiere\ndispensado.\n\n4.\nCometer la falta para ocultar otra.\n\n5.\nLa reincidencia de la conducta.\n\n6.\nLa jerarquía y mando que ejerza el funcionario.\n\n7.\nCometer la falta en el desempeño de operaciones de restablecimiento del orden\npúblico, conflicto armado o calamidad pública.\n\n8.\nCometer la infracción encontrándose el personal en comisión en el exterior.\n\n9.\nCometer la falta por motivos innobles o fútiles.\n\n10.\nLesionar derechos fundamentales constitucionales.\n\n11.\nPerturbar gravemente el servicio con el hecho.\n\n12.\nCometer la falta con utilización indebida de armas.\n\nCorrectivos\n\nArtículo\n66 . Correctivos\npara encauzar la disciplina militar. Los correctivos para encauzar la\ndisciplina militar podrán ser impuestos por cualquier superior jerárquico y no\nse consideran como sanciones disciplinarias.\n\nLos\ncorrectivos serán: Temas escritos sobre asuntos militares o de carácter\ngeneral; la disminución de las horas de salida; las presentaciones en horas\nespeciales ante quien se determine; las labores de aseo de armamento o de aseo\no arreglo de dependencias; la pérdida de salidas; las llamadas de atención o al\norden y la corrección para la prestación adecuada del servicio.\n\nArtículo\n67 . Prohibición .\nEstá prohibida la aplicación de correctivos que vayan contra la dignidad humana\no la integridad personal.\n\nExclusión\nde la responsabilidad disciplinaria\n\nArtículo\n68 . Causales de\nexclusión de la responsabilidad disciplinaria . Está exento de\nresponsabilidad disciplinaria quien obre amparado por alguna de las causales de\nexclusión de responsabilidad previstas en el Código Penal Militar y Código\nPenal.\n\nDe\nla extinción de la acción\n\nArtículo\n69 . Términos de\nprescripción de la acción y de la sanción. La acción disciplinaria\nprescribe en cinco (5) años y en el término de doce (12) años, para las faltas\nseñaladas en los numerales 4, 5, 6, 7, 8, 9, 10 del artículo 48 de la Ley 734\nde 2002.\n\nLa\nprescripción de la acción empezará a contarse para las faltas instantáneas\ndesde el día de la consumación, y desde la realización del último acto en las\nde carácter permanente o continuado.\n\nLa\nejecución de la sanción disciplinaria prescribe en el término de cinco (5)\naños, contados a partir de la ejecutoria del fallo.\n\nCuando\nfueren varias las conductas juzgadas en un solo proceso, la prescripción de las\nacciones se cumple independientemente para cada una de ellas.\n\nParágrafo.\n Los términos\nprescriptivos aquí previstos quedan sujetos a lo establecido en los tratados\ninternacionales que Colombia ratifique.\n\nArtículo\n70 . Prescripción\nde varias acciones . Cuando fueren varias las conductas juzgadas en un solo\nproceso, la prescripción de las acciones se cumplirá independientemente para\ncada una de ellas.\n\nArtículo\n71 . Renuncia y\noficiosidad. El disciplinado podrá renunciar a la prescripción de la acción\ndisciplinaria. En este caso la acción sólo podrá proseguirse por un término\nmáximo de dos (2) años contado a partir de la presentación personal de la\nsolicitud, vencido el cual, sin que se hubiese proferido y ejecutoriado el\nrespectivo fallo, no procede decisión distinta a la declaratoria de la\nprescripción.\n\nDe\nlas atribuciones disciplinarias\n\nArtículo\n72 . Definición .\nSe entiende por atribución disciplinaria la facultad para premiar, sancionar y\nautorizar permisos, que tienen los superiores en relación con el personal que\nestá bajo sus órdenes y responsabilidad.\n\nArtículo\n73 . Quiénes tienen\natribuciones disciplinarias . Las atribuciones y facultades disciplinarias\nse ejercerán por el Presidente de la República, el Ministro de Defensa Nacional\ny los oficiales de las Fuerzas Militares en servicio activo y los suboficiales\nen los términos previstos en la presente ley.\n\nEn\ncaso de que la investigación deba adelantarse contra el Jefe de Estado Mayor\nConjunto o Comandante de Fuerza, será competente para conocer y fallar en\nprimera instancia el Comandante General de las Fuerzas Militares y en segunda el\nMinistro de Defensa Nacional.\n\nCuando\nla investigación se adelante contra el Comandante General de las Fuerzas\nMilitares, conocerá en primera instancia el Ministro de Defensa Nacional y en\nsegunda el Presidente de la República.\n\nLos\nSuboficiales a partir del grado de Sargento Segundo o su equivalente en las\notras fuerzas podrán conocer de las faltas leves cometidas por sus subalternos,\nen los términos previstos en los artículos 78, 79 y 80 de este reglamento.\n\nDe\nla competencia\n\nArtículo\n74 . Competencia. \nEs competente para conocer y sancionar una falta el superior jerárquico con\natribuciones disciplinarias bajo cuyas órdenes se encuentre el presunto\ninfractor al momento de la comisión del hecho. Si este cambia de unidad por\ntraslado o comisión del servicio, se dará aviso al nuevo superior para la\nnotificación y ejecución de la sanción.\n\nArtículo\n75 . Grados\ndisciplinarios . Los superiores se agruparán en grados disciplinarios y\ntendrán las atribuciones que se relacionan a continuación:\n\nArtículo\n76 . Competencia\ndel Presidente y de los Altos Mandos Militares . El Presidente de la\nRepública, el Ministro de Defensa, el Comandante General de las Fuerzas\nMilitares y los Comandantes de Fuerza tendrán máximas atribuciones\ndisciplinarias sobre todo el personal Militar y para todo tipo de faltas.\n\nArtículo\n77 . Organizaciones\nconjuntas, órganos de Gobierno y sus dependencias .\n\nDe\nPrimer Grado: El comandante, jefe, gerente o director respectivo.\n\nDe\nSegundo Grado: El segundo comandante, subjefe, subgerente o subdirector\nrespectivo.\n\nDe\nTercer Grado: Es competente el oficial que sea superior jerárquico inmediato a\ncuyas órdenes directas se encuentre el infractor dentro de la línea de\ndependencia o mando y que ostente como mínimo el grado de teniente.\n\nArtículo\n78 . En el Ejército\nNacional.\n\nPrimer\nGrado: Para sancionar por faltas gravísimas. Es competente para sancionar a un\noficial por faltas gravísimas el superior jerárquico, inmediato o no, dentro de\nla línea de dependencia del infractor, que sea comandante de unidad operativa\nmayor o menor o jefe de la respectiva jefatura dentro de la estructura orgánica\ndel Cuartel General del Comando de la Fuerza.\n\nRespecto\nde los oficiales del Cuartel General del Comando del Ejército que no sean\norgánicos de las jefaturas, tiene atribuciones de primer grado el Segundo\nComandante y Jefe de Estado Mayor.\n\nEs\ncompetente para sancionar por faltas gravísimas a un suboficial y/o soldado el\noficial superior jerárquico que sea comandante de la unidad táctica u operativa\no logística, mayor o menor, o jefe de la respectiva jefatura dentro de la\nestructura orgánica del Cuartel General del Comando de la Fuerza de la cual sea\norgánico el suboficial.\n\nRespecto\nde los suboficiales del Cuartel General del Comando del Ejército que no sean\norgánicos de las jefaturas, tiene atribuciones de primer grado el Ayudante\nGeneral.\n\nSegundo\nGrado: Para sancionar faltas graves. El Oficial que sea superior jerárquico,\ninmediato o no, dentro de la línea de dependencia del infractor y que ostente\ncomo mínimo el grado de mayor.\n\nTercer\nGrado: Para sancionar por faltas leves. El Oficial que sea superior jerárquico\ninmediato a cuyas órdenes directas se encuentre el infractor dentro de la línea\nde dependencia o mando.\n\nTambién\ntendrá esta atribución el suboficial que se desempeñe como comandante de\npelotón.\n\nArtículo\n79 . En la Armada\nNacional.\n\nPrimer\nGrado: Para sancionar por faltas gravísimas. Segundo Comandante, Jefe Estado\nMayor Naval, Jefe o Director de Jefatura, Comandante Fuerza Naval, Director\nEscuela de Formación de Oficiales y Suboficiales, Director General Marítimo,\nComandante Infantería de Marina, Comandante Comando Específico, Director Cotecmar, Comandante de Base, Comandante Brigada,\nComandante Flotilla, Director Sanidad Naval, Directores de Hospital Naval, Comandante\nCuerpo de Guardaespaldas, Comandante Aviación Naval, Comandante Comando de\nGuardacostas, Comandantes de Batallón.\n\nSegundo\nGrado: Para sancionar faltas graves. Jefe Estado Mayor Fuerza Naval, Jefe\nEstado Mayor Comando Infantería de Marina, Secretario General Dirección General\nMarítima, Comandante Unidad a Flote Mayor, Subdirector Escuela Naval de\nFormación de Oficiales y Suboficiales, Director de Escuela de Superficie; de\nBuceo y Salvamento; de Combate Fluvial; de Submarinos; de Inteligencia; de Aviación\nNaval; Segundo Comandante de Unidad a Flote Mayor; Director Escuela de\nFormación de Infantería de Marina; Director de Centro de Investigación y/o\nControl; Comandante de Grupo Aeronaval; Jefe de Estado Mayor Brigada; Jefe\nDirección Técnica; Jefe División; Jefe de Despacho de Justicia Militar;\nAyudante General Comando Armada; Subdirector Hospital Naval; Director de Centro\nde Medicina Naval; Comandante Estación de Guardacostas; Director de Planta Cotecmar; Segundo Comandante de Batallón.\n\nTercer\nGrado: Para sancionar faltas leves. Comandante Unidad de Flote Menor, Segundo\nComandante Estación de Guardacostas, Comandante de Pelotón; Comandante de\nPuesto Naval; Comandante de Puesto Destacado; Comandante Puesto Fluvial\nAvanzado; Comandante de Elemento de Combate Fluvial; Comandante de Grupo de\nAsalto Naval; Comandante Grupo de Combate Fluvial; Comandante Componente Naval;\nComandante de Apostadero Naval; Comandante de Unidad PBR, LPR, LCU; Comandante\nde Compañía; Jefe de Oficina y/o División de la Dirección General Marítima;\nJefe de departamento de Fuerza Naval, Base y Escuelas de Formación de Oficiales\ny Suboficiales; Subdirector y Jefe de departamento de Escuela de Superficie, de\nBuceo y Salvamento, de Combate Fluvial, de Submarinos, de Inteligencia, y de Aviación\nNaval, Subdirector Centro de Investigación y/o Control; Gerente de Cámara y\nClub de Oficiales y Suboficiales y Jefe de Señalización Marítima; Segundos\nComandantes de Batallón y Jefes de dependencia Hospital Naval y Centro de\nMedicina Naval, Jefes de departamento de Estado Mayor de Fuerza Naval de\nBrigada, Jefes de departamento de Estado Mayor de Unidad Táctica, Jefes de\nOficina o Dependencias.\n\nEn\nla Dirección General Marítima.\n\nPrimer\nGrado: Para sancionar por faltas gravísimas. El Director General Marítimo.\n\nSegundo\nGrado. Para sancionar faltas graves. El Oficial que sea superior jerárquico\ninmediato, o no, dentro de la línea de dependencia del infractor y que ostente\ncomo mínimo el grado de Capitán de Corbeta. Si el infractor ostenta el cargo de\nJefe de Oficina o División o su equivalente, Director de Centro o Capitán de\nPuerto, así como en los casos no previstos, conocerá el Oficial de mayor\nantigüedad después del Director General Marítimo.\n\nTercer\nGrado: Para sancionar por faltas leves. El Oficial o Suboficial mínimo en el\ngrado de Suboficial segundo, que sea superior jerárquico, inmediato o no,\ndentro de la línea de dependencia o mando del infractor. Si el infractor el\ncargo de Jefe de Oficina o División o su equivalente, Director de Centro o\nCapitán de Puerto, conocerá el Oficial de mayor antigüedad después del Director\nGeneral Marítimo.\n\nArtículo\n80 . En la Fuerza\nAérea Colombiana.\n\nPrimer\nGrado: Para sancionar por faltas gravísimas. Segundo Comandante y Jefe de\nEstado Mayor FAC, Director Escuela Militar de Aviación, Comandante Comando\nUnificado, Comandante de Comando Aéreo, Director de Escuela de Suboficiales y\nDirector Instituto Militar Aeronáutico, cuando tengan grado superior al del investigado.\n\nSegundo\nGrado: Para sancionar por faltas graves. Inspector General, Ayudante General Cofac, Jefes de Jefatura, Subdirector de Escuela Militar de\nAviación, Subdirector de Escuela de Suboficiales, Jefes de departamento y\nDirectores del Cuartel General Cofac, Inspector\ndelegado, Comandantes de Agrupación, Comandantes de Grupo, Segundos Comandantes\nde Comando Aéreo, Comandantes de Grupo Aéreo, Subdirector del Instituto Militar\nAeronáutico, Jefe o Director de Hospital o Clínica, Director Gimnasio Militar\nFAC, cuando tengan grado superior al del investigado.\n\nTercer\nGrado: Para sancionar por faltas leves. El Oficial superior jerárquico\ninmediato por línea de dependencia o mando a cuyas órdenes se encuentre el\ninfractor. También tendrá estas atribuciones el Director del Club de\nSuboficiales de la FAC.\n\nArtículo\n81 . Atribuciones\nde nuevas dependencias o unidades . Los jefes de nuevas dependencias tendrán\natribuciones disciplinarias de conformidad con la categoría o equivalencia que\nse les señale en relación con los cargos contemplados en el presente título, en\nla disposición de creación.\n\nArtículo\n82 . Atribuciones\nde dependencias del Ministerio de Defensa Nacional. Las atribuciones\nfijadas para los jefes de dependencias del Ministerio de Defensa Nacional, sólo\npodrán ejercerse cuando el respectivo superior sea oficial en servicio activo.\n\nArtículo\n83 . Atribuciones\npara casos específicos . Cuando se trate de oficiales que presten sus\nservicios en alguna de las dependencias administrativas del Ministerio de\nDefensa Nacional, organismos adscritos o vinculados al mismo, Comando General\nde las Fuerzas Militares y otras dependencias militares o civiles, tendrá\natribuciones de primer grado, el Segundo Comandante de la respectiva Fuerza. Si\nse trata de suboficiales, en los casos anotados, tendrá atribuciones de primer\ngrado el Ayudante General del Cuartel General de la respectiva Fuerza.\n\nArtículo\n84 . Personal de la\njusticia penal militar . Con relación a los oficiales y suboficiales que\ndesempeñan cargos en la Justicia Penal Militar, corresponde al Director\nEjecutivo de la Justicia Penal Militar conocer de las faltas leves en única\ninstancia y de las graves y gravísimas en primera instancia.\n\nCorresponde\nal Ministro de Defensa Nacional la segunda instancia para las faltas graves y\ngravísimas.\n\nParágrafo.\n Tratándose de faltas\nrelacionadas con el desempeño de las funciones jurisdiccionales propias del\nrespectivo cargo, les serán aplicadas las normas disciplinarias de la rama\njurisdiccional por la Procuraduría General de la Nación.\n\nArtículo\n85 . Comisión de\nestudios . Sobre el personal que se encuentre en comisión de estudios en\nuniversidades y demás institutos docentes del país, tendrá atribuciones\ndisciplinarias el comandante de la unidad a la cual se agrega.\n\nArtículo\n86 . Comisión en\nentidades . Las faltas que puedan cometer los miembros de las Fuerzas\nMilitares que se encuentren en comisión en ministerios, departamentos\nadministrativos, gobernaciones, alcaldías, Policía Nacional, y que no tengan\nsuperior jerárquico militar quedarán sometidas al Régimen Disciplinario que\nestablece el presente reglamento y conocerá el Segundo Comandante de la\nrespectiva Fuerza.\n\nArtículo\n87 . Competencia\nsobre gerentes y directores. Sobre los directores o gerentes de entidades\ndescentralizadas adscritas o vinculadas al Ministerio de Defensa Nacional, Jefe\nde la Casa Militar y otros oficiales que se desempeñen como jefes de\ndependencias que no se encuentren comprendidos en los citados en este\nreglamento, conocerá de cualquier tipo de falta, el Secretario General del\nMinisterio de Defensa, siempre y cuando sea un militar en servicio activo. De\nno serlo, será competente el Jefe de Estado Mayor Conjunto del Comando General\nde las Fuerzas Militares. La segunda instancia corresponderá al Ministro de\nDefensa Nacional.\n\nArtículo\n88 . Casos no\nprevistos. En los casos de competencia no previstos en el presente\nreglamento, conocerá el Segundo Comandante de la respectiva Fuerza.\n\nArtículo\n89 . Traspaso de\natribuciones disciplinarias . En las ausencias temporales o accidentales no\nmayores de sesenta (60) días de los oficiales titulares de cargos de comando\ncon competencia disciplinaria, bien sea por vacaciones, licencia, permiso,\ncomisión, enfermedad, muerte repentina, o por desaparición, quienes lo sucedan\nen el cargo asumirán de inmediato la plenitud de las funciones y atribuciones\ndisciplinarias correspondientes a dichos cargos, sin necesidad de que se expida\ndisposición encargándolos de tales funciones.\n\nAl\nefecto, bastará que la novedad se ordene, autorice o registre por la orden del\ndía del comando inmediatamente superior, o por la del comando afectado cuando\nse trate de casos accidentales para que lo dispuesto en el inciso anterior\ncomience a producir todos sus efectos.\n\nArtículo\n90 . Personal en\ncomisión. El personal que se halle en comisión quedará sometido a la\ncompetencia disciplinaria del superior a cuyas órdenes se encuentre. En este\ncaso, el superior que imponga una sanción o confiera un estímulo dará cuenta al\nsuperior de la unidad correspondiente, para su registro en el folio de vida del\ninteresado.\n\nArtículo\n91 . Concurrencia\nde competencias . Cuando se trate de faltas cometidas conjuntamente por\nmiembros de distintas fuerzas, dependencias o unidades, o por diversos\ndestinatarios del presente reglamento, conocerá el superior jerárquico del más\nantiguo de los presuntos infractores que ostente atribuciones disciplinarias.\n\nSi\nen la comisión de la falta concurre personal militar y civil al servicio del\nMinisterio de Defensa Nacional o de las Fuerzas Militares, la competencia para\nconocer se sujetará a las normas propias de su estatuto disciplinario.\n\nArtículo\n92 . Colisión de\ncompetencias. El superior que considere que no tiene competencia para\nconocer de una actuación disciplinaria así lo consignará y la remitirá\ndirectamente a quien en su concepto deba adelantar y conocer el proceso.\n\nSi\nel funcionario a quien se remite la actuación acepta la competencia, avocará el\nconocimiento del asunto; en caso contrario, lo remitirá mediante auto al\nsuperior jerárquico de ellos que ostente atribuciones disciplinarias con objeto\nde que este decida el conflicto.\n\nIgual\nprocedimiento se aplicará cuando ambos funcionarios se consideren competentes.\n\nEl\nfuncionario subalterno según el factor funcional, no podrá proponer colisión de\ncompetencias al superior, pero podrá exponer las razones que le asisten y aquel\nde plano, resolverá lo procedente.\n\nLIBRO\nSEGUNDO\n\nPROCEDIMIENTO\nDISCIPLINARIO\n\nACTUACION\nPROCESAL\n\nPrincipios\nrectores\n\nArtículo\n93 . Principios que\nrigen la actuación procesal . La actuación disciplinaria se desarrollará de\nconformidad con el artículo 209 de la Constitución Política siguiendo los\nprincipios de igualdad, moralidad, eficacia, economía, celeridad,\nimparcialidad, publicidad y contradicción.\n\nArtículo\n94 . Principio de\neconomía. En virtud de este principio:\n\n1.\nEn los procesos disciplinarios no se podrán establecer trámites o etapas\ndiferentes de los expresamente contemplados en este reglamento.\n\n2.\nLos procesos deberán adelantarse con agilidad, en el menor tiempo posible y la\nmenor cantidad de gastos para quienes intervienen en ellos.\n\n3.\nNo se exigirán más documentos y copias de los estrictamente necesarios, ni\nautenticaciones ni notas de presentación personal, sino cuando la ley lo ordene\nen forma expresa.\n\n4.\nLos servidores encargados de la función disciplinaria impulsarán oficiosamente\nlos procedimientos y evitarán en lo posible decisiones inhibitorias.\n\n5.\nLas nulidades que resulten de vicios de procedimiento podrán sanearse con el\ncumplimiento del respectivo requisito.\n\n6.\nSe utilizarán formularios para actuaciones en serie cuando la naturaleza de\nellas lo haga posible y sin que esto releve a las autoridades de considerar\ntodos los argumentos y pruebas de los interesados.\n\nArtículo\n95 . Principio de\nimparcialidad. En virtud de este principio:\n\n1.\nLas autoridades disciplinarias deberán actuar teniendo en cuenta que la\nfinalidad de los procedimientos consiste en propender a investigar la verdad de\nlos hechos y sancionar a los responsables, garantizando los derechos de las\npersonas sin discriminación alguna.\n\n2.\nToda decisión que se adopte en el proceso disciplinario se motivará en forma\ndetallada y precisa.\n\n3.\nNo podrá investigarse una misma conducta más de una vez.\n\n4.\nLos investigados tendrán la oportunidad de conocer y controvertir por los\nmedios legales las decisiones adoptadas.\n\nArtículo\n96 . Principio de\ndirección . En virtud de este principio:\n\n1.\nCorresponde la dirección de la función disciplinaria al superior con\natribuciones disciplinarias correspondientes.\n\n2.\nEl superior con atribuciones disciplinarias está obligado a buscar el cabal\ncumplimiento de la función disciplinaria. Por lo tanto, no actuará con\ndesviación o abuso de poder y ejercerá sus competencias exclusivamente para los\nfines previstos en el reglamento.\n\n3.\nLos superiores con atribuciones disciplinarias, al ejercer sus funciones,\ntendrán en cuenta que sus actuaciones u omisiones antijurídicas generan\nresponsabilidad y dan lugar al deber de indemnizar los daños causados.\n\n4.\nTodo servidor público que por cualquier medio conozca de la comisión de una\nfalta disciplinaria tendrá el deber de ponerlo en conocimiento del superior de\nla respectiva unidad so pena de responder disciplinariamente.\n\nArtículo\n97 . Principio de\npublicidad. El investigado tendrá derecho a conocer las diligencias tanto\nen la indagación preliminar como en la investigación disciplinaria para\ncontrovertir las pruebas que se alleguen en su contra y solicitar la práctica\nde pruebas. Por lo tanto, iniciada la investigación preliminar o la\ninvestigación disciplinaria se comunicará al interesado para que ejerza sus\nderechos de contradicción y defensa. En virtud de este principio:\n\n1.\nLas autoridades darán a conocer sus decisiones mediante las comunicaciones o\npublicaciones que las normas vigentes establezcan.\n\n2.\nLas sanciones impuestas se registrarán en un libro dispuesto para el efecto, y\nse archivarán en la correspondiente hoja de vida.\n\n3.\nLas autoridades dispondrán lo necesario para asegurar el archivo de los informativos\ndisciplinarios.\n\nArtículo\n98 . Principio de\ncontradicción . Los sujetos procesales tendrán derecho a controvertir las\npruebas y a impugnar las providencias por los medios legales.\n\nArtículo\n99 . Requisitos\nformales de la actuación . La actuación disciplinaria debe consignarse por\nescrito, en idioma castellano y en duplicado.\n\nEl\nrecurso de apelación se surtirá sobre el original del proceso, cualquiera que\nsea el efecto en que se conceda.\n\nLa\ninvestigación continuará con las copias y siempre habrá un cuaderno en el\ndespacho.\n\nPara\nlos efectos anteriores, todos los documentos se solicitarán o aportarán por\nduplicado. Cuando en la actuación obren documentos originales o únicos, se\nllevarán al duplicado en copia o fotocopia autenticada por el respectivo\nsecretario.\n\nEl\nsecretario está obligado a mantener debidamente separados y foliados los\ncuadernos del proceso y en ningún momento se remitirán conjuntamente.\n\nPor\nsecretaría se dejará copia de las diligencias surtidas, en el otro cuaderno.\n\nArtículo\n100 . Aducción de\ndocumentos. Los documentos que se aporten a la investigación serán en\noriginal o copia autenticada o autorizada, salvo los aportados por los sujetos\nprocesales, caso en el cual la verificación de su autenticidad corresponde al\nfuncionario investigador o competente.\n\nArtículo\n101 . Principio de\njerarquía . Nadie podrá investigar o sancionar a un superior o a otro más\nantiguo.\n\nArtículo\n102 . Corrección de\nactos irregulares . El funcionario investigador y el competente están en la\nobligación de corregir los actos irregulares, respetando siempre los derechos y\ngarantías.\n\nArtículo\n103 . Principio de\ndoble instancia . Toda providencia interlocutoria podrá ser apelada, salvo\nlas excepciones previstas en este reglamento.\n\nArtículo\n104 . Principio de\nla no reformatio in pejus .\nEl superior con atribuciones disciplinarias no podrá agravar la sanción\nimpuesta cuando el disciplinado sea apelante único.\n\nArtículo\n105 . Lealtad. \nQuienes intervienen en la actuación disciplinaria están en el deber de hacerlo\ncon absoluta lealtad.\n\nArtículo\n106 . Principio de\nintegración . En aquellas materias de procedimiento que no se hallen\nexpresamente reguladas en este reglamento, son aplicables las disposiciones\nprocedimentales del Régimen Disciplinario General de los Servidores Públicos,\ndel Código Contencioso Administrativo, del Código Penal Militar, del Código de\nProcedimiento Penal y del Código de Procedimiento Civil.\n\nArtículo\n107 . Investigación\nintegral . Se deben investigar tanto los hechos y circunstancias favorables\ncomo desfavorables a los intereses del investigado.\n\nDe\nla acción disciplinaria\n\nArtículo\n108 . Naturaleza de\nla acción disciplinaria. La acción disciplinaria es pública.\n\nArtículo\n109 . Obligatoriedad\nde la acción disciplinaria . En el momento en que tenga conocimiento de un\nhecho constitutivo de posible falta disciplinaria, el competente para iniciar\nla acción disciplinaria, en desarrollo del presente reglamento, procederá a\nhacerlo en forma inmediata. Si no lo fuere, pondrá el hecho en conocimiento de\nla autoridad competente, adjuntando las pruebas que tuviere.\n\nArtículo\n110 . Conductas\npunibles . Si los hechos materia de la investigación disciplinaria pudieren\nconstituir delitos perseguibles de oficio, deberán\nser puestos en conocimiento de la autoridad competente, remitiéndole los\nelementos probatorios que correspondan.\n\nArtículo\n111 . Oficiosidad. \nLa acción disciplinaria se iniciará y adelantará de oficio, por información\nproveniente de servidor público o de queja formulada por cualquier persona o\nentidad, siempre y cuando haya mérito para ello. De lo contrario se rechazará.\n\nArtículo\n112 . Obligatoriedad\nde la queja . El miembro de las fuerzas militares que se entere de la\nocurrencia de un hecho que pueda constituir falta disciplinaria deberá ponerlo\nen conocimiento de su respectivo superior, suministrando toda la información y\npruebas que posea.\n\nSi\nel superior considera que carece de competencia para ordenar la investigación,\nla remitirá al competente mediante auto de sustanciación.\n\nArtículo\n113 . Exoneración\ndel deber de declarar y de formular queja . Nadie podrá ser obligado a\ndeclarar contra sí mismo, contra su cónyuge, compañero o compañera permanente,\nparientes dentro del cuarto (4º) grado de consanguinidad, segundo (2º) de\nafinidad o primero (1º) civil, ni por hechos que haya conocido por causa o con\nocasión del ejercicio de actividades que le impongan legalmente secreto\nprofesional.\n\nArtículo\n114 . Faltas de\nmilitares retirados del servicio activo . La acción disciplinaria es\nprocedente aunque el militar se haya retirado del servicio activo.\n\nCuando\nla sanción no pudiere cumplirse porque el infractor esté retirado del servicio,\nse anotará en su hoja de vida y se compulsarán copias a los funcionarios de\nejecuciones fiscales correspondientes.\n\nArtículo\n115 . Terminación\ndel procedimiento. En cualquier momento del proceso en que aparezca\nplenamente probado que el hecho atribuido no existió, o que la conducta no está\nprevista como falta disciplinaria, o que el investigado no la cometió, o que\nestá plenamente demostrada una causal eximente de responsabilidad, o que el\nproceso no podía iniciarse o proseguirse, el funcionario competente mediante\ndecisión motivada, así lo declarará.\n\nArtículo\n116 . Reserva de la\nactuación disciplinaria . Están sometidas a reserva las investigaciones\npreliminares y las investigaciones disciplinarias, tanto del procedimiento\nordinario como sumario. Los fallos son públicos.\n\nArtículo\n117 . Factor de\nconexidad . Cuando un militar cometa varias faltas disciplinarias conexas se\ninvestigarán y fallarán en un solo proceso.\n\nArtículo\n118 . Ruptura de la\nunidad procesal . Procede en los siguientes casos:\n\n1.\nCuando se investigue a personal militar y civil.\n\n2.\nCuando alguno de los presuntos infractores sea investigado por faltas\ngravísimas o graves y otro, u otros, por faltas leves.\n\n3.\nCuando se decrete la nulidad parcial de la actuación que obligue a reponer el\ntrámite en relación a uno de los inculpados.\n\n4.\nCuando después de la formulación de cargos sobrevengan pruebas que determinen\nla posible existencia de otro tipo de falta, o la vinculación de otro presunto\ninfractor.\n\nArtículo\n119 . Concurso de\nfaltas disciplinarias . Cuando la conducta o los hechos por investigar sean\nconstitutivos de faltas de diferente clase, asumirá la competencia el superior\ncon atribuciones disciplinarias para sancionar la más grave, y se seguirá el\nprocedimiento ordinario.\n\nImpedimentos\ny recusaciones\n\nArtículo\n120 . Causales de\nrecusación y de impedimento . Son causales de recusación y de impedimento\npara los funcionarios de instrucción y superior competente, las establecidas en\nel Código Penal Militar.\n\nArtículo\n121 . Procedimiento\nen caso de impedimento o recusación . En caso de haber sido declarado\nimpedido o recusado, el funcionario de instrucción pasará el proceso a quien le\nhizo la designación o nombramiento, y el superior competente al superior\njerárquico con atribuciones disciplinarias. Deberán fundamentar y señalar la\ncausal existente y, si fuere posible, aportar las pruebas pertinentes, a fin de\nque se decida de plano, dentro de los tres (3) días hábiles siguientes, quién\nhabrá de sustituir al funcionario impedido o recusado, en el evento en que se\nadmita el impedimento o recusación.\n\nArtículo\n122 . Improcedencia\nde impedimento y recusación. No están impedidos ni pueden ser recusados\nquienes deban decidir el impedimento o la recusación.\n\nSujetos\nProcesales\n\nArtículo\n123 . Intervinientes\nen el proceso disciplinario. En los procesos disciplinarios solamente\npueden actuar el presunto infractor y su defensor, sin perjuicio de la\nintervención que en razón de la vigilancia superior pueda realizar la\nProcuraduría General de la Nación.\n\nCuando\nexistan pretensiones contradictorias entre el presunto infractor y el defensor,\nprevalecerán las del defensor.\n\nNi\nel informador ni el quejoso son parte en el proceso disciplinario. Su actuación\nse limita a presentar y ampliar la queja bajo la gravedad del juramento, con el\ndeber de aportar las pruebas que tengan en su poder.\n\nArtículo\n124 . Derechos del\ninvestigado o presunto infractor . El investigado o presunto infractor, y el\ndefensor para los fines de su cargo, tienen los siguientes derechos:\n\n1.\nConocer la investigación, pudiendo solicitar la expedición de copias de la\nactuación, salvo las que por mandato constitucional o legal tengan carácter\nreservado, siempre y cuando dicha reserva no surja de la misma investigación\nque contra él se siga.\n\n2.\nRendir descargos por escrito o solicitar expresamente ser oído en versión libre\no en exposición de descargos, caso en el cual el funcionario sólo podrá\ninterrogarlo cuando omita explicar alguna de las circunstancias relacionadas\ncon la conducta que se le endilga.\n\n3.\nA nombrar apoderado a su cargo, si lo considera necesario.\n\n4.\nA solicitar, presentar y controvertir las pruebas.\n\n5.\nA impugnar las providencias, cuando hubiere lugar a ello.\n\nPROVIDENCIAS,\nNOTIFICACIONES Y TERMINOS\n\nProvidencias\n\nArtículo\n125 . Clasificación .\nLas providencias que se dicten en el proceso disciplinario serán:\n\n1.\nFallos, si deciden el objeto de la investigación.\n\n2.\nAutos interlocutorios, si resuelven algún aspecto sustancial de la actuación.\n\n3.\nAutos de sustanciación, cuando disponen el trámite que la ley establece para\ndar curso a la actuación.\n\nNotificaciones\n\nArtículo\n126 . Notificaciones. \nLa notificación puede ser personal, por estado, por edicto, por conducta\nconcluyente o por estrado.\n\nArtículo\n127 . Notificación\npersonal. Se notificarán de manera personal las siguientes providencias: El\nauto de cargos, el auto que niega la práctica de pruebas, el que niega el\nrecurso de apelación y los fallos.\n\nUna\nvez producida la decisión se citará inmediatamente al investigado, por medio\neficaz y adecuado, por escrito dirigido a la unidad donde trabaja o a la última\ndirección registrada en su hoja de vida o a la que aparezca en el proceso\ndisciplinario, con objeto de notificarle el contenido de aquella y hacerle\nconocer los recursos que puede interponer. Se dejará constancia secretarial en\nel expediente sobre el envío de la citación.\n\nLas\nprovidencias señaladas en este artículo se notificarán personalmente al\ninteresado si comparece ante el funcionario competente. De lo contrario, y\nvencido el término, se surtirá otro tipo de notificación de las previstas en la\nley.\n\nArtículo\n128 . Notificación\npor edicto. Tiene lugar cuando a pesar de las diligencias pertinentes no se\npudiere realizar la notificación personal. Si vencido el término de ocho (8)\ndías a partir del envío de la citación, el citado no comparece, se fijará un\nedicto en la ayudantía respectiva por el término de tres (3) días para\nnotificar la providencia.\n\nDe\nestas diligencias se dejará constancia secretarial en el expediente.\n\nArtículo\n129 . Notificación\npor estado . Los autos que no requieran notificación personal se notificarán\npor estado, el cual permanecerá fijado en lugar visible, se hará pasado un día\nde la fecha del auto y contendrá los datos de ley.\n\nArtículo\n130 . Notificación\nen estrados . Las providencias que se dicten en el curso de cualquier\ndiligencia se consideran notificadas cuando el investigado o su apoderado estén\npresentes.\n\nArtículo\n131 . Notificación\npor conducta concluyente . Cuando se hubiere omitido notificación a la persona\na quien debió hacerse, se entenderá cumplida para todos los efectos, si hubiere\ninterpuesto recurso contra la respectiva providencia, o actuado en diligencia o\ntrámite a que se refiere la decisión no notificada.\n\nArtículo\n132 . Comisión para\nnotificar . Si la notificación personal debe realizarse en unidad diferente\na la del superior competente, se comisionará al comandante de la unidad del\nlugar donde se encuentre el investigado, remitiéndole copia de la providencia,\npara que la surta. En este evento, el comisionado dispondrá de diez (10) días\nhábiles a partir de su recibo y las formalidades serán las señaladas en este\nreglamento. Vencido el término sin que se tuviere constancia de la\nnotificación, se procederá a surtirla por edicto.\n\nEl\ncomisionado debe acusar recibo de la comisión al comitente.\n\nTérminos\n\nArtículo\n133 . Términos\nprocesales . Los términos procesales serán de días, meses y años, y se\nentenderá que terminan a la media noche del último día fijado, de acuerdo con las\nprevisiones del Régimen Político y Municipal.\n\nArtículo\n134 . Prórroga. \nLos términos no pueden ser prorrogados sino a petición de parte, hecha antes de\nsu vencimiento, por causa grave y justificada. La prórroga en ningún caso puede\nexceder de otro tanto del término ordinario.\n\nArtículo\n135 . Suspensión de\ntérminos. Los términos se suspenderán los días sábados, domingos y\nfestivos, y por fuerza mayor o caso fortuito.\n\nArtículo\n136 . Renuncia a\ntérminos . Los términos son renunciables total o parcialmente por los\ninteresados en cuyo favor se concedan. La renuncia deberá hacerse por escrito o\nen el acto de la notificación personal de la providencia que los señale.\n\nRECURSOS\nY CONSULTA\n\nArtículo\n137 . Recursos y su\nformalidad. Contra las providencias proferidas en el trámite disciplinario,\nproceden los recursos de reposición, apelación y queja, en los casos, términos\ny condiciones establecidos en este reglamento, los cuales deberán interponerse\npor escrito, salvo disposición en contrario.\n\nContra\nel auto que ordena la presentación de un informe y la apertura de investigación\nno procede ningún recurso.\n\nArtículo\n138 . Oportunidad\npara interponerlos . Los recursos se podrán interponer y sustentar por las\npartes desde la fecha en que se haya proferido la providencia hasta cinco (5)\ndías después, contados a partir de la última notificación hecha a las partes.\nSi esta se hizo en estrados, la impugnación y sustentación sólo proceden en el\nmismo acto.\n\nArtículo\n139 . Ejecutoria de\nlas providencias . Las providencias quedarán ejecutoriadas cinco (5) días\ndespués de la última notificación hecha a las partes, si contra ellas no\nprocede o no se interpone recurso.\n\nLas\nprovidencias que decidan los recursos de apelación o de queja, así como la de\nconsulta, quedarán en firme el día en que sean proferidas por el funcionario\ncorrespondiente.\n\nArtículo\n140 . Reposición .\nEl recurso de reposición procede contra los autos de sustanciación expresamente\nprevistos en este reglamento, contra los autos que niegan las pruebas\nsolicitadas durante la instrucción y contra los fallos de única instancia, y\nserá decidido por el mismo funcionario que emitió la providencia recurrida.\n\nEl\nauto que resuelve la reposición no es susceptible de recurso alguno, a menos\nque se refiera a aspectos no resueltos en la providencia inicial.\n\nArtículo\n141 . Apelación. \nEl recurso de apelación procede contra fallos de primera instancia que impongan\ncomo sanción la separación absoluta de las Fuerzas Militares y resolverá el\nComandante General de las Fuerzas Militares, salvo que hubiere conocido del\nproceso en primera instancia. Si se impone suspensión - conocerá el superior\njerárquico con atribuciones disciplinarias de quien lo profirió.\n\nProcede\ntambién contra los autos que niegan pruebas solicitadas en la contestación del\nauto de cargos, y conocerá el superior jerárquico con atribuciones\ndisciplinarias.\n\nEl\nrecurso de apelación procede también frente al auto de archivo definitivo.\n\nEste\nrecurso se concederá por auto de sustanciación, en el efecto suspensivo.\n\nArtículo\n142 . Procedencia e\ninterposición del recurso de queja . Este recurso sólo procederá cuando se\nrechace o niegue el de apelación, caso en el cual el interesado, dentro del\ntérmino de ejecutoria, podrá solicitar copias de la providencia impugnada y de\nlas demás piezas pertinentes, las cuales se compulsarán dentro del término\nimprorrogable de dos (2) días.\n\nDel\nrecurso de queja conocerá el Comandante General de las Fuerzas Militares.\n\nArtículo\n143 . Sustentación\ndel recurso de queja . El recurso de queja deberá sustentarse dentro de los\ntres (3) días siguientes al recibo de las copias; vencido este término se\nresolverá de plano.\n\nSi\nel recurso no se sustenta dentro del término indicado, se rechazará.\n\nSi\nquien conoce el recurso necesitare copias de otras actuaciones procesales,\nordenará al competente que las remita en un plazo determinado.\n\nArtículo\n144 . Requisitos .\nLos recursos deberán reunir los siguientes requisitos para ser concedidos:\n\n1.\nInterponerse dentro del plazo, personalmente y por escrito, por el interesado o\nsu defensor debidamente constituido, indicando el nombre del recurrente y\nsustentando concretamente los motivos de inconformidad.\n\n2.\nRelacionar las pruebas que se pretende hacer valer.\n\nArtículo\n145 . Desistimiento\nde los recursos. Podrá desistirse de los recursos antes de que el\nfuncionario competente los decida.\n\nArtículo\n146 . Consulta .\nSon consultables los fallos absolutorios de primera instancia, así:\n\n1.\nDentro de los procesos por faltas gravísimas resolverá el Comandante General de\nlas Fuerzas Militares, salvo que hubiese conocido en primera instancia.\n\n2.\nDentro de los procesos que se adelanten por faltas graves, resolverá el\nsuperior jerárquico con atribuciones disciplinarias de quien lo emitió.\n\n3.\nSi transcurridos ocho (8) meses de recibido el expediente por el superior no se\nhubiere proferido la respectiva providencia, quedará en firme el fallo materia\nde consulta y el funcionario moroso será investigado disciplinariamente.\n\nREVOCATORIA\nDIRECTA\n\nArtículo\n147 . Competencia .\nLos fallos sancionatorios podrán ser revocados por el funcionario que los\nhubiere producido o por su inmediato superior.\n\nArtículo\n148 . Causal de\nrevocatoria de los fallos sancionatorios. Los fallos sancionatorios son\nrevocables sólo cuando infrinjan manifiestamente las normas constitucionales,\nlegales o reglamentarias en que deben fundarse. Igualmente, cuando con ellos se\nvulneren o amenacen manifiestamente los derechos fundamentales.\n\nArtículo\n149 . Revocatoria a\nsolicitud del sancionado . El sancionado podrá solicitar la revocatoria\ntotal o parcial del fallo sancionatorio, siempre y cuando no hubiere\ninterpuesto contra el mismo los recursos ordinarios previstos en este\nreglamento.\n\nLa\nsolicitud de revocatoria del acto sancionatorio es procedente aun cuando el\nsancionado haya acudido a la jurisdicción contencioso administrativa, siempre y\ncuando se hubiere proferido sentencia definitiva. Si esta se hubiere proferido,\npodrá solicitarse la revocatoria de la decisión por causa distinta a la que dio\norigen a la decisión jurisdiccional.\n\nArtículo\n150 . Requisitos\npara solicitar la revocatoria de los fallos . La solicitud de revocatoria se\nformulará dentro de los cinco (5) años siguientes a la fecha de ejecutoria del\nfallo, mediante escrito que debe contener como mínimo:\n\n1.\nEl nombre completo del investigado o de su defensor, con la indicación del\ndocumento de identidad y la dirección.\n\n2.\nLa identificación del fallo cuya revocatoria se solicita.\n\n3.\nLa sustentación expresa de los motivos de inconformidad relacionados con la causal\nde revocatoria en que se funda la solicitud.\n\nLa\nsolicitud que no reúna los anteriores requisitos será inadmitida mediante\ndecisión que se notificará personalmente al solicitante o a su defensor,\nquienes tendrán un término de cinco (5) días para corregirla o completarla.\nTranscurrido este, sin que el peticionario efectuare la corrección, será rechazada.\n\nArtículo\n151 . Efecto de la\nsolicitud y del acto que la resuelve . Ni la petición de revocatoria de un\nfallo, ni la decisión que la resuelve, revivirán los términos legales para el\nejercicio de las acciones contencioso administrativas. Tampoco darán lugar a\ninterponer recurso alguno, ni a la aplicación del silencio administrativo.\n\nPRUEBAS\nY NULIDADES\n\nPruebas\n\nArtículo\n152 . Legalidad de\nla prueba . Toda decisión disciplinaria debe fundarse en pruebas legalmente\nproducidas y oportunamente allegadas o aportadas al proceso.\n\nEs\nnula de pleno derecho, la prueba obtenida con violación del debido proceso.\n\nArtículo\n153 . Prueba para\nsancionar. El fallo sancionatorio sólo se proferirá cuando obre prueba que\nconduzca a la certeza sobre la existencia de la falta y de la responsabilidad\ndel investigado.\n\nArtículo\n154 . Petición de\npruebas. Las partes podrán pedir la práctica de las pruebas que estimen conducentes\no aportarlas en el momento procesal oportuno.\n\nArtículo\n155 . Libertad de\nprueba . Los elementos constitutivos de la falta, la responsabilidad o\ninocencia del inculpado, podrán demostrarse con cualquiera de los medios de prueba\nprevistos en los Códigos de Procedimiento Penal y de Procedimiento Civil. Su\npráctica y valoración se regularán por lo consagrado en los mismos.\n\nArtículo\n156 . Apreciación\nintegral de las pruebas. Las pruebas deberán apreciarse en conjunto, de\nacuerdo con las reglas de la sana crítica.\n\nArtículo\n157 . Comisión para\npráctica de pruebas . El funcionario instructor o el superior competente\npodrán comisionar para la práctica de pruebas a un oficial ubicado en unidad\nmilitar distinta de aquella en que se adelanta la investigación, así como a los\nfuncionarios competentes de las Personerías y la Procuraduría.\n\nEn\nlas diligencias de carácter disciplinario se podrán practicar pruebas en el\nexterior por conducto de los agregados militares, y en su defecto, de funcionarios\nal servicio de las misiones de Colombia en el exterior, de conformidad con las\ndisposiciones legales sobre la materia.\n\nPara\nrealizar las investigaciones se tendrá en cuenta lo dispuesto por el artículo\n98 de la Ley 734 de 2002, referente a la utilización de medios técnicos\npara la práctica de pruebas y el desarrollo de la actuación procesal.\n\nArtículo\n158 . Prueba\ntrasladada . Las pruebas obrantes válidamente en un proceso, judicial o\nadministrativo, podrán trasladarse al proceso disciplinario en copia simple;\nestas pruebas deberán ponerse en conocimiento de las partes para garantizar la\ncontradicción de las mismas.\n\nLos\ndemás documentos se aportarán a la investigación en original o fotocopia\nautenticada o autorizada.\n\nArtículo\n159 . Inexistencia\nde la prueba. La prueba recaudada sin el lleno de las formalidades legales\no con desconocimiento de los derechos fundamentales del investigado, se tendrá\ncomo inexistente.\n\nNulidades\n\nArtículo\n160 . Nulidades. \nSon causales de nulidad las siguientes:\n\n1.\nLa falta de competencia del funcionario para proferir el fallo o tomar decisión\nde fondo.\n\n2.\nLa violación del derecho de defensa.\n\n3.\nLa existencia de irregularidades sustanciales que afecten el debido proceso.\n\n4.\nViolación al principio de la jerarquía.\n\nParágrafo.\n No podrá declararse\nla nulidad de la actuación por causales distintas de las señaladas en este\nartículo.\n\nAr tículo 161. Declaratoria de oficio .\nEn cualquier estado de la actuación en que el funcionario de conocimiento\nadvierta que existe alguna de las causales previstas en el artículo anterior,\ndecretará la nulidad total o parcial de lo actuado, desde el momento en que se\npresentó la causal, y ordenará que se reponga la actuación que dependa del acto\ndeclarado nulo para que se subsane lo afectado.\n\nLas\npruebas practicadas legalmente conservarán su plena validez.\n\nArtículo\n162 . Nulidad de\nprovidencias . Cuando la nulidad alegada se refiera exclusivamente a un\nauto, sólo podrá decretarse si no es procedente la revocatoria de la\nprovidencia.\n\nArtículo\n163 . Solicitud. \nQuien proponga una nulidad lo podrá hacer hasta antes de proferirse el fallo\ndefinitivo y deberá determinar la causal que invoca, las razones en que se\nfunda y no podrá formular nueva solicitud de nulidad sino por causal diferente\no por hechos posteriores. El funcionario competente resolverá la solicitud de\nla nulidad, a más tardar dentro de los cinco (5) días siguientes a la fecha de\nsu recibo.\n\nSUSPENSION\nPROVISIONAL\n\nArtículo\n164 . Procedencia .\nCuando la falta investigada sea gravísima, la autoridad que ordenó la\ninvestigación o el investigador podrán solicitar al Ministro de Defensa, si se\ntrata de oficiales y al Comandante de la Fuerza si son suboficiales, la\nsuspensión provisional de la persona que esté siendo investigada, hasta por dos\n(2) meses, prorrogables hasta por un (1) mes más, siempre y cuando existan\nserios elementos de juicio que permitan establecer que la permanencia en el\ncargo, función o servicio, facilita la interferencia del presunto infractor en\nel trámite normal de la investigación, o que hay posibilidades de que la\nconducta continúe o sea reiterada.\n\nParágrafo.\n El auto que solicite\nla suspensión provisional y la resolución que la ordene, serán de vigencia inmediata y motivados. De ellos deberá informarse a\nla Jefatura de Recursos Humanos de la respectiva Fuerza inmediatamente.\n\nArtículo\n165 . Levantamiento\nde la suspensión y efectos de la medida. La suspensión provisional será\nlevantada previo auto que lo solicite, mediante resolución que la ordene,\nproferida por las autoridades descritas en el numeral anterior, en los\nsiguientes casos:\n\n1.\nCuando se archive definitivamente la investigación, termine con cesación de\nprocedimiento o haya lugar a exoneración de responsabilidad.\n\n2.\nPor la expiración del término de la suspensión provisional sin que se hubiere\nterminado la investigación. En este evento, sobre el pago de la remuneración\ndejada de percibir, se decidirá en el fallo que resuelva definitivamente la\nsituación del investigado.\n\nCuando\nel disciplinado fuere sancionado con suspensión de funciones, en el fallo se\nordenarán las compensaciones que correspondan, según lo dejado de percibir\ndurante el lapso de la suspensión provisional.\n\nDE\nLOS PROCEDIMIENTOS\n\nIndagación\npreliminar\n\nArtículo\n166 . Indagación preliminar. \nEn caso de duda sobre la procedencia de investigación disciplinaria, se podrá\nordenar una indagación preliminar. Para ello el competente podrá nombrar\nfuncionario de instrucción.\n\nArtículo\n167 . Fines de la\nindagación preliminar . La indagación preliminar tendrá como fines verificar\nla ocurrencia de la conducta, determinar si esta es constitutiva de falta\ndisciplinaria, si se ha actuado al amparo de una causal de exclusión de\nresponsabilidad, e identificar al presunto infractor.\n\nArtículo\n168 . Facultades en\nla indagación preliminar . Para el cumplimiento de los fines de la\nindagación preliminar, el funcionario competente o el instructor designado,\npodrán hacer uso de los medios de prueba legalmente reconocidos y oír en\nversión libre y espontánea a quienes consideren necesario para determinar la\nindividualización o identificación de los intervinientes en el hecho\ninvestigado.\n\nPodrá\ncomisionarse para la práctica de todas las pruebas, según lo establecido en\neste reglamento.\n\nArtículo\n169 . Versión libre\ny espontánea . En desarrollo de la indagación preliminar y a solicitud del\ninvestigado, el funcionario de instrucción lo escuchará en versión libre y\nespontánea, o podrá decretar esta prueba oficiosamente. Al presunto infractor\nse le harán saber sus derechos.\n\nArtículo\n170 . Duración y\nlímites. La indagación preliminar no podrá prolongarse por un término mayor\nde seis (6) meses y no podrá extenderse a hechos distintos de aquellos que\nfueron objeto de queja o iniciación oficiosa, y los que le sean conexos.\n\nArtículo\n171 . Terminación\nde la indagación preliminar . La indagación preliminar se dará por terminada\ncon el auto que ordena la investigación respectiva o el archivo del expediente,\nprovidencias que serán dictadas solamente por el superior competente con\natribuciones disciplinarias, y contra las cuales no procede recurso alguno.\n\nArtículo\n172 . Revocación\ndel auto que ordenó el archivo de las diligencias en la indagación preliminar. \nEl auto que ordena el archivo de las diligencias en la indagación preliminar\npodrá ser revocado, siempre que aparezcan nuevas pruebas que desvirtúen los\nfundamentos que sirvieron de base para proferirlo.\n\nLa\nrevocatoria puede hacerse por quien profirió el auto de archivo o por el\nsuperior con atribuciones disciplinarias.\n\nProcedimiento\nabreviado\n\nArtículo\n173 . Procedimiento\nabreviado. La investigación y sanción de faltas leves, así como aquellas en\nque el presunto infractor sea sorprendido en el momento de la comisión de la falta\no con elementos, efectos o instrumentos que provengan de la ejecución de la\nconducta serán adelantados por el procedimiento abreviado indicado a\ncontinuación: cuando el superior con atribuciones disciplinarias tenga motivos\npara considerar que posiblemente se ha incurrido en una falta disciplinaria\nleve que requiere sanción para encauzar la disciplina militar o haya\nsorprendido en flagrancia al presunto infractor, procederá a requerir por\nescrito un informe del presunto responsable, sobre los hechos respectivos\nindicándole las normas presuntamente infringidas le hará saber los derechos que\nle asisten y le impondrá un plazo máximo de dos (2) días para que rinda por\nescrito los descargos respectivos. Contra el requerimiento no procede recurso\nalguno. Recibida la respuesta al requerimiento se procederá, mediante auto a\nresolver sobre las pruebas solicitadas o se decretarán las que de oficio se\nconsideren necesarias.\n\nLa\nnotificación de este auto se hará personalmente y contra él sólo procederá el\nrecurso de reposición que se interpondrá y resolverá inmediatamente. Las\npruebas se practicarán dentro de un plazo improrrogable de tres (3) días,\nvencido este término se emitirá el fallo motivado y en forma escrita, la\nnotificación se hará según las disposiciones de este reglamento. Contra el\nfallo proferido sólo procederá el recurso de reposición que se interpondrá y\nsustentará en la notificación o por escrito dentro de los dos (2) días\nsiguientes y se resolverá en un plazo máximo de dos (2) días.\n\nCon\nlo actuado se conformará el expediente disciplinario.\n\nParágrafo\n1 º. Cuando se trate\nde faltas gravísimas o graves, el informe a que se refiere el inciso primero de\neste artículo se tendrá como auto de cargos para todos los efectos de\nevaluación y clasificación.\n\nParágrafo\n2 º. En todo caso, y\ncualquiera que fuere el sujeto disciplinable, si al momento de valorar sobre la\ndecisión de apertura de investigación estuvieren dados los requisitos\nsustanciales para proferir pliego de cargos se citará a audiencia.\n\nProcedimiento\nordinario para investigar y sancionar faltas graves y gravísimas\n\nArtículo\n174 . Autoridad\ncompetente para ordenar la investigación. Son competentes para ordenar la\ninvestigación quienes tienen máxima atribución disciplinaria y los de primer y\nsegundo grado.\n\nArtículo\n175 . Aviso . El\nsuperior que ordene abrir una investigación por faltas graves o gravísimas dará\naviso dentro de los cinco (5) días siguientes a la Inspección General de la Fuerza,\nDirección de Personal y Oficina Registro y Control de la Procuraduría.\n\nArtículo\n176 . Validez de la\nactuación en traslado de competencia. La investigación ordenada y\nadelantada legalmente por un superior con atribuciones conservará todo su\nvalor, cualquiera que sea el que en definitiva deba conocer de la misma.\n\nArtículo\n177 . Apertura de\ninvestigación . Cuando de la indagación preliminar, de la queja, del informe\no de oficio, el superior competente encuentre establecida la existencia de la\nposible comisión de una falta grave o gravísima, y sobre el carácter de la\nfalta disciplinaria encuentre la prueba del posible autor de la misma, ordenará\nla apertura de la investigación disciplinaria. Para tal fin, podrá nombrar\nfuncionario de instrucción quien debe ser oficial.\n\nEl\nauto que ordena la apertura de la investigación debe contener los siguientes\ndatos:\n\n1.\nBreve fundamentación sobre la existencia del hecho u omisión que se investiga.\n\n2.\nRelación de las normas presuntamente infringidas.\n\n3.\nLa orden de las pruebas que se consideren conducentes y la facultad para que el\nfuncionario instructor practique las que a su juicio sean pertinentes.\n\n4.\nLa orden de informar a la Oficina de Registro y Control de la Procuraduría\nGeneral de la Nación sobre la apertura de la investigación.\n\n5.\nLa orden de informar a la respectiva oficina de personal del comando de Fuerza\nsobre la apertura de investigación.\n\n6.\nLa orden de informar al inculpado de la apertura de investigación y de los\nderechos que le asisten.\n\nArtículo\n178 . Nombramiento\ndel secretario . Posesionado el funcionario instructor podrá designar un\nsecretario para actuar en las diligencias.\n\nArtículo\n179 . Término. \nEl funcionario instructor deberá perfeccionar las diligencias en el término de\nseis (6) meses, prorrogables por otros tres (3) meses, cuando se deban\npracticar pruebas fuera del lugar donde se adelanta la investigación, fueren\ntres (3) o más los inculpados o las necesidades del servicio así lo determinen.\n\nArtículo\n180 . Facultades\ndel funcionario de instrucción . En desarrollo del principio de la\ninvestigación integral, el funcionario de instrucción practicará y allegará\ntodas las pruebas ordenadas, y las que de oficio considere conducentes para el\nesclarecimiento de los hechos.\n\nArtículo\n181 . Versión libre\ny espontánea. En desarrollo de la investigación, por solicitud del\ninvestigado o de oficio, el funcionario de instrucción podrá escucharlo en\nversión libre y espontánea. Al presunto infractor se le harán saber sus\nderechos.\n\nArtículo\n182 . Estudio y\nevaluación de la investigación . Recibida la investigación disciplinaria por\nel superior competente, este procederá a su estudio. Si encuentra que el\nfuncionario instructor dejó de practicar pruebas, lo comisionará nuevamente\npara que las practique en un término no superior a quince (15) días.\n\nSi\nno hubiere pruebas que practicar, o practicadas las ordenadas en la ampliación,\nmediante auto de sustanciación, el superior con atribuciones para sancionar\ndeclarará cerrada la investigación y procederá a su evaluación, que podrá concluir\nen: formulación de cargos o archivo definitivo.\n\nLa\nevaluación debe hacerse dentro de los diez (10) días hábiles siguientes al\ncierre de la investigación, pero cuando fueren tres (3) o más los investigados\nel término será de veinte (20) días hábiles.\n\nArtículo\n183 . Archivo\ndefinitivo . Cuando no existiere mérito para la formulación de cargos o\ncuando se demuestre que la conducta no existió, que no es constitutiva de falta\ndisciplinaria o que la acción no podía iniciarse o proseguirse por prescripción\no muerte del inculpado cuando se trate de uno solo, o cuando se presente alguna\nde las causales de exclusión de responsabilidad previstas en este reglamento,\nel superior competente dictará auto de archivo definitivo debidamente motivado.\nContra este auto no procede recurso alguno.\n\nParágrafo.\n Si fueren varios los\ninculpados y sólo existiere mérito para formular auto de cargos a alguno o\nalgunos de ellos, se continuará la acción respecto de estos se archivará en\nrelación con los otros.\n\nArtículo\n184 . Formulación de\ncargos . El superior competente formulará cargos cuando esté demostrada\nobjetivamente la falta y exista confesión, testimonio que ofrezca serios\nmotivos de credibilidad, indicios graves, documentos, peritación o cualquier\notro medio probatorio que comprometa la responsabilidad del investigado.\n\nContra\neste auto no procede recurso alguno. El auto de cargos debe contener:\n\n1.\nEl medio por el cual se han conocido los hechos, y la narración y descripción sucinta\nde los mismos y de la conducta investigada, con indicación de las\ncircunstancias de tiempo, modo y lugar en que se realizó.\n\n2.\nUna breve indicación del soporte probatorio de cada uno de los hechos.\n\n3.\nLa identificación del posible autor o autores de la falta o faltas, señalando\nel grado y el cargo desempeñado en la época de los hechos, así como la fecha o\népoca aproximada de ocurrencia de los mismos.\n\n4.\nAnálisis de las pruebas que establezcan la comisión de la falta o faltas, por\ncada uno de los cargos.\n\n5.\nAnálisis de las pruebas que establezcan la presunta responsabilidad y\nculpabilidad del disciplinado, por cada uno de los cargos.\n\n6.\nDeterminación jurídica de la naturaleza de la falta, con indicación de la norma\nque la contiene.\n\n7.\nLa forma de culpabilidad para cada uno de los inculpados y respecto de cada uno\nde los cargos.\n\n8.\nLa respuesta a los alegatos de las partes.\n\nParágrafo.\n Cuando fueren varios\nlos investigados se hará un análisis por separado para cada uno de ellos.\n\nArtículo\n185 . Término para\npresentar descargos . El auto de cargos se notificará personalmente al\ninvestigado, informándole que dispone de un término de diez (10) días, contados\na partir del siguiente al de su notificación o de la desfijación\ndel edicto, para presentar sus descargos, solicitar o aportar pruebas, si lo\nestima conveniente.\n\nDurante\nese término el expediente permanecerá a su disposición.\n\nArtículo\n186 . Renuencia a\npresentar descargos . La renuencia del investigado o de su defensor a\npresentar descargos no interrumpe el trámite de la actuación.\n\nArtículo\n187 . Juzgamiento\ndel ausente. Si ante la ausencia del investigado la notificación del auto\nde cargos se surtió por edicto, cumplidos los términos legales para responder\ndicho auto se dejarán las constancias respectivas y de inmediato se procederá a\ndesignar un defensor de oficio, a quien se le notificará del auto de cargos,\nque debe ser respondido en el término de diez (10) días, y con quien se\ncontinuará el trámite procesal.\n\nArtículo\n188 . Variación del\nauto de cargos . El auto de cargos podrá ser variado luego de concluida la\npráctica de pruebas y hasta antes del fallo de primera instancia, por error en\nla calificación jurídica o por prueba sobreviniente. La variación se notificará\nen la misma forma del auto de cargos y se otorgará un término de diez (10) días\npara dar respuesta a los nuevos cargos.\n\nArtículo\n189 . Término\nprobatorio . Vencido el término para presentar descargos, el superior\ncompetente para fallar tendrá hasta cinco (5) días para decretar las pruebas\npedidas y las que de oficio considere conducentes, y hasta treinta (30) días\npara su práctica por sí o por intermedio del funcionario de instrucción, pero\nsi fueren más de tres (3) los disciplinados, el término se ampliará hasta\nsesenta (60) días.\n\nArtículo\n190 . Término para\nfallar . Vencido el período probatorio o de no haber pruebas que practicar,\nel funcionario competente proferirá decisión de fondo dentro del término de\nveinte (20) días. En caso de que los investigados sean tres (3) o más el\ntérmino se ampliará en veinte (20) días más.\n\nArtículo\n191 . Requisitos\ndel fallo . El fallo debe ser motivado y contendrá:\n\n1.\nLa identidad del investigado.\n\n2.\nResumen de los hechos.\n\n3.\nUn análisis jurídico probatorio, fundamento del fallo.\n\n4.\nEl análisis y la valoración jurídica de los cargos imputados y de los\ndescargos. Si fueren varios los acusados se hará por separado.\n\n5.\nLa calificación de la falta.\n\n6.\nEl análisis de la culpabilidad.\n\n7.\nLas razones de la sanción o de la absolución.\n\n8.\nLa exposición fundamentada de los criterios utilizados para determinar la\ngraduación de la sanción.\n\n9.\nLa decisión.\n\nArtículo\n192 . Recurso y\nconsulta . El recurso de apelación y la consulta procederán en los términos\nde este reglamento.\n\nSegunda\ninstancia\n\nArtículo\n193 . Competencia y\ntérmino para la segunda instancia . De los recursos de apelación y queja del\ngrado de consulta conocerá el Comandante General de las Fuerzas Militares\ncuando se trate de sanción de separación absoluta, salvo que hubiere conocido\nel proceso en primera instancia. En los demás casos, conocerá el superior\njerárquico con atribuciones disciplinarias, de quien emitió el fallo de primera\ninstancia.\n\nEl\nsuperior competente deberá decidir dentro de los treinta (30) días siguientes a\nla fecha en que hubiera recibido el proceso, si lo considera necesario\ndecretará pruebas de oficio en cuyo caso el término para proferir el fallo se\nampliará hasta por otro tanto.\n\nParágrafo.\n El recurso de\napelación otorga competencia al funcionario de segunda instancia para revisar\núnicamente los aspectos impugnados y aquellos otros que resulten\ninescindiblemente vinculados al objeto de impugnación.\n\nEjecución\ndel fallo\n\nArtículo\n194 . Ejecución de\nla sanción . La sanción impuesta se hará efectiva al recibo de copia de los\nfallos debidamente ejecutoriados por:\n\n1.\nEl superior con atribuciones disciplinarias del sancionado.\n\n2.\nEl nominador para efectos de separación absoluta y suspensión.\n\nArtículo\n195 . Anotación y\nregistro . Toda sanción disciplinaria deberá quedar registrada en el respectivo\nfolio de vida, aun en caso de que el sancionado ya no esté vinculado a la\nentidad, y se informará del contenido de los fallos a la Oficina de Registro de\nAntecedentes de la Procuraduría General de la Nación en el formato diseñado\npara el efecto una vez quede en firme la providencia.\n\nArtículo\n196 . Lapsos no\nlaborados . El personal que se retarde en cuanto a los permisos, licencias,\nvacaciones o presentaciones, sin causa justificada, no tendrá derecho a que se le\nliquiden los correspondientes haberes o bonificaciones durante este lapso,\nprevio adelantamiento de la acción disciplinaria a que haya lugar.\n\nArtículo\n197 . Vigencia de\nantecedentes disciplinarios . Para efectos de antecedentes laborales, sólo\nse tendrán en cuenta las sanciones disciplinarias que hayan sido impuestas en\nlos últimos cinco (5) años.\n\nVIGENCIA\nY DEROGATORIA\n\nArtículo\n198 . Vigencia y\nderogatoria . La presente ley rige a partir de su publicación y deroga todas\nlas normas que le sean contrarias. Para lo no previsto en el presente\nordenamiento deberá remitirse a la Ley 734 de 2002, Código Disciplinario Unico. Los procesos disciplinarios que al entrar en\nvigencia la presente ley se encuentren con auto de\ncargos continuarán su trámite hasta el fallo definitivo de conformidad con el\nprocedimiento anterior.\n\nEl\npresidente del honorable senado de la república,\n\nLUIS\nALFREDO RAMOS BOTERO.\n\nEl\nsecretario general del honorable senado de la república,\n\nEMILIO\nRAMÓN OTERO DAJUD.\n\nEl\npresidente de la honorable cámara de representantes,\n\nWILLIAM\nVÉLEZ MESA.\n\nEl\nsecretario general de la honorable cámara de representantes,\n\nANGELINO\nLIZCANO RIVERA.\n\nRepublica\nDe Colombia - Gobierno Nacional\n\nPublíquese\ny ejecútese.\n\nDada\nen Arauca, a 16 de julio de 2003.\n\nÁLVARO\nURIBE VÉLEZ\n\nLa\nministra de defensa nacional,\n\nMARTHA\nLUCÍA RAMÍREZ DE RINCÓN.\n\nNota: publicada en el\ndiario oficial no. 45. 251 de julio 17 de 2003."
    }
  ],
  "definitions": []
}