{
  "id": "co-ley-841-2003",
  "type": "statute",
  "title": "Ley 841 de 2003",
  "short_name": "Ley 841 de 2003",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=66168",
  "description": "Se reglamenta el ejercicio de la profesión de bacteriología, se dicta el Código de Bioética y otras disposiciones.",
  "provisions": [
    {
      "provision_ref": "fulltext",
      "section": "fulltext",
      "title": "Texto completo",
      "content": "BIBIANA\n Normal\n BIBIANA\n 1\n 27\n 2015-12-11T02:32:00Z\n 2015-12-11T02:59:00Z\n 14\n 4974\n 27358\n Hewlett-Packard\n 227\n 64\n 32268\n 14.00\n \n \n \n \n\n \n Clean\n Clean\n \n \n 21\n \n 5,5 pto\n 14,95 pto\n 2\n \n false\n false\n false\n \n ES-CO\n X-NONE\n X-NONE\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n /* Style Definitions */\n table.MsoNormalTable\n {mso-style-name:\"Tabla normal\";\n mso-tstyle-rowband-size:0;\n mso-tstyle-colband-size:0;\n mso-style-noshow:yes;\n mso-style-priority:99;\n mso-style-parent:\"\";\n mso-padding-alt:0cm 5.4pt 0cm 5.4pt;\n mso-para-margin-top:0cm;\n mso-para-margin-right:0cm;\n mso-para-margin-bottom:10.0pt;\n mso-para-margin-left:0cm;\n line-height:115%;\n mso-pagination:widow-orphan;\n font-size:11.0pt;\n font-family:\"Calibri\",\"sans-serif\";\n mso-ascii-font-family:Calibri;\n mso-ascii-theme-font:minor-latin;\n mso-hansi-font-family:Calibri;\n mso-hansi-theme-font:minor-latin;\n mso-fareast-language:EN-US;}\n\n \n\n \n \n \n\n LEY 841 DE\n2003 \n\n \n\n (Octubre 7) \n\n \n\n “Por la cual se reglamenta el ejercicio de la\nprofesión de bacteriología, se dicta el Código de Bioética y otras\ndisposiciones. ” \n\n \n\n EL CONGRESO DE COLOMBIA \n\n \n\n DECRETA: \n\n \n\n TÍTULO I \n\n \n\n DE LA PROFESION Y EL\nPROFESIONAL DE BACTERIOLOGÍA \n\n \n\n ARTÍCULO 1º. Definición .\nLa Bacteriología es una profesión de nivel superior universitario con formación\nsocial, humanística, científica e investigativa cuyo campo de acción se\ndesarrolla fundamentalmente en las áreas de promoción de la salud, prevención, diagnóstico,\npronóstico y seguimiento de la enfermedad, vigilancia epidemiológica y el\naseguramiento de la calidad, el desarrollo biotecnológico, la investigación\nbásica y aplicada, la administración y docencia relacionadas con la carrera, la\ndirección científica y la coordinación del laboratorio y los bancos\nde sangre. \n\n \n\n ARTÍCULO 2º. Del profesional\nde Bacteriología. El bacteriólogo es un profesional universitario con\nuna formación científica, cuyo campo de acción se desarrolla fundamentalmente\nen las áreas relacionadas con la promoción de la salud, la prevención,\ndiagnóstico, pronóstico y seguimiento de la enfermedad, vigilancia\nepidemiológica, el control de calidad, el desarrollo biotecnológico, la\ninvestigación básica y aplicada, la administración, docencia en las áreas\nrelacionadas con su campo específico con proyección social. \n\n \n\n ARTÍCULO 3º. Campo de acción\ndel Bacteriólogo. El profesional de la bacteriología podrá ejercer su\nprofesión dentro de una dinámica inter y transdisciplinaria, además aportará al\ntrabajo intra e intersectorial los conocimientos y habilidades adquiridas en su\nformación universitaria de pregrado y posgrado, mediante la experiencia, la\ninvestigación y la educación continuada. \n\n \n\n ARTÍCULO 4º. El Bacteriólogo\npodrá desempeñarse en gerencia, dirección científica, técnica y administrativa,\ncoordinación y asesoría en: \n\n \n\n a) Instituciones y servicios que\nintegren la seguridad social, la salud pública y privada; \n\n \n\n b) Laboratorios dedicados al\naseguramiento de procesos y procedimientos clínicos, humanos, forenses,\nanimales, ambientales, industriales y otros afines a su formación profesional; \n\n \n\n c) Bancos de sangre en sus diferentes\náreas; \n\n \n\n d) Asistencia, docencia, investigación\nen el campo de la salud con proyección social. \n\n \n\n PARÁGRAFO . Igualmente el Bacteriólogo\ndeberá participar e integrar los equipos para la inspección, vigilancia y\ncontrol de los laboratorios y servicios relacionados con su formación\nprofesional. \n\n \n\n TÍTULO II \n\n \n\n DEL EJERCICIO DE LA\nPROFESION DE BACTERIOLOGÍA \n\n \n\n ARTÍCULO 5º. Requisitos para\nejercer la profesión. Para ejercer la Profesión de Bacteriología se\nrequiere acreditar su formación académica e idoneidad profesional, mediante la\npresentación del título respectivo conforme a la ley, haber\ncumplido con el Servicio Social Obligatorio y obtener la Tarjeta Profesional\nexpedida por el Consejo Profesional Nacional de Bacteriología, el cual se crea\npor la siguiente ley. \n\n \n\n PARÁGRAFO 1º . Las tarjetas\nprofesionales, inscripciones o registros expedidas a Bacteriólogos por las\nSecretarías de Salud de los diferentes departamentos, distritos o municipios\ndel país, con anterioridad a la vigencia de la presente ley,\nconservan su validez y se presumen auténticas. \n\n \n\n PARÁGRAFO 2º . Mientras se crea el\nConsejo Profesional Nacional de Bacteriología, las tarjetas profesionales,\ninscripciones o registros de los Bacteriólogos serán expedidas por las\nSecretarías de Salud de los diferentes departamentos, distritos o municipios\ndel país. \n\n \n\n ARTÍCULO 6º. De la Tarjeta\nProfesional. Solo podrán obtener la Tarjeta Profesional de\nBacteriólogo, ejercer la profesión y usar el respectivo título dentro del\nterritorio colombiano, quienes: \n\n \n\n a) Hayan adquirido o adquieran el\ntítulo de Bacteriólogo, otorgado en facultades de Universidades oficialmente\nreconocidas; \n\n \n\n b) Hayan adquirido o adquieran el\ntítulo de bacteriólogo en universidades que funcionen en países con los cuales\nColombia haya celebrado tratados o convenios sobre reciprocidad de títulos; \n\n \n\n c) Hayan adquirido o adquieran el\ntítulo de bacteriólogos en universidades que funcionen en países con los cuales\nColombia no haya celebrado tratados o convenios sobre equivalencia de títulos,\nsiempre que se solicite convalidación del título ante las autoridades\ncompetentes de acuerdo con las normas vigentes. \n\n \n\n ARTÍCULO 7º. Del ejercicio\nilegal de la profesión de Bacteriología. Entiéndase por ejercicio\nilegal de la Profesión de Bacteriología, toda actividad realizada dentro del\ncampo de competencia señalado en la presente ley, por\nquienes no ostentan la calidad de Bacteriólogo o en profesionales en Ciencias\nde la Salud, Química, Biología u otros profesionales que realicen gran parte de\nlas labores propias de esta área de trabajo y no estén autorizados debidamente\npara desempeñarse como tales. \n\n \n\n PARÁGRAFO . Quienes sin llenar\nlos requisitos establecidos en la presente ley ejerzan la profesión de Bacteriología en\nColombia, recibirán las sanciones que la ley ordinaria fija para los casos del ejercicio\nlegal. \n\n \n\n TÍTULO III \n\n \n\n DE LOS DERECHOS,\nDEBERES, OBLIGACIONES Y PROHIBICIONES Y COMPETENCIAS DEL PROFESIONAL DE\nBACTERIOLOGÍA \n\n \n\n ARTÍCULO 8º. Derechos del\nBacteriólogo. El Bacteriólogo tiene los siguientes derechos: \n\n \n\n a) Ser respetado y reconocido como\nProfesional Científico; \n\n \n\n b) Recibir protección especial por\nparte del empleador que garantice su integridad física y mental, en razón de\nsus actividades profesionales como lo establece la Constitución; \n\n \n\n c) Recibir capacitación adecuada con el\nfin de ampliar los conocimientos en el ejercicio profesional y estar al tanto\nde los últimos avances científicos, tecnológicos y académicos en las áreas de\nsu competencia; \n\n \n\n d) Ejercer la profesión dentro del\nmarco de las normas de ética vigentes; \n\n \n\n e) Proponer innovaciones al Sistema\nGeneral de Seguridad Social en Salud; \n\n \n\n f) Contar con el recurso humano,\ntecnología e insumos adecuados y necesarios para el desempeño oportuno y\neficiente de su profesión. \n\n \n\n ARTÍCULO 9º. Deberes y\nobligaciones del Bacteriólogo. Son deberes y obligaciones del\nBacteriólogo: \n\n \n\n a) Guardar el secreto profesional salvo\nen las excepciones que la ley lo considere; \n\n \n\n b) Realizar un estricto control de\ncalidad de los procesos, servicios y productos finales; \n\n \n\n c) Exigir el suministro de reactivos\ncon calidad certificada, que garanticen la confiabilidad de los resultados; \n\n \n\n d) Entregar en forma clara, precisa y\noportuna los resultados de los análisis realizados; \n\n \n\n e) Certificar con su firma y número de\nRegistro Profesional cada uno de los análisis realizados; \n\n \n\n f) Atender pacientes con enfermedades\ninfectocontagiosas, al uso de sustancias tóxicas y reactivos químicos\nnecesarios para desempeñar su profesión, siempre y cuando reciba los elementos\nde protección laboral que garantice su integridad física y mental, de acuerdo\ncon la normatividad vigente en materia de alto riesgo, así como los beneficios\nde descanso que compense los posibles peligros que asume en su labor; \n\n \n\n g) Respetar los principios y valores\nque sustentan las normas de ética vigentes para el ejercicio de su profesión y\nel respeto por los derechos humanos; \n\n \n\n h) Cumplir y hacer cumplir las normas\nde bioseguridad vigentes. \n\n \n\n ARTÍCULO 10º. Prohibiciones .\nSon prohibiciones aplicables al profesional de la Bacteriología en el ejercicio\nde su profesión: \n\n \n\n a) Participar en programas que\nsignifiquen la fabricación de armas bacteriológicas, genéticas o cualquier\nelemento biológico que atente contra la salud comunitaria; \n\n \n\n b) Realizar labores inherentes a la\nprofesión que excedan a su formación, a su capacidad física y mental que\ncomprometan la calidad de los procesos e implique deterioro en la salud del\nbacteriólogo y como consecuencia la del paciente; \n\n \n\n c) Omitir o retardar el cumplimiento de\nlas actividades profesionales; \n\n \n\n d) Solicitar o aceptar prebendas o\nbeneficios indebidos para realizar sus actividades; \n\n \n\n e) Realizar actividades que\ncontravengan la buena práctica profesional. \n\n \n\n ARTÍCULO 11. Las competencias\ndel profesional de la Bacteriología son: \n\n \n\n a) Participar en la formulación,\ndiseño, implementación y control de programas, planes y proyectos de atención\nen salud en el área de su competencia de acuerdo con las políticas nacionales\nde salud; \n\n \n\n b) Ejercer responsabilidades y\nfunciones de asistencia, gestión, administración, investigación, docencia,\ntanto en áreas generales como especializadas y aquellas conexas con su\nejercicio, tales como asesorías, consultorías y otras seleccionadas; \n\n \n\n c) Participar en la definición de\ncriterios y estándares de calidad en las dimensiones científicas, tecnológicas\ny éticas de la práctica profesional. \n\n \n\n TÍTULO IV \n\n \n\n DEL CODIGO DE\nBIOETICA PARA EL EJERCICIO DE LA PROFESION DE BACTERIOLOGIA \n\n \n\n CAPITULO I \n\n \n\n DISPOSICIONES\nGENERALES \n\n \n\n ARTÍCULO 12. El ejercicio de la\nProfesión de Bacteriología debe ser guiada por criterios, conceptos y elevados\nfines que propendan a enaltecer su profesión; por lo tanto, están obligados a\najustar sus actuaciones profesionales a las disposiciones de las siguientes\nnormas que constituyen su Código de Bioética Profesional \n\n \n\n CAPÍTULO II \n\n \n\n DEBERES FRENTE A LAS\nCONDICIONES ESPECÍFICAS DE LA PROFESIÓN DE BACTERIOLOGÍA \n\n \n\n ARTÍCULO 13. Son deberes frente a\nlas condiciones específicas de la profesión de Bacteriología: \n\n \n\n a) Cumplir y hacer cumplir todos los\nreglamentos exigidos por la ley que ampara el ejercicio profesional tales como: obtener el título\nuniversitario debidamente registrado, prestar el servicio social obligatorio,\nmantener vigente la tarjeta de inscripción profesional y si posee laboratorio\nmantener actualizada la licencia de funcionamiento; \n\n \n\n b) Tener plena conciencia de su\nresponsabilidad profesional que implique permanentemente actualización\ncientífica, tecnológica y administrativa para aplicar dichas innovaciones en su\ndesempeño profesional; \n\n \n\n c) Ser responsable de los daños y\nperjuicios que causen sus errores y estar obligado a su reparación; \n\n \n\n d) Ejercer su profesión en condiciones\nde serenidad y juicio que garanticen la precisión de los análisis; \n\n \n\n e) Atender el llamado que se le haga\ncuando: \n\n \n\n Se trate de un caso de urgencias. \n\n \n\n No hubiese otro profesional en la\nlocalidad o institución; \n\n \n\n f) Ajustar su conducta a normas de\ndignidad, honradez y seriedad; \n\n \n\n g) Guardar el secreto inherente a la\nprofesión; \n\n \n\n h) Ser responsable del informe que ha\nsido certificado con su firma; \n\n \n\n i) Realizar un estricto control de\ncalidad de todos los elementos, reactivos, equipos y técnicas usadas en el\nlaboratorio; \n\n \n\n j) Promover el respeto por la persona\ndel bacteriólogo dentro y fuera de la comunidad científica y profesional; \n\n \n\n k) No hacer al paciente comentarios que\ndespierten su preocupación, y mucho menos diagnósticos de la enfermedad que no\nson de su competencia; \n\n \n\n l) Establecer comunicación con el\nprofesional que solicite los servicios al laboratorio siempre que la situación\ndel paciente lo requiera; \n\n \n\n m) Exigir el derecho a recibir una\ndigna remuneración por su trabajo lo cual constituye un medio normal de\nsubsistencia; \n\n \n\n n) Evitar que profesionales ajenos a la\nbacteriología y laboratorio clínico se lucren de este a expensas de convertir\nla actividad asistencial del laboratorio en un negocio personal; \n\n \n\n o) Comprometer su tiempo laboral\núnicamente con el número de exámenes que pueda realizar con garantía de calidad\npara el diagnóstico; \n\n \n\n p) No utilizar el registro profesional\npara amparar diagnósticos hechos por terceros que no sean competentes en el\nejercicio de sus funciones y evitar cualquier mediación que lo instrumentalice\npara obtener ganancias deshonestas para terceros ajenos a la directa actividad\nprofesional; \n\n \n\n q) Tener plena conciencia de los\nriesgos que conlleva el ejercicio de la profesión y en consecuencia observar\npermanentemente las normas de bioseguridad requeridas. \n\n \n\n CAPÍTULO III \n\n \n\n DEBERES FRENTE AL\nPACIENTE \n\n \n\n ARTÍCULO 14. Son deberes\nfrente al paciente: \n\n \n\n a) Atender con celo y amabilidad a todo\npaciente que solicite sus servicios bajo las normas éticas que exige la\ndignidad de la persona, cualquiera que sea su nacionalidad, raza, posición\nsocial e ideas políticas o religiosas; \n\n \n\n b) No realizar exámenes innecesarios a\nlos pacientes con fines netamente comerciales; \n\n \n\n c) No permitir la realización de\nanálisis clínicos por el personal auxiliar que no es profesionalmente competente; \n\n \n\n d) Velar para que las tarifas de los\nservicios prestados sean justas y reflejen los costos del rigor científico y de\nla calidad requerida; \n\n \n\n e) Mantener su laboratorio con el\ndecoro y la responsabilidad que requiere el ejercicio profesional; \n\n \n\n f) No negar los servicios profesionales\npor temores a contagio o a situaciones desagradables; \n\n \n\n g) Entregar en forma clara, precisa y\noportuna los resultados sin causar demora que perjudique a los pacientes \n\n \n\n h) Certificar con su firma y número de\nregistro cada uno de los análisis realizados; \n\n \n\n i) Dar al paciente instrucciones claras\ny precisas sobre las condiciones adecuadas en la toma de muestras, para\ngarantizar la calidad y veracidad de los resultados. \n\n \n\n CAPÍTULO IV \n\n \n\n DEBERES FRENTE A LAS\nINSTITUCIONES PÚBLICAS O PRIVADAS EN LAS CUALES EL BACTERIÓLOGO PRESTA SUS\nSERVICIOS \n\n \n\n ARTÍCULO 15. Son deberes frente a\nlas instituciones públicas o privadas en las cuales el Bacteriólogo presta sus\nservicios: \n\n \n\n a) Conocer las leyes, las normas\ntécnicas y los manuales de procedimientos para ajustar a ellos la prestación\nadecuada de sus servicios; \n\n \n\n b) No malgastar ni extremar la economía\nde materiales e insumos de laboratorio en perjuicio económico de la empresa o\nusuarios; \n\n \n\n c) Cumplir a cabalidad sus deberes\nprofesionales, honorarios y demás compromisos razonables a que está obligado en\nla institución donde presta sus servicios; \n\n \n\n d) Exigir el suministro de materiales,\nequipos y reactivos con calidad certificada que garantice la confiabilidad de\nlos resultados; \n\n \n\n e) Mantener al día estadísticas y\nconsumos de laboratorio; \n\n \n\n f) No realizar exámenes gratis a\nexpensas económicas de la entidad donde presta sus servicios, perjudicando a\nterceros; \n\n \n\n g) No aprovechar su vinculación con la\ninstitución para canalizar pacientes hacia su laboratorio particular o a otros\nlaboratorios produciendo así una competencia desleal; \n\n \n\n h) No propiciar con su conducta\nescándalos que incidan en detrimento de la institución donde labora y con\nmenoscabo de la comunidad; \n\n \n\n i) Cuidar las pertenencias de la\ninstitución dándole buen manejo y evitar su deterioro; \n\n \n\n j) No desempeñar cargos remunerados en\nlos cuales sus honorarios sean coincidentes; \n\n \n\n k) No aceptar cargos laborales que\nsuperen su capacidad física, mental, científica y profesional; \n\n \n\n l) No retirarse del sitio de trabajo\nsin haber concluido en forma responsable el trabajo iniciado y al cual está\ncomprometido; \n\n \n\n m) No ser infidente con los\nconocimientos, tecnologías, aspectos económicos y administrativos y demás\nparticularidades de la institución donde labora. \n\n \n\n CAPÍTULO V \n\n \n\n DEBERES FRENTE A LOS\nPROFESIONALES DE BACTERIOLOGÍA \n\n \n\n ARTÍCULO 16. Son deberes\nfrente a los profesionales de Bacteriología: \n\n \n\n a) Ser solidario con los profesionales\nde Bacteriología y demás integrantes del equipo de salud, evitando comentarios\nsin justificación que afecten su imagen y crédito personal; \n\n \n\n b) Reconocer y respetar sus valores\nhumanos y profesionales; \n\n \n\n c) Denunciar a la instancia competente\ntoda práctica que conlleve al ejercicio ilegal e inadecuado de la profesión; \n\n \n\n d) Rechazar toda forma de chantaje en\nsu ejercicio profesional como sería el recibir u ofrecer porcentajes por\nremisión de pacientes; \n\n \n\n e) No realizar procedimientos o\nmodificaciones de los exámenes que incidan en disminución de la calidad de los\nresultados, so pretexto de hacer ahorros, de disminuir costos, de ampliar\nganancias; \n\n \n\n f) Compartir con los profesionales de\nBacteriología nuevos conocimientos científicos y tecnológicos, contribuyendo\nasí a su progreso profesional; \n\n \n\n g) Ser deferente con los profesionales\nde Bacteriología en prestarles un servicio profesional a menor costo; \n\n \n\n h) Promover el análisis permanente de\nlas normas bioéticas que regulan el ejercicio profesional. \n\n \n\n CAPÍTULO VI \n\n DEBERES FRENTE A LOS\nSUBALTERNOS \n\n \n\n ARTÍCULO 17. Son deberes\nfrente a los subalternos: \n\n \n\n a) Ofrecer un trabajo digno y justo,\nrespetando su seguridad y sus derechos; \n\n \n\n b) No permitir al personal subalterno\nla solución de problemas que requieren el juicio y la participación exclusiva\ndel Bacteriólogo; \n\n \n\n c) Cumplir con las normas legales en\nrelación con la contratación de servicios; \n\n \n\n d) Velar por el crecimiento personal,\nel mejoramiento laboral y por la educación continuada de sus subalternos; \n\n \n\n e) Ser solidario con los subalternos en\nsituaciones que requieren especial apoyo de consejería profesional; \n\n \n\n f) Mantener con el equipo de trabajo excelentes\nrelaciones en las que primen la comprensión, la tolerancia y el respeto; \n\n \n\n g) Por encima de cualquier concepto\norganizacional que implique jerarquías laborales, está la visión humanizante\nque reconoce la dignidad de cada una de las personas integrantes de un equipo\nde trabajo. En consecuencia, hay que despertar sentimientos de comunión con los\nsubalternos y estar muy atentos a compartir solidariamente sus necesidades\npersonales y familiares. \n\n \n\n CAPÍTULO VII \n\n \n\n DEBERES FRENTE A SUS\nCOMPROMISOS DOCENTES \n\n \n\n ARTÍCULO 18. Son deberes\nfrente a sus compromisos docentes: \n\n \n\n a) Permanecer constantemente\nactualizado en la ciencia de su especialidad, en la constante renovación\ntecnológica y en los procesos pedagógicos; \n\n \n\n b) Valorar las actitudes y\ncontribuciones del estudiante, como interlocutor válido importante del sistema\nenseñanza-aprendizaje, respeto sus patrones culturales, religiosos, políticos y\nraciales; \n\n \n\n c) Cultivar la sensibilidad social en\nla docencia para que los estudiantes adquieran un compromiso transformador del\npaís en búsqueda de justicia y de oportunidades de bienestar para todos los colombianos; \n\n \n\n d) Formar al estudiante con mentalidad\ny actitudes interdisciplinarias para que integre eficientemente en equipos de\ntrabajo en la salud; \n\n \n\n e) Motivar al estudiante para que sea\nagente activo de su propia formación, dándole herramientas científicas y\ntecnológicas y estimulando su libertad e imaginación creativa en los procesos\nde investigación; \n\n \n\n f) Comunicar verbalmente y con\nactitudes personales la jerarquía de valores éticos y morales que conduzcan a\nun crecimiento de la persona y a un futuro ejercicio digno de la profesión; \n\n \n\n g) Vincular íntimamente las tareas de\ndocencia con las de investigación científica, de tal manera que la enseñanza\nsea fruto de lo que ha investigado y a su vez se esfuerce en investigar porque\nle motiva correr las fronteras del conocimiento y compartirlo con sus\nestudiantes; \n\n \n\n h) Promover la información de líderes a\ntravés de su ejemplar ejercicio profesional; \n\n \n\n i) Cultivar en sus alumnos los valores\nque le permitan un permanente crecimiento personal y profesional. \n\n \n\n CAPÍTULO VIII \n\n \n\n DEBERES FRENTE A LA\nINVESTIGACIÓN \n\n \n\n ARTÍCULO 19. Propósito de\nla investigación en beneficio de los seres humanos. El propósito de la\ninvestigación en beneficio de los seres humanos y sin detrimento de los\necosistemas, debe ser el de mejorar los procedimientos diagnósticos,\nterapéuticos y preventivos y la comprensión de la etiología y patogenia de las\nenfermedades. De ninguna manera puede ser propósito de las investigaciones\ncientíficas buscar hacer daño a los seres humanos y al hábitat, como es el caso\nde fabricar armas biológicas y microorganismos para el control biológico de la\nagricultura que se liberen causando perjuicios imprevisibles. \n\n \n\n Simultáneamente con ser profesional de\nla bacteriología, hay que tomar alta conciencia de que se es miembro de la\ncomunidad científica, razón por la cual es un imperativo ético participar\nactivamente en investigaciones y en asociaciones de ciencia y tecnología. \n\n \n\n En el orden ético de la investigación,\nprimeramente se debe proceder con métodos alternativos, en segundo lugar con\nanimales y finalmente con humanos si el protocolo lo requiere. \n\n \n\n ARTÍCULO 20. Investigación con\nmétodos alternativos. Los procedimientos alternativos comprenden\nmétodos que no utilizan directamente tejidos vivos. Estos incluyen modelos\nmatemáticos y simulaciones gráficas y computarizadas de las relaciones entre\nestructura y función de los organismos vivos, basados en las propiedades\nfisicoquímicas de dichos organismos. En cuanto se trate de aspectos\nepidemiológicos y de salud pública, la bioestadística es un instrumento\nalternativo de investigación científica de gran importancia. Por otra parte, el\nacopio de información tanto bibliográfica como telemática, permite establecer\npolíticas de investigación alternativa y evita repetir inoficiosamente lo que\nya se ha investigado en otras instancias. \n\n \n\n Es un imperativo ético que las\ninstituciones universitarias y aquellas empresas que se dedican a la\ninvestigación científica dispongan de los métodos alternativos para evitar que\nse proceda directamente a utilizar organismos vivos (cultivos celulares,\nmicroorganismos, plantas, animales y humanos) en estudios científicos. \n\n \n\n ARTÍCULO 21. Investigación en\nanimales. La experimentación en animales ha permitido grandes avances\nen conocimientos biológicos y del bienestar del hombre y de los animales, en\nparticular en los que respecta al tratamiento y prevención de enfermedades. \n\n \n\n Es inevitable realizar investigaciones\nen ciertas especies de animales para descubrir métodos de prevención y\ntratamiento de enfermedades para las que aún no existen medidas adecuadas de\ncontrol, sobre todo enfermedades no transmisibles. \n\n \n\n Desde el punto de vista bioético, toda\ninvestigación científica en animales debe inscribirse en el cumplimiento de la\ndeclaración universal de los derechos de los animales, de la ONU y de las\nnormas internacionales para la investigación biomédica con animales vigente. \n\n \n\n ARTÍCULO 22. Principios\nbásicos para investigación en animales. Son principios básicos para\ninvestigaciones en animales: \n\n \n\n a) Cuando sea posible en vez de\nanimales deben emplearse modelos matemáticos, simulacros en computador y\nsistemas biológicos in vitro; \n\n \n\n b) Los experimentos con animales sólo\ndeberán realizarse cuando se haya comprobado debidamente su interés para la\nsalud humana; \n\n \n\n c) Debe utilizarse el mínimo número de\nanimales necesarios para obtener resultados científicamente válidos; \n\n \n\n d) Los animales empleados para\ninvestigación deben mantenerse en las mejores condiciones posibles ambientales,\nalimentarias y de salud, con asistencia médico-veterinaria de acuerdo con las\nnormas establecidas para garantizar la calidad de los bioterios; \n\n \n\n e) Los animales deben recibir alimentos\nen calidad y cantidad suficiente para sus necesidades y para conservar la salud\ny tener acceso libre de agua potable, a menos que el objeto del experimento sea\nestudiar el efecto de las variaciones de estos nutrientes; \n\n \n\n f) No someter a ningún dolor,\nsufrimiento o estrés a los animales del laboratorio. Hacer uso adecuado de\nanestesia y de calmantes y asegurárseles el restablecimiento de la salud; \n\n \n\n g) En caso de sacrificar animales para\nla investigación científica, compensar a la madre naturaleza con acciones\nrestauradoras y preservativas de la biósfera; \n\n \n\n h) El material biológico desechable\ndebe ser debidamente incinerado y cumplir con todos los protocolos de\nbioseguridad. \n\n \n\n ARTÍCULO 23. Investigación\nbiomédica con seres humanos. Todo adelanto en el ejercicio de la salud\nhumana y en el conocimiento de los procesos fisiológicos y patológicos\npertinentes debe necesariamente ser probados en última instancia en sujetos\nhumanos. Este es el sentido que se le da a la expresión \"Investigación con\nsujetos humanos\". La investigación biomédica con seres humanos abarca: \n\n \n\n a) El estudio de los procesos\nfisiológicos, bioquímicos o patológicos, o de las reacciones con una\ndeterminada intervención en sujetos sanos o con pacientes bajo tratamiento; \n\n \n\n b) Los ensayos clínicos controlados de\nmétodos diagnósticos, profilácticos o terapéuticos en grupos de pacientes de\nmayor tamaño; \n\n \n\n c) Estudios para evaluar las\nconsecuencias de determinadas acciones profilácticas o terapéuticas dentro de\nuna comunidad. \n\n \n\n ARTÍCULO 24. Principios\nbásicos para investigación con seres humanos. Son principios básicos\npara investigaciones con seres humanos: \n\n \n\n a) El bacteriólogo deberá cumplir con\nlos protocolos de consentimiento voluntario informado y advertirle claramente a\nsus pacientes los objetivos, métodos y beneficios posibles, respetando la\nposibilidad de abstenerse a participar o de retirarse en cualquier momento de\nla investigación; \n\n \n\n b) Cuando sea absolutamente necesario\nrealizar una investigación con menores de edad y/o minusválidos mentales,\nsiempre es obligante obtener el conocimiento voluntario informado del padre, la\nmadre o tutor legal después de haberles explicado los fines de la investigación,\ncumpliendo con ellos las mismas condiciones del numeral anterior; \n\n \n\n c) A ser posible, evitar hacer\ninvestigaciones con personas que estén privadas de la libertad (reclusos) o que\nestén bajo la subordinación de autoridades superiores (soldados), el consentimiento\ninformado de dichas personas fácilmente puede tener vicios de falta de\nlibertad; \n\n \n\n d) Nunca deberá considerarse la\nparticipación de mujeres embarazadas o madres lactantes en investigaciones no\nterapéuticas que puedan exponer a riesgos al feto o al neonato. Se afirma que\nlos bacteriólogos no tienen en su quehacer profesional ser terapeutas directos\nsino agentes de diagnóstico. Cuando la investigación con un equipo\ninterdisciplinario busque acciones terapéuticas, estas solo se admiten en\nfunción de mejorar el estado de salud de la madre o del niño sin perjuicio para\nel feto o el lactante, sin desfavorecer la capacidad de la madre para lactarlo\ndebidamente; \n\n \n\n e) Mientras se puedan hacer\ninvestigaciones con pacientes adultos, con quienes se debe llevar rigurosamente\nel protocolo de consentimiento voluntario informado, conviene evitar realizar\ninvestigaciones con menores de edad y/o minusválidos mentales; \n\n \n\n f) El investigador nunca puede ser\nsujeto y objeto de la experimentación al mismo tiempo; \n\n \n\n g) El bacteriólogo al realizar trabajos\nde investigación con comunidades rurales o urbanas, debe explicarles\npreviamente los objetos, métodos y procedimientos. También con las comunidades\nhay que cumplir lo prescrito en los numerales a), b) y c). Concluido el estudio,\nestá obligado a revertir la información para el beneficio de la comunidad, sin\nfaltar al secreto profesional; \n\n \n\n h) Los criterios para la evaluación de\nlas investigaciones dependerán de las políticas de las instituciones y de la\nestructura orgánica de la profesión de Bacteriología, asegurándose de tener\nresponsabilidad sobre todos los efectos de los estudios; \n\n \n\n i) Toda investigación realizada en el\ncampo de la Bacteriología debe ser evaluada previamente y controlada por un\ncomité de ética, el cual considerará si el proyecto de investigación es\nconveniente desde el punto de vista científico y ético, determinando si los\nbeneficios previstos justifican que el sujeto incurra en cualquier riesgo\nprevisible; \n\n \n\n j) Las investigaciones patrocinadas\ndesde el exterior deben contar con el aval de las autoridades competentes del\npaís anfitrión; \n\n \n\n k) Toda información recolectada\nrelativa a personas deben ser protegidas con el carácter de confidencial; \n\n \n\n l) El investigador no debe aprovecharse\nde la indigencia, ignorancia o ingenuidad de las personas que tiene a su\nalcance para la investigación científica; \n\n \n\n m) El investigador tiene el derecho de\npropiedad intelectual sobre los trabajos que elabora, como también asume la\nresponsabilidad que dichos derechos impliquen. \n\n \n\n CAPÍTULO IX \n\n DEBERES FRENTE AL\nPAÍS \n\n \n\n ARTÍCULO 25. Son deberes\nfrente al país: \n\n \n\n a) Participar y promover campañas de\nsalud para grupos marginados de la población; \n\n \n\n b) Dar igualdad a las personas de\nescasos recursos, brindándole atención y servicio oportuno; \n\n \n\n c) Ofrecer su concurso y colaboración\npara prestar servicio voluntario en casos de calamidad pública, problemas\ncomunitarios, en epidemias, accidentes, desastres naturales, etc.; \n\n \n\n d) Apoyar campañas de sanidad ambiental\nque sean pertinentes al ejercicio de su profesión; \n\n \n\n e) No escatimar ningún esfuerzo para\ndesempeñarse con el máximo de calidad y eficiencia en el año de servicio social\nobligatorio, buscando a la vez mayores compromisos con las comunidades urbanas\ny rurales; \n\n \n\n f) Más allá de los compromisos\nprofesionales, la nacionalidad tiene una exigencia de responsabilidad con la\nsuerte del país que invita a militancias políticas, según sus propias\nconvicciones. En este sentido, no sería éticamente correcto eludir acciones\nvinculantes con la solución de los problemas de Colombia. \n\n \n\n CAPÍTULO X \n\n \n\n DEBERES FRENTE A LAS\nCASAS COMERCIALES \n\n \n\n ARTÍCULO 26. Son deberes\nfrente a las casas comerciales: \n\n \n\n a) Evitar asumir actitudes serviles\nante los representantes de las casas comerciales; \n\n \n\n b) Exigir el suministro de reactivos\ncon fechas de vigencia, que garanticen la calidad de su uso; \n\n \n\n c) No comprar reactivos vencidos o en\nmal estado, arguyendo reducción de costo; \n\n \n\n d) Mantener un estricto control de\nfuncionamiento de los equipos de laboratorio para lo cual se requiere personal\nidóneo. La calidad de los análisis depende en gran medida del estado de los\nequipos y sus insumos; \n\n \n\n e) Proteger la reputación de las casas\ncomerciales evitando el mal uso de sus productos, para lo cual hay que recibir\nun entrenamiento adecuado y llevar con rigor los procedimientos establecidos\npor las normas técnicas; \n\n \n\n f) Evitar compromisos de tipo económico\nque favorezcan únicamente los intereses personales del profesional. \n\n \n\n CAPÍTULO XI \n\n \n\n DEBERES FRENTE A LA\nUNIVERSIDAD QUE LO FORMÓ \n\n \n\n ARTÍCULO 27. Son deberes\nfrente a la universidad que lo formó: \n\n \n\n a) Tener gran estima a la imagen de la\nUniversidad que le dio su formación y procurar enaltecerla ejerciendo\ndignamente su profesión; \n\n \n\n b) Mantener vínculos, tanto afectivos\ncomo científicos con el Alma Máter, buscando coordinar esfuerzos de los\negresados a favor de la institución docente; \n\n \n\n c) Intégrese al proceso de Educación\nContinuada para actualizar y reforzar los conocimientos impartidos por la\nInstitución; \n\n \n\n d) En el momento de vincular\nlaboralmente a sus colegas, evitar prestarle un mal servicio a su Universidad\ntrayendo a la Institución personas no idóneas, argumentando que son egresados\ndel mismo centro educativo. \n\n \n\n CAPÍTULO XII \n\n \n\n DEBERES FRENTE A LAS\nASOCIACIONES DE SU PROFESIÓN \n\n \n\n ARTÍCULO 28. Son deberes\nfrente a las asociaciones de su profesión: \n\n \n\n a) Mantener su afiliación a sociedades\nde carácter científico y gremial, contribuyendo al desarrollo de la profesión; \n\n \n\n b) Cumplir con las normas estatutarias\nque garanticen el progreso de las asociaciones; \n\n \n\n c) Contribuir a la afiliación de nuevos\nprofesionales; \n\n \n\n d) Apoyar las actividades científicas,\ninvestigativas y gremiales programadas por las asociaciones para el provecho\ncolectivo de la profesión, incluyendo las zonas más apartadas; \n\n \n\n e) Como miembro de una asociación\nauspiciar la integración con asociaciones propias de la profesión o de carácter\ninterdisciplinario; \n\n \n\n f) Ser solidario y leal con las\nasociaciones y darles el apoyo solicitado para el crecimiento de la profesión; \n\n \n\n g) Mantener conocimientos actualizados\nsobre la legislación en salud para hacer oportunas propuestas que protejan los\nderechos e intereses específicos de la profesión. \n\n \n\n CAPÍTULO XIII \n\n \n\n DE LAS FALTAS CONTRA\nLA BIOÉTICA PROFESIONAL \n\n \n\n ARTÍCULO 29. Incurren en faltas\ncontra la Bioética Profesional, los Bacteriólogos de quienes trata el presente\ncódigo, que violen cualesquiera de los deberes enunciados en la presente ley. \n\n \n\n TÍTULO V \n\n \n\n VIGENCIA \n\n \n\n ARTÍCULO 30. La presente ley rige a partir de la\nfecha de su publicación y deroga todas las disposiciones que le sean\ncontrarias. \n\n \n\n EL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA, \n\n \n\n GERMÁN VARGAS LLERAS. \n\n \n\n EL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA\nREPÚBLICA, \n\n \n\n EMILIO RAMÓN OTERO\nDAJUD. \n\n \n\n EL PRESIDENTE DE LA HONORABLE CÁMARA DE\nREPRESENTANTES, \n\n \n\n ALONSO ACOSTA OSIO. \n\n \n\n EL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE\nREPRESENTANTES, \n\n \n\n ANGELINO LIZCANO\nRIVERA. \n\n \n\n REPUBLICA DE COLOMBIA\n- GOBIERNO NACIONAL \n\n \n\n PUBLÍQUESE Y CÚMPLASE. \n\n \n\n Dada en Bogotá, D. C., a los 7 días del mes de\noctubre de 2003. \n\n \n\n ÁLVARO URIBE VÉLEZ \n\n \n\n EL MINISTRO DE LA PROTECCIÓN SOCIAL, \n\n \n\n DIEGO PALACIO\nBETANCOURT. \n\n \n\n LA MINISTRA DE EDUCACIÓN NACIONAL, \n\n CECILIA MARÍA VÉLEZ\nWHITE. \n\n \n\n \n\n NOTA: Publicado en el Diario Oficial. Año. CXXXIX. N. 45.335. 17 de octubre. De 2003. pág. 17."
    }
  ],
  "definitions": []
}