{
  "id": "co-ley-854-2003",
  "type": "statute",
  "title": "Ley 854 de 2003",
  "short_name": "Ley 854 de 2003",
  "status": "in_force",
  "issued_date": "2003-11-26",
  "in_force_date": "2003-11-26",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=10793",
  "description": "Se modifica la Ley 258 de 1996, en relación con la definición de afectación de vivienda familiar, art. 1. Levantamiento de la afectación, art. 2. Vigencia, art. 3.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Definición . Entiéndese afectado a vivienda familiar el bien inmueble adquirido en su totalidad por uno o ambos cónyuges, antes o después de la celebración del matrimonio destinado a la habitación de la familia."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. El parágrafo 2° del artículo 4° de la Ley 258 de 1996, quedará así:"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. Levantamiento de la afectación.\n\nParágrafo 2°. La afectación a vivienda familiar se extinguirá de pleno derecho, sin necesidad de pronunciamiento judicial, por muerte real o presunta de uno o ambos cónyuges, salvo que por una justa causa los herederos menores que estén habitando el inmueble soliciten al juez que la afectación se mantenga por el tiempo que esta fuera necesaria. De la solicitud conocerá el Juez de Familia o el Juez Civil Municipal o Promiscuo Municipal, en defecto de aquel, mediante proceso verbal sumario.\n\nLa anterior medida no podrá extenderse más allá de la fecha en que los menores cumplan la mayoría de edad o se emancipen, caso en el cual, el levantamiento de la afectación opera de pleno derecho, o cuando por invalidez o enfermedad grave, valorada por el Juez, al menor le sea imposible valerse por sí mismo."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. Vigencia. La presente ley rige a partir de su publicación.\n\nEl Presidente del honorable Senado de la República,\n\nGermán Vargas Lleras.\n\nEl Secretario General del honorable Senado de la República,\n\nEmilio Ramón Otero Dajud.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nAlonso Acosta Osio.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nAngelino Lizcano Rivera.\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 25 de noviembre de 2003.\n\nÁLVARO URIBE VÉLEZ\n\nEl Ministro del Interior y de Justicia,\n\nSabas Pretelt de la Vega.\n\nLa Ministra de Ambiente, Vivienda y Desarrollo Territorial,\n\nSandra Suárez Pérez.\n\nNOTA: Publicado en el Diario Oficial No. 45.383 de noviembre 26 de 2003."
    }
  ],
  "definitions": []
}