{
  "id": "co-ley-861-2003",
  "type": "statute",
  "title": "Ley 861 de 2003",
  "short_name": "Ley 861 de 2003",
  "status": "in_force",
  "issued_date": "2003-12-29",
  "in_force_date": "2003-12-29",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=11174",
  "description": "Determina que el único bien inmueble urbano o rural perteneciente a mujer cabeza de familia se constituye en patrimonio familiar inembargable a favor de sus hijos menores existentes y de los que estén por nacer, señala el trámite para ello y el procedimiento y causales para levantarlo.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. El único bien inmueble urbano o rural perteneciente a la mujer cabeza de familia definida en el artículo 2 ° y parágrafo de la Ley 82 de 1993 se constituye en patrimonio familiar inembargable a favor de sus hijos menores existentes y de los que estén por nacer. Texto subrayado declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-722 de 2004 , en el entendido, que el beneficio establecido en dicha ley a favor de los hijos menores de la mujer cabeza de familia se hará extensivo a los hijos menores dependientes del hombre que, de hecho, se encuentre en la misma situación que una mujer cabeza de familia, en los términos del artículo 2º de la Ley 82 de 1993"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. La constitución del patrimonio de familia a la que se refiere el artículo 1° de esta ley se hará ante la Oficina de Registro de Instrumentos Públicos de la Jurisdicción donde se encuentre ubicado el inmueble.\n\nPara el efecto, será necesaria la presentación de los registros civiles de nacimiento de la mujer y de sus hijos, para demostrar su parentesco; declaración notarial de su condición de mujer cabeza de familia según lo dispuesto en el parágrafo del artículo 2° de la Ley 82 de 1993; el título de propiedad del inmueble; y declaración bajo la gravedad del juramento de dos (2) personas honorables de la localidad donde se encuentre ubicado el inmueble, hecha ante notario o en su defecto ante el alcalde municipal del lugar o ante el Inspector de Policía donde testifiquen que la mujer cabeza de familia solo posee ese bien inmueble. Texto subrayado declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-722 de 2004 , en el entendido, que el beneficio establecido en dicha ley a favor de los hijos menores de la mujer cabeza de familia se hará extensivo a los hijos menores dependientes del hombre que, de hecho, se encuentre en la misma situación que una mujer cabeza de familia, en los términos del artículo 2º de la Ley 82 de 1993"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3 °. Una vez cumplidos los requisitos mencionados en el artículo anterior, el respectivo Registrador de Instrumentos Públicos de la Seccional, mediante revisión de comprobación dejará constancia en la respectiva matrícula inmobiliaria, de que el bien inmueble es patrimonio de familia, para que no pueda ser afectado por medida cautelar. Los trámites aquí dispuestos no tendrán costo alguno."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. Las solicitudes que a la fecha de entrada en vigencia de la presente ley se encuentran en trámite en las Notarías del Círculo de ubicación de los inmuebles seguirán el trámite normal de los requisitos señalados al inicio del mismo."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5º. Levantamiento del patrimonio de familia. Derogado por el literal c), art. 626, Ley 1564 de 2012 . El juez de familia a través de providencia, podrá ordenar el levantamiento del patrimonio de familia constituido a favor de los hijos menores de la mujer cabeza de familia, en los siguientes casos: Texto subrayado declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-722 de 2004 , en el entendido, que el beneficio establecido en dicha ley a favor de los hijos menores de la mujer cabeza de familia se hará extensivo a los hijos menores dependientes del hombre que, de hecho, se encuentre en la misma situación que una mujer cabeza de familia, en los términos del artículo 2º de la Ley 82 de 1993\n\n1. Cuando exista otra vivienda efectivamente habilitada por la familia o se apruebe que la habrá, circunstancias estas que serán calificadas por el juez.\n\n2. Por cualquier justo motivo apreciado por el juez para levantar la constitución a solicitud del Ministerio Público o de un tercero perjudicado por la Constitución."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6º. La presente ley a partir de su promulgación.\n\nEl Presidente del honorable Senado de la República,\n\nGermán Vargas Lleras.\n\nEl Secretario General del honorable Senado de la República,\n\nEmilio Ramón Otero Dajud.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nAlonso Acosta Osio.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nAngelino Lizcano Rivera.\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 26 de diciembre de 2003.\n\nÁLVARO URIBE VÉLEZ\n\nEl Ministro del Interior y de Justicia,\n\nSabas Pretelt de la Vega.\n\nEl Ministro de la Protección Social,\n\nDiego Palacio Betancourt.\n\nNota: Publicado en el Diario Oficial 45415 de Diciembre 29 de 2003."
    }
  ],
  "definitions": []
}