{
  "id": "co-ley-864-2003",
  "type": "statute",
  "title": "Ley 864 de 2003",
  "short_name": "Ley 864 de 2003",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=38013",
  "description": "Se aprueba el Acuerdo Sede entre el Gobierno de Colombia y la Organización Iberoamericana de Seguridad Social para el Establecimiento de la sede del Centro Regional de la OISS para Colombia y el Area Andina, firmado en Cartagena de Indias, el veintidós (22) de noviembre de dos mil uno (2001).",
  "provisions": [
    {
      "provision_ref": "art1o",
      "section": "1o",
      "title": "Artículo 1o",
      "content": "ARTÍCULO 1o. Para efectos del presente Convenio:\n\na) La expresión \"El Gobierno\" significa el Gobierno de Colombia;\n\nb) La expresión \"OISS\" significa la Organización Iberoamericana de Seguridad Social;\n\nc) La expresión \"el Secretario General\" significa el Secretario General de la OISS;\n\nd) La expresión \"Centro Regional\" significa el Centro Regional de la OISS para Colombia y el Área Andina;\n\ne) La expresión \"Director\" significa la persona designada por el Secretario General para dirigir el Centro Regional de la OISS para Colombia y el Área Andina;\n\nf) La expresión \"Director Adjunto\" significa la persona designada por el Secretario General para asistir al Director en sus actividades o suplirlo interinamente en caso de ausencia, enfermedad, o vacante;\n\ng) La expresión \"Legislación Colombiana\" comprende: La Constitución Política, leyes, decretos, resoluciones, ordenanzas y acuerdos municipales dictados por el Gobierno y las autoridades colombianas competentes;\n\nh) La expresión \"Sede del Centro Regional\" significa locales ocupados por el Director de la OISS para Colombia y el Área Andina;\n\ni) La expresión \"Centro de Investigación\" significa el Centro de Investigación para la Seguridad Social y Formación de Recursos Humanos de la OISS;\n\nj) La expresión \"Funcionario de la OISS\" significa los miembros del personal de la OISS contratados por el Secretario General;\n\nk) La expresión \"Funcionario del Centro Regional\" significa todo miembro del personal de la OISS contratado por esta para servir en el Centro Regional de la OISS para Colombia y el Área Andina;\n\nl) La expresión \"Funcionario del Centro de Investigación\" significa todo miembro del personal de la OISS contratado por esta para servir en el Centro de Investigación para la Seguridad Social y Formación de Recursos Humanos de la OISS;\n\nm) La expresión \"Los Archivos de la OISS\" significa las actas, correspondencia, documentos, manuscritos y grabaciones sonoras, propiedad de la OISS;\n\nn) La expresión \"Bienes\" significa todos los bienes, incluso fondos y haberes pertenecientes a la OISS en propiedad o posesión, o administrados por ella en cumplimiento de sus funciones estatutarias y reglamentarias en general, todos sus ingresos."
    },
    {
      "provision_ref": "art2o",
      "section": "2o",
      "title": "Artículo 2o",
      "content": "ARTÍCULO 2o. De conformidad con lo dispuesto en el artículo 1o de la Ley 7ª de 1944, el Acuerdo Sede entre el Gobierno de Colombia y la Organización Iberoamericana de Seguridad Social para el Establecimiento de la Sede del Centro Regional de la OISS para Colombia y el Área Andina, firmado en Cartagena de Indias, el veintidós (22) de noviembre de dos mil uno (2001), que por el artículo 1o de esta ley se aprueba, obligará al país a partir de la fecha en que se perfeccione el vínculo internacional respecto del mismo."
    },
    {
      "provision_ref": "art3o",
      "section": "3o",
      "title": "Artículo 3o",
      "content": "ARTÍCULO 3o. La presente ley rige a partir de la fecha de su publicación.\n\nDada en Bogotá, D. C., a...\n\nPresentado al honorable Congreso de la República por los suscritos Ministra de Relaciones Exteriores y Ministro de Salud encargado de las funciones del Despacho del Ministro de Trabajo y Seguridad Social.\n\nLa Ministra de Relaciones Exteriores,\n\nMARÍA CAROLINA BARCO ISAKSON.\n\nEl Ministro de Salud encargado de las funciones del Despacho del Ministro de Trabajo y Seguridad Social,\n\nJUAN LUIS LONDOÑO DE LA CUESTA.\n\nEXPOSICION DE MOTIVOS\n\nHonorables Senadores y Representantes:\n\nEn nombre del Gobierno Nacional y en cumplimiento de los artículos 150 numeral 16 y 189 numeral 2 de la Constitución Política de Colombia, presentamos a consideración del honorable Congreso de la República el proyecto de ley por medio de la cual se aprueba el Acuerdo Sede entre el Gobierno de Colombia y la Organización Iberoamericana de Seguridad Social para el Establecimiento de la Sede del Centro Regional de la OISS para Colombia y el Área Andina, firmado en Cartagena de Indias, el veintidós (22) de noviembre de dos mil uno (2001).\n\nLa Organización Iberoamericana de Seguridad Social, OISS, fue creada en 1954 como consecuencia del II Congreso Iberoamericano de Seguridad Social, celebrado en Lima, Perú, según Acta Constitutiva de fecha 25 de octubre de 1954, para promover el bienestar económico y social de los países iberoamericanos y de todos aquellos que se vinculan por los idiomas español y portugués, mediante la coordinación, intercambio y aprovechamiento de sus experiencias mutuas en Seguridad Social.\n\nEl Ministerio de Trabajo y Seguridad Social y la Organización Iberoamericana de Seguridad Social suscribieron el 17 de marzo de 1995 un Acta de Intención para el establecimiento de una Delegación Nacional de la OISS en Colombia, la cual ha venido funcionando normalmente desde 1995.\n\nEl artículo 25 de los Estatutos de la OISS prevé la existencia de Centros Regionales y Subregionales que desarrollarán principalmente la programación de actividades del área correspondiente, de acuerdo con el plan general de actividades de la Organización y con sujeción a los principios de unidad funcional, ejecutiva, presupuestaria y de caja o tesoro observados por la OISS.\n\nEste Acuerdo se suscribió el 22 de noviembre de 2001, por Angelino Garzón, Ministro de Trabajo y Seguridad Social, con plenos poderes otorgados el 21 de noviembre de 2001, y por Adolfo Jiménez Fernández, Secretario General de la Organización Iberoamericana de Seguridad Social.\n\nEl establecimiento de la sede del Centro Regional de la OISS para Colombia y el área andina tiene el propósito de ejecutar la programación de las actividades, conforme al plan general de la OISS para cumplir sus objetivos de universalidad, desarrollo, información, asesoramiento, estudio, investigación, perfeccionamiento, intercambio de experiencias, cooperación y capacitación del recurso humano en materia de seguridad social.\n\nCon la globalización de la economía y los procesos de integración, se torna indispensable contar con un Centro que contribuya, además de cumplir los objetivos anteriores, a impulsar la adopción de acuerdos en materia de seguridad social entre los países miembros.\n\nPor las razones expuestas, el Gobierno Nacional, a través de la Ministra de Relaciones Exteriores y del Ministro de Salud encargado de las funciones del Despacho del Ministro de Trabajo y Seguridad Social, somete a consideración del honorable Congreso de la República el Acuerdo Sede entre el Gobierno de Colombia y la Organización Iberoamericana de Seguridad Social para el Establecimiento de la Sede del Centro Regional de la OISS para Colombia y el Área Andina, firmado en Cartagena de Indias, el veintidós (22) de noviembre de dos mil uno (2001).\n\nDe los honorables Congresistas,\n\nLa Ministra de Relaciones Exteriores,\n\nMARÍA CAROLINA BARCO ISAKSON.\n\nEl Ministro de Salud encargado de las funciones del Despacho del Ministro de Trabajo y Seguridad Social,\n\nJUAN LUIS LONDOÑO DE LA CUESTA.\n\nLEY 424 DE 1998\n\n(Enero 13)\n\nPor la cual se ordena el seguimiento a los convenios internacionales suscritos por Colombia.\n\nEL CONGRESO DE COLOMBIA\n\nDECRETA:"
    },
    {
      "provision_ref": "art4o",
      "section": "4o",
      "title": "Artículo 4o",
      "content": "ARTÍCULO 4o. La presente ley rige a partir de su promulgación.\n\nEl Presidente del honorable Senado de la República.\n\nAMYLKAR ACOSTA MEDINA.\n\nEl Secretario General del honorable Senado de la República,\n\nPEDRO PUMAREJO VEGA.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nCARLOS ARDILA BALLESTEROS.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nDIEGO VIVAS TAFUR.\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y EJECÚTESE.\n\nDada en Santa Fe de Bogotá, D. C., a 13 de enero de 1998.\n\nERNESTO SAMPER PIZANO\n\nLa Ministra de Relaciones Exteriores,\n\nMARÍA EMMA MEJÍA VÉLEZ.\n\nRAMA EJECUTIVA DEL PODER PÚBLICO\n\nPRESIDENCIA DE LA REPUBLICA\n\nBogotá, D. C., 5 de marzo de 2002\n\nAprobado. Sométase a la consideración del honorable Congreso Nacional para los efectos constitucionales.\n\n(Fdo.) ANDRES PASTRANA ARANGO\n\nEl Ministro de Relaciones Exteriores,\n\n(FDO.) GUILLERMO FERNÁNDEZ DE SOTO.\n\nDECRETA:"
    },
    {
      "provision_ref": "art5o",
      "section": "5o",
      "title": "Artículo 5o",
      "content": "ARTÍCULO 5o. La OISS podrá crear en Colombia, bajo la dirección del Centro Regional, un Centro de Investigación para la Seguridad Social y Formación de Recursos Humanos de la OISS.\n\nPARÁGRAFO. El Centro de Investigación tendrá como objetivo fomentar la investigación en el área de Seguridad Social y la formación de recursos humanos para los países del Área Andina."
    },
    {
      "provision_ref": "art6o",
      "section": "6o",
      "title": "Artículo 6o",
      "content": "ARTÍCULO 6o. Los capitales, ingresos, bienes, haberes, locales, archivos y otros activos del Centro Regional y del Centro de Investigación, lo mismo que las operaciones y transacciones que efectúe en cumplimiento de sus finalidades y para la realización de sus funciones, serán inviolables, salvo renuncia expresa notificada mediante escrito del Secretario General de la OISS al Gobierno. Estos estarán exentos:\n\na) Del pago de todos los impuestos nacionales directos, contribuciones y derechos establecidos por el Gobierno Nacional. Esta exención no se aplicará al pago por prestación de servicios ni exime a la OISS del cumplimiento de las leyes laborales aplicables a las personas contratadas en Colombia;\n\nb) De derechos de aduana, prohibiciones y restricciones de importación y de exportación, respecto a los artículos importados o exportados por el Centro Regional para su uso oficial. Entiéndese sin embargo que los artículos importados con tal exención no serán vendidos en el país sino conforme a las condiciones convenidas con el Gobierno, y\n\nc) De derechos de aduana, prohibiciones y restricciones respecto a la importación y exportación de sus publicaciones."
    },
    {
      "provision_ref": "art7o",
      "section": "7o",
      "title": "Artículo 7o",
      "content": "ARTÍCULO 7o. La OISS podrá tener fondos o divisas corrientes de cualquier clase y llevar sus cuentas en cualquier divisa, transferir sus fondos o divisas de un Estado a otro, o dentro del país, y convertir a cualquier otra divisa los que tenga en custodia sin que sean afectados por disposiciones o moratorias de naturaleza alguna. Lo anterior, sin perjuicio de las regulaciones sobre la materia que expida la autoridad competente."
    },
    {
      "provision_ref": "art8o",
      "section": "8o",
      "title": "Artículo 8o",
      "content": "ARTÍCULO 8o . En lo que respecta a sus comunicaciones oficiales, la OISS gozará del mismo trato acordado por el Gobierno a cualquier otro Gobierno u Organismo Internacional acreditado ante el Gobierno de Colombia."
    },
    {
      "provision_ref": "art9o",
      "section": "9o",
      "title": "Artículo 9o",
      "content": "ARTÍCULO 9o . El Gobierno autorizará la entrada en su territorio con visado gratuito, a la estancia en el mismo y la salida, de toda persona oficialmente acreditada por el Centro Regional para tratar asuntos con la misma."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10 . El Director y el Director Adjunto, de nacionalidad extranjera, gozarán, como también sus cónyuges y sus hijos menores, de los privilegios, inmunidades, exenciones y facilidades señalados en la Convención sobre Privilegios e Inmunidades de las Naciones Unidas del 13 de febrero de 1946, aprobada mediante Ley 62 de 1973."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. Los funcionarios extranjeros del Centro Regional gozarán de las siguientes inmunidades:\n\na) De jurisdicción, respecto de todos los actos ejecutados por ellos con carácter oficial, Inclusive sus palabras y escritos;\n\nb) Exención de impuestos sobre los sueldos y emolumentos percibidos del Centro Regional;\n\nc) Las mismas facilidades de cambio de moneda que los funcionarios de las Misiones Diplomáticas de rango similar;\n\nd) Las mismas facilidades de repatriación en tiempo de crisis internacional que los funcionarios de Misiones Diplomáticas así como sus cónyuges y familiares a su cargo;\n\ne) Derecho a importar, libres de impuesto, sus mobiliarios y efectos personales cuando tomen posesión de su cargo por primera vez en el país."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12 . Las personas que sin ser funcionarios de la OISS son invitadas por ella a la sede del Centro Regional y del Centro de Investigación de la OISS para asuntos oficiales, gozarán de las prerrogativas que les correspondan de acuerdo con las disposiciones del Decreto 2148 de 1991, previa consulta y acuerdo con el Ministerio de Relaciones Exteriores, en cada caso."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. Los expertos que sean de nacionalidad extranjera, disfrutarán durante la estancia en Colombia en tanto ejerzan sus funciones de los mismos beneficios que el Gobierno dispensa a los de otros organismos internacionales de carácter intergubernamental."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14. Ningún ciudadano colombiano, sea cual fuere su categoría o rango, tendrá derecho a gozar en el territorio de Colombia de los privilegios, prerrogativas, exenciones impositivas y arancelarias e inmunidades que las disposiciones del presente Acuerdo conceden a funcionarios extranjeros."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15 . Las prerrogativas e inmunidades acordadas en las disposiciones del presente Acuerdo se confieren en exclusivo interés de la OISS y no para ventaja personal de los beneficiarios. El Secretario General podrá renunciar a la inmunidad aplicada a cualquier funcionario cuando a su juicio, dicha inmunidad impida la acción de la justicia y su renuncia no cause perjuicio a la OISS."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16 . El Gobierno proporcionará anualmente a la OISS, con cargo al presupuesto del Ministerio de Trabajo y Seguridad Social, una cantidad destinada a los programas específicos de Colombia. Dicha suma figurará en los programas y presupuestos de la OISS entre los ingresos conceptuados como \"contribuciones para fines específicos\". El Gobierno y la OISS, por intercambio de comunicaciones, acordarán cuanto resulte pertinente para la ejecución de lo estipulado en este artículo. Queda entendido que esta contribución es independiente de la cuota obligatoria anual que corresponde a Colombia abonar a la OISS a título de Estado Miembro de dicho Organismo."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17 . La OISS y sus funcionarios cooperarán en todo momento con las autoridades colombianas para facilitar la recta administración de justicia, asegurar la observancia de los reglamentos de policía y evitar cualquier abuso en el ejercicio de las prerrogativas e inmunidades reconocidas en el presente Acuerdo."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18. Establecer el Comité Colombiano de la OISS con el fin de asesorar los trabajos y actividades del Centro de Investigaciones, participar en el estudio y escogencia final de programas específicos y de retorno, hacer las evaluaciones de los programas realizados y cooperar con el Ministerio de Trabajo y Seguridad Social y sus organismos adscritos y vinculados en los aspectos académicos y técnicos relacionados con la selección de la ejecución de los referidos programas.\n\nDel mismo modo, este Comité absolverá las consultas que a su consideración sometan en cualquier materia, inclusive las administrativas, el Secretario General o el Director del Centro Regional de la OISS. Este Comité será designado conjuntamente por el Ministro de Trabajo y Seguridad Social y el Director del Centro Regional de la OISS, y estará integrado por tres personalidades relevantes en el campo de la Seguridad Social Colombiana, quienes permanecerán en su seno por un período de dos años a partir de la firma del presente Acuerdo y podrán ser confirmados en su cargo por períodos de igual duración.\n\nPARÁGRAFO . El Gobierno y la OISS reglamentarán las funciones de este Comité en un acuerdo complementario."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19. El Gobierno y la OISS podrán celebrar los acuerdos complementarios que estimen necesarios dentro del alcance del presente Acuerdo."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20 . Cualquier controversia entre el Gobierno y la OISS sobre la interpretación o la aplicación del presente Acuerdo, sus acuerdos complementarios o cualquier gestión relativa al Centro Regional y al Centro de Investigaciones o a las relaciones entre el Gobierno y la OISS será resuelta por medio de negociaciones entre las partes."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21. El presente Instrumento entrará en vigor en la fecha en que la OISS reciba la notificación proveniente del Gobierno colombiano, del cumplimiento de los requisitos constitucionales internos para la aprobación del Acuerdo."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22. El presente Acuerdo cesará de regir seis meses después de que cualquiera de las dos partes haya notificado por escrito a la otra parte su decisión de terminarlo, salvo en lo que respecta a las disposiciones aplicables a la cesación normal de las actividades de la OISS y a la disposición de sus bienes en Colombia.\n\nEn fe de lo cual se firma el presente instrumento en Cartagena de Indias, por su Excelencia D. Angelino Garzón, plenamente facultado para estos efectos, y su Excelencia D. Adolfo Jiménez Fernández, Secretario General de la Organización Iberoamericana de Seguridad Social en dos originales destinados a cada una de las partes.\n\nEl Ministro de Trabajo y Seguridad Social,\n\nANGELINO GARZÓN.\n\nEl Secretario General de la Organización Iberoamericana de Seguridad Social,\n\nADOLFO JIMÉNEZ FERNÁNDEZ.\n\n22 de noviembre de 2001&raquo;.\n\nRAMA EJECUTIVA DEL PODER PÚBLICO\n\nPRESIDENCIA DE LA REPUBLICA\n\nBogotá, D. C., 5 de marzo de 2002\n\nAprobado. Sométase a la consideración del honorable Congreso Nacional para los efectos constitucionales.\n\n(Fdo.) ANDRES PASTRANA ARANGO\n\nEl Ministro de Relaciones Exteriores,\n\n(FDO.) GUILLERMO FERNÁNDEZ DE SOTO.\n\nDECRETA:"
    }
  ],
  "definitions": []
}