{
  "id": "co-ley-868-2003",
  "type": "statute",
  "title": "Ley 868 de 2003",
  "short_name": "Ley 868 de 2003",
  "status": "in_force",
  "issued_date": "2003-12-30",
  "in_force_date": "2003-12-30",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=11520",
  "description": "Modifica la Planta de Personal de la Cámara de Representantes para integrar la Sección de Contabilidad.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1º. Adiciónase el artículo 382 de la Ley 5ª de 1992, así:\n\n\"4.3.2 Sección de Contabilidad\""
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º. Adiciónase el artículo 383 de la Ley 5ª de 1992, así:\n\n\"4.3.2 Sección de Contabilidad\"\n\nNo. Cargos\n\nNombre del cargo\n\nGrado\n\n1\n\nJefe de Sección\n\n09\n\n2\n\nAsistente de Contabilidad\n\n05\n\n3"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º . Reestructúrese la planta de personal de la Cámara de Representantes, para integrar la Sección de Contabilidad, en el siguiente sentido:\n\nModifíquese el artículo 383 de la Ley 5ª de 1992, numeral 4.3, disponiendo que los dos (2) Asistentes de Contabilidad, Grado 05, adscritos a la División Financiera y Presupuesto, pasarán a la Sección de Contabilidad.\n\nParágrafo 1º. El Jefe de la Sección de Contabilidad deberá acreditar título profesional de contador público, título de formación avanzada o postgrado y dos (2) años de experiencia profesional.\n\nParágrafo 2º. Los asistentes de contabilidad Grado 05, de acuerdo con el artículo 63 de la Resolución MD-0975 de 1995, por la cual se establece el Estatuto de Administración de Personal para los servidores públicos de la honorable Cámara de Representantes , deben cumplir como requisito mínimo: Título de formación universitaria afín al área contable o profesional de Contador Público y (1) un año de experiencia profesional.\n\nParágrafo 3º. Los funcionarios cuyos cargos son objeto de reestructuración conservarán todos los derechos laborales que ostentaban antes de la vigencia de la presente ley."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º. Funciones de los Jefes de Sección de Contabilidad . Los Jefes de Sección de Contabilidad del Congreso de la República (Senado y Cámara de Representantes), tendrán las siguientes funciones:\n\n1. Preparar y presentar los estados financieros de la corporación (Balance General, Estado de Actividad económica financiera y legal, Estado de cambios en el patrimonio), con sus respectivas notas explicativas.\n\n2. Elaborar, organizar y analizar los comprobantes, registros, libros y formularios exigidos para la contabilización de la información, de tal manera que se garantice el cumplimiento de las etapas del proceso contable de identificación, clasificación, medición y valuación, registro y revelación de los hechos financieros económicos y sociales que suceden en la entidad.\n\n3. Coordinar al interior del grupo de contabilidad las tareas relacionadas con el análisis y revisión de la información contable que se origina en las áreas de tesorería, presupuesto de almacén, y elaborar conciliaciones periódicas con estas áreas.\n\n4. Llevar en forma ordenada y al día los libros auxiliares de contabilidad, conforme a las normas técnicas definidas en el plan general de contabilidad pública.\n\n5. Llevar y mantener al día las conciliaciones bancarias de la entidad.\n\n6. Adoptar los mecanismos de control interno y autocontrol implícito en las funciones de su área y verificar su cumplimiento.\n\n7. Rendir los informes que se le soliciten y los que por ley esté obligado.\n\n8. Elaborar, revisar y presentar las declaraciones tributarias.\n\n9. Certificar con su firma, acompañada del correspondiente número de tarjeta profesional, que los saldos fueron tomados fielmente de los libros de contabilidad, llevados conforme a las normas legales de contabilidad pública y que las cifras registradas en ellos, reflejan en forma fidedigna la situación financiera de la entidad.\n\n10. Supervisar las actividades del personal a cargo y calificarlos conforme a las normas legales sobre Carrera Administrativa.\n\n11. Las demás que le sean asignadas por leyes y normas reglamentarias posteriores de acuerdo con la naturaleza de su cargo."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5º. Funciones del Asistente de Contabilidad. El asistente de Contabilidad Grado 05, de la Sección de Contabilidad de la Cámara de Representantes, tendrá las siguientes funciones:\n\n1. Verificar la calidad de los estados financieros.\n\n2. Recopilar la información base para los estados financieros.\n\n3. Registrar, clasificar, analizar, interpretar y suministrar información confiable y significativa relativa a las transacciones y acontecimientos de índole financieros.\n\n4. Comprobar la autenticidad con responsabilidad de la información recogida.\n\n5. Preparar y elaborar los estados financieros.\n\n6. Velar por la adecuada conservación de los libros de contabilidad y los respectivos documentos soporte conforme a las normas técnicas del plan general de Contabilidad Pública.\n\n7. Las demás que le asigne el Jefe de Sección de Contabilidad, acorde con la naturaleza de su cargo."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6º. El Gobierno Nacional autorizará las partidas presupuestales correspondientes para el cumplimiento de la presente ley."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7º. El inciso primero del artículo 388 de la Ley 5ª de 1992 quedara así:"
    },
    {
      "provision_ref": "art388",
      "section": "388",
      "title": "Artículo 388",
      "content": "Artículo 388. Unidad de trabajo legislativo de los Congresistas . Cada Congresista contará, para el logro de una eficiente labor legislativa, con una Unidad de Trabajo a su servicio, integrada por no más de 10 empleados y/o contratistas. Para la provisión de estos cargos cada Congresista postulará, ante el Director Administrativo, en el caso de la Cámara y ante el Director General o quien haga sus veces, en el caso del Senado, el respectivo candidato para su libre nombramiento y remoción o para su vinculación por contrato."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8º. Vigencia . La presente ley rige a partir de la fecha de su promulgación y deroga las demás disposiciones que le sean contrarias.\n\nEl Presidente del honorable Senado de la República,\n\nGermán Vargas Lleras.\n\nEl Secretario General del honorable Senado de la República,\n\nEmilio Ramón Otero Dajud.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nAlonso Acosta Osio.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nAngelino Lizcano Rivera.\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPublíquese y ejecútese.\n\nDada en Bogotá, D. C., a 30 de diciembre de 2003.\n\nÁLVARO URIBE VÉLEZ\n\nEl Ministro de Hacienda y Crédito Público,\n\nAlberto Carrasquilla Barrera.\n\nNOTA: Publicado en el Diario Oficial No. 45.416 de Diciembre 30 de 2003."
    }
  ],
  "definitions": []
}