{
  "id": "co-ley-872-2003",
  "type": "statute",
  "title": "Ley 872 de 2003",
  "short_name": "Ley 872 de 2003",
  "status": "in_force",
  "issued_date": "2004-01-02",
  "in_force_date": "2004-01-02",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=11232",
  "description": "Crea el Sistema de Gestión de la Calidad en la Rama Ejecutiva del Poder Público y en otras entidades prestadoras de servicios.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1 º. Creación del sistema de gestión de la calidad. Créase el Sistema de Gestión de la calidad de las entidades del Estado, como una herramienta de gestión sistemática y transparente que permita dirigir y evaluar el desempeño institucional, en términos de calidad y satisfacción social en la prestación de los servicios a cargo de las entidades y agentes obligados, la cual estará enmarcada en los planes estratégicos y de desarrollo de tales entidades. El sistema de gestión de la calidad adoptará en cada entidad un enfoque basado en los procesos que se surten al interior de ella y en las expectativas de los usuarios, destinatarios y beneficiarios de sus funciones asignadas por el ordenamiento jurídico vigente.\n\n(Ver Decreto 1083 de 2015, arts 2.2.23.1 , 2.2.23.2 , 2.2.23.7 ) (Ver Sentencia C-996 de 2001)\n\n(Ver Concepto de la SCSC del Consejo de Estado Nº 11001-03-06-000-2004-01606-01 de la SCSC)\n\nNOTA: Artículo declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-826 de 2013."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2º . Entidades y agentes obligados. El sistema de gestión de la calidad se desarrollará y se pondrá en funcionamiento en forma obligatoria en los organismos y entidades del Sector Central y del Sector Descentralizado por servicios de la Rama Ejecutiva del Poder Público del orden Nacional, y en la gestión administrativa necesaria para el desarrollo de las funciones propias de las demás ramas del Poder Público en el orden nacional. Así mismo en las Corporaciones Autónomas Regionales, las entidades que conforman el Sistema de Seguridad Social Integral de acuerdo con lo definido en la Ley 100 de 1993, y de modo general, en las empresas y entidades prestadoras de servicios públicos domiciliarios y no domiciliarios de naturaleza pública o las privadas concesionarios del Estado.\n\nPARÁGRAFO 1º . La máxima autoridad de cada entidad pública tendrá la responsabilidad de desarrollar, implementar, mantener, revisar y perfeccionar el Sistema de Gestión de la Calidad que se establezca de acuerdo con lo dispuesto en la presente ley. El incumplimiento de esta disposición será causal de mala conducta.\n\nPARÁGRAFO 2º . Las Asambleas y Concejos podrán disponer la obligatoriedad del desarrollo del Sistema de Gestión de la Calidad en las entidades de la administración central y descentralizada de los departamentos y municipios.\n\nPARÁGRAFO TRANSITORIO. Las entidades obligadas a aplicar el Sistema de Gestión de la Calidad, contarán con un término máximo de cuatro (4) años a partir de la expedición de la reglamentación contemplada en el artículo 6 de la presente ley para llevar a cabo su desarrollo.\n\n(Ver Conceptos de la SCSC del Consejo de Estado Nº 11001-03-06-000-2004-01606-01 y 11001-03-06-000-2009-00058-00 (1972) del 2010 de la SCSC)\n\nNOTA: Artículo declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-826 de 2013."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3º . Características del Sistema. El Sistema se desarrollará de manera integral, intrínseca, confiable, económica, técnica y particular en cada organización, y será de obligatorio cumplimiento por parte de todos los funcionarios de la respectiva entidad y así garantizar en cada una de sus actuaciones la satisfacción de las necesidades de los usuarios.\n\nPARÁGRAFO. Este Sistema es complementario a los sistemas de control interno y de desarrollo administrativo establecidos por la Ley 489 de 1998.\n\nEl Sistema podrá integrarse al Sistema de Control Interno en cada uno de sus componentes definidos por el Departamento Administrativo de la Función Pública, de acuerdo con las políticas adoptadas por el Presidente de la República."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4º . Requisitos para su implementación. Para dar cumplimiento a lo dispuesto en la presente ley, las entidades deben como mínimo:\n\na) Identificar cuáles son sus usuarios, destinatarios o beneficiarios de los servicios que presta o de las funciones que cumple; los proveedores de insumos para su funcionamiento; y determinar claramente su estructura interna, sus empleados y principales funciones;\n\nb) Obtener información de los usuarios, destinatarios o beneficiarios acerca de las necesidades y expectativas relacionadas con la prestación de los servicios o cumplimiento de las funciones a cargo de la entidad, y la calidad de los mismos;\n\nc) Identificar y priorizar aquellos procesos estratégicos y críticos de la entidad que resulten determinantes de la calidad en la función que les ha sido asignada, su secuencia e interacción, con base en criterios técnicos previamente definidos por el Sistema explícitamente en cada entidad;\n\nd) Determinar los criterios y métodos necesarios para asegurar que estos procesos sean eficaces tanto en su operación como en su control;\n\ne) Identificar y diseñar, con la participación de los servidores públicos que intervienen en cada uno de los procesos y actividades, los puntos de control sobre los riesgos de mayor probabilidad de ocurrencia o que generen un impacto considerable en la satisfacción de las necesidades y expectativas de calidad de los usuarios o destinatarios, en las materias y funciones que le competen a cada entidad;\n\nf) Documentar y describir de forma clara, completa y operativa, los procesos identificados en los literales anteriores, incluyendo todos los puntos de control. Solo se debe documentar aquello que contribuya a garantizar la calidad del servicio;\n\ng) Ejecutar los procesos propios de cada entidad de acuerdo con los procedimientos documentados;\n\nh) Realizar el seguimiento, el análisis y la medición de estos procesos;\n\ni) Implementar las acciones necesarias para alcanzar los resultados planificados y la mejora continua de estos procesos.\n\nPARÁGRAFO 1º . Este sistema tendrá como base fundamental el diseño de indicadores que permitan, como mínimo, medir variables de eficiencia, de resultado y de impacto que faciliten el seguimiento por parte de los ciudadanos y de los organismos de control, los cuales estarán a disposición de los usuarios o destinatarios y serán publicados de manera permanente en las páginas electrónicas de cada una de las entidades cuando cuenten con ellas.\n\nPARÁGRAFO 2º . Cuando una entidad contrate externamente alguno de los procesos involucrados en el Sistema de Gestión de Calidad, deberá asegurar la existencia de control de calidad sobre tales procesos.\n\n(Ver Decreto 1083 de 2015, arts 2.2.23.3 )\n\n(Ver Concepto de la SCSC del Consejo de Estado Nº 11001-03-06-000-2004-01606-01 de la SCSC)"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5º . Funcionalidad . El sistema debe permitir:\n\na) Detectar y corregir oportunamente y en su totalidad las desviaciones de los procesos que puedan afectar negativamente el cumplimiento de sus requisitos y el nivel de satisfacción de los usuarios, destinatarios o beneficiarios;\n\nb) Controlar los procesos para disminuir la duplicidad de funciones, las peticiones por incumplimiento, las quejas, reclamos, denuncias y demandas;\n\nc) Registrar de forma ordenada y precisa las estadísticas de las desviaciones detectadas y de las acciones correctivas adoptadas;\n\nd) Facilitar control político y ciudadano a la calidad de la gestión de las entidades, garantizando el fácil acceso a la información relativa a los resultados del sistema;\n\ne) Ajustar los procedimientos, metodologías y requisitos a los exigidos por normas técnicas internacionales sobre gestión de la calidad."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6º . Normalización de calidad en la gestión. En la reglamentación del sistema de gestión de la calidad el Gobierno Nacional expedirá, dentro de los doce (12) meses siguientes a la entrada en vigencia de la presente ley, una norma técnica de calidad en la gestión pública en la que podrá tener en cuenta las normas técnicas internacionales existentes sobre la materia.\n\nLa norma técnica expedida por el Gobierno deberá contener como mínimo disposiciones relativas a:\n\n1. Los requisitos que debe contener la documentación necesaria para el funcionamiento del sistema de gestión de calidad, la cual incluye la definición de la política y objetivos de calidad, manuales de procedimientos y calidad necesarios para la eficaz planificación, operación y control de procesos, y los requisitos de información que maneje la entidad.\n\n2. Los mínimos factores de calidad que deben cumplir las entidades en sus procesos de planeación y diseño.\n\n3. Los controles de calidad mínimos que deben cumplirse en la gestión de Recursos Humanos y de infraestructura.\n\n4. Los controles o principios de calidad mínimos que deben cumplirse en el desarrollo de la función o la prestación del servicio y en los procesos de comunicación y atención a usuarios destinatarios.\n\n5. Las variables mínimas de calidad que deben medirse a través de los indicadores que establezca cada entidad, en cumplimiento del parágrafo 1° del artículo 4º de esta ley.\n\n6. Los requisitos mínimos que debe cumplir toda entidad en sus procesos de seguimiento y medición de la calidad del servicio y de sus resultados.\n\n7. Los objetivos y principios de las acciones de mejoramiento continuo y las acciones preventivas y correctivas que establezcan cada entidad.\n\nEn ningún caso el decreto que expida la norma técnica podrá alterar ni desarrollar temas relativos a la estructura y funciones de la administración, al régimen de prestación de servicios públicos, al estatuto general de contratación de la administración pública, ni aspectos que pertenezcan a la competencia legislativa general del Congreso. Cada entidad definirá internamente las dependencias y funcionarios que de acuerdo con sus competencias deban desarrollar el Sistema de Gestión de la Calidad, sin que ello implique alteración de su estructura o tamaño.\n\nVer la Circular del D.A.F.P. 06 de 2005 , Ver el Decreto Nacional 4295 de 2007"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7º . Certificación de calidad. Reglamentado por el Decreto Nacional 2375 de 2006 . Una vez implementado el sistema y cuando la entidad considere pertinente podrá certificar su Sistema de Gestión de la Calidad con base en las normas internacionales de calidad.\n\nPARÁGRAFO 1º . El Gobierno Nacional diseñará los estímulos y reconocimientos de carácter público a las entidades que hayan implementado su sistema de gestión de calidad y publicará periódicamente el listado de entidades que hayan cumplido con lo establecido en la presente ley.\n\nPARÁGRAFO 2° . Derogado por el art. 276, Ley 1450 de 2011 . Ninguna de las entidades de las diferentes Ramas del Poder Público podrá contratar con un organismo externo el proceso de certificación del Sistema de Gestión de la Calidad, cuando exista una entidad gubernamental de orden nacional con experiencia en este tipo de procesos de certificación.\n\n(Ver Decreto 1083 de 2015, arts 2.2.23.4 , 2.2.23.6 )\n\n(Ver Concepto de la SCSC del Consejo de Estado Nº 11001-03-06-000-2004-01606-01 de la SCSC)"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8º . Apoyo estatal. Durante el desarrollo del sistema de gestión de calidad y su posterior certificación, la Escuela Superior de Administración Pública, ESAP, el Servicio Nacional de Aprendizaje, SENA, el Departamento Administrativo de la Función Pública y demás instituciones de orden distrital y nacional que dentro de su ordenamiento jurídico deban garantizar la eficiencia y el buen desarrollo de la función pública brindarán el apoyo a que hubiere lugar prestando el debido acompañamiento a las entidades que así lo soliciten.\n\n(Ver Decreto 1083 de 2015, arts 2.2.23.5 )"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9º . Vigencia . La presente ley rige a partir de la fecha de su publicación.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nGERMÁN VARGAS LLERAS.\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nEMILIO RAMÓN OTERO DAJUD.\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nALONSO ACOSTA OSIO.\n\nEL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nANGELINO LIZCANO RIVERA.\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y EJECÚTESE.\n\nDada en Bogotá, D. C., a los 30 días del mes de diciembre de 2003.\n\nÁLVARO URIBE VÉLEZ\n\nEL VICEMINISTRO TÉCNICO DEL MINISTERIO DE LA PROTECCIÓN SOCIAL, ENCARGADO DE LAS FUNCIONES DEL DESPACHO DEL MINISTRO DE LA PROTECCIÓN SOCIAL,\n\nJAIRO AUGUSTO NÚÑEZ MÉNDEZ\n\nNOTA: Publicado en el Diario Oficial No. 45.418 de Enero 02 de 2004."
    }
  ],
  "definitions": []
}