{
  "id": "co-ley-741-2002",
  "type": "statute",
  "title": "Ley 741 de 2002",
  "short_name": "Ley 741 de 2002",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=5247",
  "description": "Se reforman los artículos 7 y 11 de la Ley 131 de 1994, respecto a la revocatoria del mandato, requisitos y procedimiento, art. 1 y 2. Vigencia, art.3.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTICULO 1°. Los artículos 7° de la Ley 1 31 de 1994 y 64 de la Ley 134 de 1994, quedarán así:\n\n\"La revocatoria del mandato procederá, siempre y cuando se surtan los siguientes requisitos:\n\n\"1. Haber transcurrido no menos de un año, contado a partir del momento de la posesión del respectivo alcalde o gobernador.\n\n\"2. Mediar por escrito, ante la Registraduría Nacional, solicitud de convocatoria a pronunciamiento popular para revocatoria, mediante un memorial que suscriban los ciudadanos en número no inferior al 40% del total de votos que obtuvo el elegido\".\n\n\" ARTICULO 2º. Los artículos 11 de la Ley 131 de 1994 y 69 de la Ley 134 de 1994, quedarán así:\n\n\"Sólo para efectos del voto programático, procederá la revocatoria del mandato para gobernadores y alcaldes, al ser ésta aprobada en el pronunciamiento popular por la mitad más uno de los votos ciudadanos que participen en la respectiva convocatoria, siempre que el número de sufragios no sea inferior al cincuenta y cinco por ciento (55%) de la votación válida registrada el día en que se eligió al respectivo mandatario\".\n\n\" ARTICULO 3°. La presente ley rige a partir de su promulgación y deroga todas las disposiciones que le sean contrarias\".\n\nEl Presidente del honorable Senado de la República,\n\nCARLOS GARCIA ORJUELA\n\nEl Secretario General (E.) del honorable Senado de la República,\n\nLUIS FRANCISCO BOADA GOMEZ\n\nEl Presidente de la honorable Cámara de Representantes,\n\nGUILLERMO GAVIRIA ZAPATA\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nANGELINO LIZCANO RIVERA\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C, a 31 de mayo de 2002.\n\nANDRES PASTRANA ARANGO\n\nEl Ministro del Interior,\n\nArmando Estrada Villa.\n\nNOTA: Publicado en el Diario Oficial 44.823 de 04 de Junio de 2002."
    }
  ],
  "definitions": []
}