{
  "id": "co-ley-746-2002",
  "type": "statute",
  "title": "Ley 746 de 2002",
  "short_name": "Ley 746 de 2002",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=5515",
  "description": "Tenencia y registro de perros potencialmente peligrosos, objeto y ámbito de aplicación, art. 1. contravenciones especiales respecto",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Objeto y ámbito de aplicación . La presente ley tiene por objeto regular la tenencia de ejemplares caninos en las zonas urbanas y rurales del territorio nacional, con el fin de proteger la integridad de las personas, la salubridad pública y el bienestar del propio ejemplar canino."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. Adiciónase al Libro 3, Título 4, del Código Nacional de Policía un capítulo nuevo del siguiente tenor:\n\nDe las contravenciones especiales con respecto a la tenencia de ejemplares caninos"
    },
    {
      "provision_ref": "art108",
      "chapter": "CAPITULO XIII NUEVO",
      "section": "108",
      "title": "Artículo 108",
      "content": "Artículo 108-I. Registro de los ejemplares potencialmente peligrosos . Todos los ejemplares caninos que pertenezcan a la categoría establecida en los artículos 108-E y 108-F de este capítulo, deben ser registrados en el Censo de Perros Potencialmente Peligrosos que se establecerá en las alcaldías municipales, para obtener el respectivo permiso.\n\nEn este registro debe constar necesariamente:\n\na) Nombre del ejemplar canino;\n\nb) Identificación y lugar de ubicación de su propietario;\n\nc) Una descripción que contemple las características fenotípicas del ejemplar que hagan posible su identificación;\n\nd) El lugar habitual de residencia del animal, especificando si está destinado a convivir con los seres humanos o si será destinado a la guarda, protección u otra tarea específica.\n\nPara proceder al registro del animal, su propietario debe aportar póliza de responsabilidad civil extracontractual suscrita por su propietario, la que cubrirá la indemnización de los perjuicios patrimoniales que dichos ejemplares ocasionen a personas, cosas, o demás animales; así como el registro de vacunas del ejemplar, y certificado de sanidad vigente, expedido por la secretaría de salud del municipio.\n\nSerá obligatorio renovar el registro anualmente, para lo cual se deberán acreditar los requisitos establecidos para la primera vez.\n\nEn este registro se anotarán también las multas o sanciones que tengan lugar, y los incidentes de ataque en que se involucre el animal.\n\nUna vez registrado el ejemplar, la autoridad municipal delegada expedirá el respectivo permiso para poseer esta clase de perros. Este permiso podrá ser requerido en cualquier momento por las autoridades de policía respectivas.\n\nParágrafo 1°. Quien posea animales pertenecientes a esta categoría contará con un plazo de seis (6) meses a partir de la entrada en vigencia de la presente ley para proceder al registro del ejemplar en el Censo de Perros Potencialmente Peligrosos de su respectivo municipio.\n\nParágrafo 2°. El propietario que se abstenga de adquirir la póliza de responsabilidad civil extracontractual, acarreará con todos los gastos para indemnizar integralmente al (los) afectado (s) por los perjuicios que ocasione el ejemplar, sin perjuicio de las sanciones que establezca la ley."
    },
    {
      "provision_ref": "art3",
      "chapter": "CAPITULO XIII NUEVO",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. Se autoriza a los municipios para definir las tarifas que se cobrarán a los propietarios por efectos del registro en el Censo de Perros Potencialmente Peligrosos, la expedición del permiso correspondiente, así como las condiciones por las cuales se suspenda o cancele el permiso para poseer ejemplares caninos potencialmente peligrosos."
    },
    {
      "provision_ref": "art4",
      "chapter": "CAPITULO XIII NUEVO",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4° . Los concejos distritales y municipales, mediante acuerdos regularán o prohibirán el ingreso de perros y gatos a las zonas de juego infantiles ubicadas en las plazas y parques del área de su jurisdicción."
    },
    {
      "provision_ref": "art5",
      "chapter": "CAPITULO XIII NUEVO",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. En los conjuntos cerrados, urbanizaciones, edificios con régimen de propiedad horizontal podrá prohibirse la permanencia de ejemplares caninos potencialmente peligrosos a solicitud de cualquiera de los copropietarios o residentes, por decisión mayoritaria de las asambleas o de las juntas directivas de la copropiedad.\n\nArtículo transitorio Primero . Los municipios contarán con un plazo de seis (6) meses a partir de la entrado en vigencia de la presente ley para constituir el Censo de Perros Potencialmente Peligrosos y determinar la forma en que los actuales tenedores de perros pertenecientes a esta categoría deberán cumplir con la obligación de inscripción en el censo, y el mecanismo de comunicación de las altas, bajas e incidentes a registrar, así como los mecanismos para sistematizar la información.\n\nArtículo transitorio Segundo . La póliza de responsabilidad civil extracontractual que se debe aportar para el registro de los ejemplares caninos potencialmente peligrosos se exigirá a partir del momento en que las aseguradoras las establezcan.\n\nMientras se crea el cubrimiento a este riesgo, los propietarios o tenedores de los ejemplares caninos detallados en los artículos 108-E y 108-F, responderán por los daños y perjuicios que ocasione el animal, con su propio pecunio."
    },
    {
      "provision_ref": "art6",
      "chapter": "CAPITULO XIII NUEVO",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°. Vigencia . La presente ley rige a partir de la fecha de su promulgación.\n\nEl Presidente del honorable Senado de la República,\n\nCarlos García Orjuela.\n\nEl Secretario General (E.) del honorable Senado de la República,\n\nLuis Francisco Boada Gómez.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nGuillermo Gaviria Zapata .\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nAngelino Lizcano Rivera.\n\nREPUBLICA DE COLOMBIA ¿ GOBIERNO NACIONAL\n\nPublíquese y cúmplase\n\nDada en Bogotá, D. C., a 19 de julio de 2002.\n\nANDRES PASTRANA ARANGO\n\nEl Ministro de Defensa Nacional,\n\nGustavo Bell Lemus.\n\nEl Ministro de Salud,\n\nGabriel Ernesto Riveros Dueñas.\n\nNOTA: Publicado en el diario oficial 44.872 del 19 de julio de 2002"
    }
  ],
  "definitions": []
}