{
  "id": "co-ley-747-2002",
  "type": "statute",
  "title": "Ley 747 de 2002",
  "short_name": "Ley 747 de 2002",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=6881",
  "description": "Se modifica y adiciona reforma al Código Penal en lo que respecta a tráfico de migrantes, se adiciona el tipo penal, trata de personas, art. 1 y 2. Se adiciona artículo respecto a las circunstancias de agravación punitiva, art. 3. Se derogan artículos en el libro segundo parte especial, de los delitos en particular Título VI delitos contra la familia, art. 6 a 8. Vigencia, art. 9.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Modifíquese el artículo 188 de la Ley 599 de 2000, el cual quedará así:"
    },
    {
      "provision_ref": "art188",
      "section": "188",
      "title": "Artículo 188",
      "content": "Artículo 188 B. Circunstancias de agravación punitiva. Las penas para los delitos descritos en el artículo 188 y 188 A, se aumentará de una tercera parte a la mitad, cuando:\n\n1. Cuando se realice en persona que padezca, inmadurez psicológica, trastorno mental, enajenación mental y trastorno psíquico, temporal o permanentemente o sea menor de 18 años.\n\n2. Como consecuencia, la víctima resulte afectada en daño físico permanente y/o lesión psíquica, inmadurez mental, trastorno mental en forma temporal o permanente o daño en la salud de forma permanente.\n\n3. El responsable sea cónyuge o compañero permanente o pariente hasta el tercer grado de consanguinidad, segundo de afinidad y primero civil.\n\n4. El autor o partícipe sea servidor público.\n\nParágrafo. Cuando las conductas descritas en los artículos 188 y 188 A se realice sobre menor de doce (12) años se aumentará en la mitad de la misma pena."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. En el Capítulo Quinto (de los delitos contra la autonomía personal) del título III (delitos contra la libertad individual y otras garantías), del libro Segundo (parte especial. De los delitos en particular), de la Ley 599 de 2000, adiciónese un artículo nuevo 188 A, el cual quedará así:\n\n\"Artículo 188 A. Trata de personas. Modificado por el art. 3, Ley 985 de 2005 El que promueva, induzca constriña facilite financie, colabore o participe en el traslado de una persona dentro del territorio nacional o al exterior recurriendo a cualquier forma de violencia, amenaza, o engaño, con fines de explotación, para que ejerza prostitución, pornografía, servidumbre por deudas, mendicidad, trabajo forzado. Matrimonio servil, esclavitud con el propósito de obtener provecho económico o cualquier otro beneficio, para si o para otra persona incurrirá en prisión de diez (10) a quince (15) años y una multa de seiscientos (600) a mil (1000) salarios mínimos legales vigentes mensuales al momento de la sentencia condenatoria."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. En el capítulo quinto (de los delitos contra la autonomía personal del título III (delitos contra la libertad individual y otras garantías) del libro segundo (parte especial. De los delitos en particular), de la Ley 599 de 2000 adiciónese, un artículo nuevo 188 B, el cual quedará así:"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. Deróguese el artículo 215 (trata de personas) de la Ley 599 de 2000."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. Suprímase el Título del Capítulo Segundo (de la Mendicidad y Tráfico de Menores) del Título VI (Delitos contra la Familia) del Libro Segundo (Parte Especial. De los Delitos en particular), de la Ley 599 de 2000 quedara así:\n\nLIBRO SEGUNDO\n\nPARTE ESPECIAL. DE LOS DELITOS EN PARTICULAR\n\nDELITOS CONTRA LA FAMILIA"
    },
    {
      "provision_ref": "art6",
      "chapter": "TITULO VI",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6° . Derógase el artículo 231 de la Ley 599 de 2000,"
    },
    {
      "provision_ref": "art7",
      "chapter": "TITULO VI",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7° . Derógase el artículo 219 del libro segundo (parte especial de los delitos en particular) Título IV (delitos contra la libertad, integridad y formación sexual) capítulo cuarto (Proxenetismo) artículo 219 turismo sexual."
    },
    {
      "provision_ref": "art8",
      "chapter": "TITULO VI",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8° . Adiciónase el inciso primero del artículo 323 de la Ley 599 de 2000, el cual quedaría de la siguiente manera:"
    },
    {
      "provision_ref": "art323",
      "chapter": "TITULO VI",
      "section": "323",
      "title": "Artículo 323",
      "content": "Artículo 323. Lavado de activos. El que adquiera, resguarde, invierta, transporte, transforme, custodie o administre bienes que tengan su origen mediato o inmediato en actividades de tráfico de migrantes, trata de personas, extorsión, enriquecimiento ilícito, secuestro extorsivo, rebelión, tráfico de armas, delitos contra el sistema financiero, la administración pública, o vinculados con el producto de los delitos objeto de un concierto para delinquir, relacionada con el tráfico de drogas tóxicas, estupefacientes o sustancias sicotrópicas, o les de a los bienes provenientes de dichos actividades apariencia de legalidad o los legalice, oculte o encubra la verdadera naturaleza, origen, ubicación, destino, movimiento o derecho sobre tales bienes o realice cualquier otro acto para ocultar o encubrir su origen ilícito, incurrirá por esa sola conducto, en prisión de seis a quince años y multa de quinientos a cincuenta mil salarios mínimos legales mensuales vigentes."
    },
    {
      "provision_ref": "art9",
      "chapter": "TITULO VI",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9° . La presente ley rige a partir de su promulgación y deroga en lo pertinente las disposiciones que le sean contrarias.\n\nEl Presidente del honorable Senado de la República,\n\nCarlos García Orjuela.\n\nEl Secretario General (E.) del honorable Senado de la República,\n\nLuis Francisco Boada Gómez.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nGuillermo Gaviria Zapata.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nAngelino Lizcano Rivera.\n\nREPUBLICA DE COLOMBIA ¿ GOBIERNO NACIONAL\n\nPublíquese y cúmplase\n\nDada en Bogotá, D. C., a 19 de julio de 2002.\n\nANDRES PASTRANA ARANGO\n\nEl Ministro de Justicia y del Derecho,\n\nRómulo González Trujillo.\n\nNOTA: Publicado en el Diario Oficial No. 44.872. Julio 19 de 2002."
    }
  ],
  "definitions": []
}