{
  "id": "co-ley-753-2002",
  "type": "statute",
  "title": "Ley 753 de 2002",
  "short_name": "Ley 753 de 2002",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=5560",
  "description": "Se modifica el art. 143 de la Ley 136 de 1994, como función de los alcaldes de los municipios, el otorgamiento, suspensión y cancelación de la personería jurídica, así como la aprobación, revisión y control de las actuaciones de las juntas de acción comunal, junta de vivienda comunitaria y asociaciones comunales de juntas domiciliadas en la municipalidad, de conformidad con las orientaciones impartidas al respecto, por el Ministerio del Interior. El alcalde podrá delegar estas atribuciones en las instancias seccionales del sector público de gobierno, art. 1.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1° . Funciones. Corresponde a los alcaldes de los municipios clasificados en categoría primera y especial, el otorgamiento, suspensión y cancelación de la personería jurídica, así como la aprobación, revisión y control de las actuaciones de las juntas de acción comunal, junta de vivienda comunitaria y asociaciones comunales de juntas domiciliadas en la municipalidad, de conformidad con las orientaciones impartidas al respecto, por el Ministerio del Interior.\n\nEl alcalde podrá delegar estas atribuciones en las instancias seccionales del sector público de gobierno.\n\nEl ejercicio de estas funciones está sujeto a la inspección y vigilancia del Ministerio del Interior, en los mismos términos que preceptúa la Ley 52 de 1990 y el Decreto 2035 de 1991, con respecto a los departamentos y Distrito Capital de Bogotá o normas que lo sustituyan.\n\nParágrafo . El Gobierno Departamental podrá hacer extensiva la competencia a que se refiere este artículo a los municipios de su respectiva jurisdicción que tengan debidamente organizado el sector público de gobierno, a instancia de los interesados, previo dictamen sobre su capacidad de gestión, efectuado por la dependencia departamental que ejerza la inspección, control y vigilancia a los organismos comunales."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. La presente ley rige a partir de su promulgación y deroga las disposiciones que le sean contrarias.\n\nEl Presidente del honorable Senado de la República,\n\nCarlos García Orjuela.\n\nEl Secretario General (E.) del honorable Senado de la República,\n\nLuis Francisco Boada Gómez.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nGuillermo Gaviria Zapata.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nAngelino Lizcano Rivera.\n\nREPUBLICA DE COLOMBIA – GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 19 de julio de 2002.\n\nANDRES PASTRANA ARANGO\n\nEl Ministro del Interior,\n\nArmando Estrada Villa.\n\nNOTA: Publicado en el Diario Oficial No. 44.872 de Julio 19 de 2002."
    }
  ],
  "definitions": []
}