{
  "id": "co-ley-754-2002",
  "type": "statute",
  "title": "Ley 754 de 2002",
  "short_name": "Ley 754 de 2002",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=79494",
  "description": "Modifica la Ley 3 de 1992 sobre el numero de miembros de la Cámara de Representantes que conforman las Comisiones del Congreso.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1º. Modifica el Artículo 2 de la Ley 3 de 1992 . El artículo segundo de la Ley 3ª de 1992, quedará así:\n\n“ARTÍCULO 2º. Tanto en el Senado como en la Cámara de Representantes funcionarán Comisiones Constitucionales Permanentes, encargadas de dar primer debate a los proyectos de acto legislativo o de ley referente a los asuntos de su competencia.\n\nLas Comisiones Constitucionales Permanentes en cada una de las Cámaras serán siete (7) a saber:\n\nComisión Primera.\n\nCompuesta por diecinueve (19) miembros en el Senado y treinta y cinco (35) en la Cámara de Representantes, conocerá de: reforma constitucional; leyes estatutarias; organización territorial; reglamentos de los organismos de control; normas generales sobre contratación administrativa; notariado y registro; estructura y organización de la administración nacional central; de los derechos, las garantías y los deberes; rama legislativa; estrategias y políticas para la paz; propiedad intelectual; variación de la residencia de los altos poderes nacionales; asuntos étnicos.\n\nComisión Segunda.\n\nCompuesta por trece (13) miembros en el Senado y diecinueve (19) miembros en la Cámara de Representantes, conocerá de: política internacional; defensa nacional y fuerza pública; tratados públicos; carrera diplomática y consular; comercio exterior e integración económica; política portuaria; relaciones parlamentarias, internacionales y supranacionales, asuntos diplomáticos no reservados constitucionalmente al Gobierno; fronteras; nacionalidad; extranjeros; migración; honores y monumentos públicos; servicio militar; zonas francas y de libre comercio; contratación internacional.\n\nComisión Tercera.\n\nCompuesta de quince (15) miembros en el Senado y veintinueve (29) miembros en la Cámara de Representantes, conocerá de: hacienda y crédito público; impuesto y contribuciones; exenciones tributarias; régimen monetario; leyes sobre el Banco de la República; sistema de banca central; leyes sobre monopolios; autorización de empréstitos; mercado de valores; regulación económica; Planeación Nacional; régimen de cambios, actividad financiera, bursátil, aseguradora y de captación de ahorro.\n\nComisión Cuarta.\n\nCompuesta de quince (15) miembros en el Senado y veintisiete (27) miembros en la Cámara de Representantes, conocerá de: leyes orgánicas de presupuesto; sistema de control fiscal financiero; enajenación y destinación de bienes nacionales; regulación del régimen de propiedad industrial, patentes y marcas; creación, supresión, reforma u organización de establecimientos públicos nacionales; control de calidad y precios y contratación administrativa.\n\nComisión Quinta.\n\nCompuesta de trece (13) miembros en el Senado y diecinueve (19) miembros en la Cámara de Representantes, conocerá de: régimen agropecuario; ecología; medio ambiente y recursos naturales; adjudicación y recuperación de tierras; recursos ictiológicos y asuntos del mar; minas y energía; corporaciones autónomas regionales.\n\nComisión Sexta.\n\nCompuesta por trece (13) miembros en el Senado y dieciocho (18) miembros en la Cámara de Representantes, conocerá de: comunicaciones; tarifas; calamidades públicas; funciones públicas y prestación de los servicios públicos; medios de comunicación; investigación científica y tecnológica; espectros electromagnéticos; órbita geoestacionaria; sistemas digitales de comunicación e informática; espacio aéreo; obras públicas y transporte; turismo y desarrollo turístico; educación y cultura.\n\nComisión Séptima.\n\nCompuesta de catorce (14) miembros en el Senado y diecinueve (19) en la Cámara de Representantes, conocerá de: estatuto del servidor público y trabajador particular; régimen salarial y prestacional del servidor público; organizaciones sindicales; sociedades de auxilio mutuo; seguridad social; cajas de previsión social; fondos de prestaciones; carrera administrativa; servicio civil; recreación; deportes; salud, organizaciones comunitarias; vivienda; economía solidaria; asuntos de la mujer y de la familia.\n\nPARÁGRAFO 1º. Para resolver conflictos de competencia entre las Comisiones primará el principio de la especialidad.\n\nPARÁGRAFO 2º. Cuando la materia de la cual trate el proyecto de ley, no esté claramente adscrita a una Comisión, el Presidente de la respectiva Cámara, lo enviará a aquella que, según su criterio, sea competente para conocer de materias afines."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2º. La presente ley rige a partir de su promulgación y deroga todas las disposiciones que le sean contrarias.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nCARLOS GARCÍA ORJUELA.\n\nEL SECRETARIO GENERAL (E.) DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nLUIS FRANCISCO BOADA GÓMEZ.\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nGUILLERMO GAVIRIA ZAPATA.\n\nEL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nANGELINO LIZCANO RIVERA.\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE.\n\nDada en Bogotá, D. C., a los 19 días del mes de julio de 2002.\n\nANDRES PASTRANA ARANGO\n\nEL MINISTRO DEL INTERIOR,\n\nARMANDO ESTRADA VILLA.\n\nNOTA: Publicado en el Diario Oficial. N. 44872. 19 de julio de 2002."
    }
  ],
  "definitions": []
}