{
  "id": "co-ley-755-2002",
  "type": "statute",
  "title": "Ley 755 de 2002",
  "short_name": "Ley 755 de 2002",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=5520",
  "description": "Se modifica el parágrafo del artículo 236 del código sustantivo del trabajo - ley María descanso remunerado en la época de parto art. 1.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Modifícase el parágrafo del artículo 236 del Código Sustantivo del Trabajo, el cual quedará así:\n\nLa trabajadora que haga uso del descanso remunerado en la época del parto tomará las 12 semanas de licencia a que tiene derecho de acuerdo a la ley. El esposo o compañero permanente tendrá derecho a cuatro (4) días de licencia remunerada de paternidad, en el caso que sólo el padre esté cotizando al Sistema General de Seguridad Social en Salud. En el evento en que ambos padres estén cotizando al Sistema General de Seguridad Social en Salud, se concederán al padre ocho (8) días hábiles de licencia remunerada de paternidad. Texto subrayado declarado INEXEQUIBLE por la Corte Constitucional mediante Sentencia C-174 de 2009 .\n\nEsta licencia remunerada es incompatible con la licencia de calamidad doméstica y en caso de haberse solicitado esta última por el nacimiento del hijo, estos días serán descontados de la licencia remunerada de paternidad.\n\nLa licencia remunerada de paternidad sólo opera para los hijos nacidos de la cónyuge o de la compañera permanente . En este último caso se requerirán dos (2) años de convivencia . Texto subrayado declarado INEXEQUIBLE por la Corte Constitucional, mediante Sentencia C-273 de 2003 .\n\nEl único soporte válido para el otorgamiento de licencia remunerada de paternidad es el Registro Civil de Nacimiento, el cual deberá presentarse a la EPS a más tardar dentro de los 30 días siguientes a la fecha del nacimiento del menor.\n\nLa licencia remunerada de paternidad será a cargo de la EPS, para lo cual se requerirá que el padre haya estado cotizando efectivamente durante las cien (100) semanas previas al reconocimiento de la licencia remunerada de paternidad . Texto subrayado declarado INEXEQUIBLE por la Corte Constitucional mediante Sentencia C-663 de 2009; el texto en cursiva fue declarado EXEQUIBLE en la misma providencia, en el entendido que para el reconocimiento de la licencia de paternidad, la EPS respectiva sólo podrá exigir el número de semanas de cotización correspondientes al período de gestación, en los términos en que se reconoce la licencia de maternidad .\n\nSe autorizará al Gobierno Nacional para que en el caso de los niños prematuros y adoptivos se aplique lo establecido en el presente parágrafo.\n\nVer la Sentencia de la Corte Constitucuional T-680 de 2003"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. Esta ley rige a partir de la fecha de su promulgación.\n\nEl Presidente del honorable Senado de la República,\n\nCarlos García Orjuela.\n\nEl Secretario General del honorable Senado de la República (E.),\n\nLuis Francisco Boada Gómez.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nGuillermo Gaviria Zapata.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nAngelino Lizcano Rivera.\n\nREPUBLICA DE COLOMBIA – GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 23 de julio de 2002.\n\nANDRES PASTRANA ARANGO\n\nEl Ministro de Trabajo y Seguridad Social,\n\nAngelino Garzón.\n\nEl Ministro de Salud,\n\nGabriel Ernesto Riveros Dueñas\n\nNOTA: Publicado en el diario oficial 44878 del 25 de julio de 2002"
    }
  ],
  "definitions": []
}