{
  "id": "co-ley-758-2002",
  "type": "statute",
  "title": "Ley 758 de 2002",
  "short_name": "Ley 758 de 2002",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=5521",
  "description": "Financiación del pasivo pensional del Instituto de Seguros Sociales -ISS, art. 1.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. La Nación contribuirá en la financiación del pasivo pensional del Instituto de Seguros Sociales, ISS, en los siguientes términos: Ver Art. 131, Ley 100 de 1993 .\n\na) La fecha de Corte para determinar la contribución de la Nación, será el 23 de diciembre de 1993, fecha de entrada en vigencia de la Ley 100 de dicho año;\n\nb) El valor de la contribución estará definida por el valor a cargo del ISS por concepto de pensiones legalmente reconocidas en su condición de empleador, a la fecha de corte. Para estos efectos, solo se incluirá el valor correspondiente a las personas que obtuvieron el reconocimiento de la pensión teniendo el carácter de servidores del área de salud del Instituto, o cuya última vinculación con el ISS antes del reconocimiento de la pensión hubiese sido a dicha área;\n\nc) Para hacer efectiva la contribución, la Nación hará las apropiaciones correspondientes en sus presupuestos anuales y transferirá al ISS el valor de dicha contribución. El valor de la contribución anual corresponderá al monto de las pensiones que el ISS como empleador debe pagar durante el respectivo año por las pensiones legalmente reconocidas, valor que se liquidará a partir del primero de enero del año 2002 y estará vigente hasta la extinción de la obligación para con el grupo de que trata el literal anterior y sus sustitutos.\n\nParágrafo 1°. Para efectos de la contribución definida en este artículo y como condición previa para dar inicio a los pagos correspondientes al año fiscal 2002, será necesario que el Ministerio de Hacienda y Crédito Público apruebe el cálculo actuarial elaborado por el ISS correspondiente al grupo de personas descritas en el literal b) de este artículo. Esta aprobación deberá efectuarse a más tardar quince días hábiles después de haber sido entregada por el ISS la información pertinente en forma completa y correcta. Anualmente se revisará el cálculo actuarial con el fin de incorporar los ajustes que sean del caso.\n\nParágrafo 2°. Para el año 2002, la contribución al pago de pasivos a los que se refiere esta ley se realizará a través del reembolso al Instituto de Seguros Sociales, una vez se cumplan los trámites presupuestales a que haya lugar. Tendrá efecto retroactivo a partir del primero de enero del mismo año 2002."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. La presente ley rige a partir de la fecha de su sanción y promulgación y deroga todas las disposiciones que le sean contrarias.\n\nEl Presidente del honorable Senado de la República,\n\nCarlos García Orjuela.\n\nEl Secretario General (E.) del honorable Senado de la República,\n\nLuis Francisco Boada Gómez.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nGuillermo Gaviria Zapata.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nAngelino Lizcano Rivera.\n\nREPUBLICA DE COLOMBIA ¿ GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 25 de julio de 2002.\n\nANDRES PASTRANA ARANGO\n\nEl Viceministro de Hacienda y Crédito Público, encargado de las funciones del despacho del Ministro de Hacienda y Crédito Público,\n\nFederico Rengifo Vélez.\n\nEl Ministro de Trabajo y Seguridad Social,\n\nAngelino Garzón.\n\nNOTA: Publicado en el diario oficial 44.883 del 30 de julio de 2002"
    }
  ],
  "definitions": []
}