{
  "id": "co-ley-762-2002",
  "type": "statute",
  "title": "Ley 762 de 2002",
  "short_name": "Ley 762 de 2002",
  "status": "in_force",
  "issued_date": "2002-08-05",
  "in_force_date": "2002-08-05",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=8797",
  "description": "Se aprueba la “Convención Interamericana para la Eliminación de todas las Formas de Discriminación contra las Personas con Discapacidad”, suscrita en la ciudad de Guatemala, Guatemala, el 7 de junio de 1999, art. 1. obligatoriedad, art. 2. Vigencia, art. 3.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1° . Apruébase la \"Convención Interamericana para la Eliminación de todas las formas de Discriminación contra las Personas con discapacidad\", suscrita en la ciudad de Guatemala, Guatemala, el siete (7) de junio de mil novecientos noventa y nueve (1999)."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° . De conformidad con lo dispuesto en el artículo 1° de la Ley 7ª de 1944, la \"Convención Interamericana para la Eliminación de todas las formas de Discriminación contra las Personas con discapacidad\", suscrita en la ciudad de Guatemala, Guatemala, el siete (7) de junio de mil novecientos noventa y nueve (1999), que por el artículo 1° de esta ley se aprueba, obligará al país a partir de la fecha en que se perfeccione el vínculo internacional respecto del mismo."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° . La presente ley rige a partir de la fecha de su publicación.\n\nEl Presidente del honorable Senado de la República,\n\nCarlos García Orjuela.\n\nEl Secretario General (E.) del honorable Senado de la República,\n\nLuis Francisco Boada Gómez.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nGuillermo Gaviria Zapata.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nAngelino Lizcano Rivera.\n\nREPUBLICA DE COLOMBIA ¿ GOBIERNO NACIONAL\n\nComuníquese y cúmplase.\n\nEjecútese, previa revisión de la Corte Constitucional, conforme al artículo 241-10 de la Constitución Política.\n\nDada en Bogotá, D. C., a 31 de julio de 2002.\n\nANDRES PASTRANA ARANGO\n\nEl Ministro de Relaciones Exteriores,\n\nGuillermo Fernández de Soto.\n\nNOTA: Publicado en el Diario Oficial No. 44.889 de Agosto 5 de 2002."
    }
  ],
  "definitions": []
}