{
  "id": "co-ley-764-2002",
  "type": "statute",
  "title": "Ley 764 de 2002",
  "short_name": "Ley 764 de 2002",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=38007",
  "provisions": [
    {
      "provision_ref": "art1o",
      "section": "1o",
      "title": "Artículo 1o",
      "content": "ARTÍCULO 1o. Apruébase el Protocolo para la Represión de Actos Ilícitos de Violencia en los Aeropuertos que Presten Servicio a la Aviación Civil Internacional, complementario del Convenio para la Represión de Actos Ilícitos contra la Seguridad de la Aviación Civil, hecho en Montreal el veintitrés (23) de septiembre de mil novecientos setenta y uno (1971), hecho en Montreal el veinticuatro (24) de febrero de mil novecientos ochenta y ocho (1988)."
    },
    {
      "provision_ref": "art2o",
      "section": "2o",
      "title": "Artículo 2o",
      "content": "ARTÍCULO 2o. De conformidad con lo dispuesto en el artículo 1o. de la Ley 7a. de 1944, el Protocolo para la Represión de Actos Ilícitos de Violencia en los Aeropuertos que Presten Servicio a la Aviación Civil Internacional, complementario del Convenio para la Represión de Actos Ilícitos Contra la Seguridad de la Aviación Civil, hecho en Montreal el veintitrés (23) de septiembre de mil novecientos setenta y uno (1971), hecho en Montreal el veinticuatro (24) de febrero de mil novecientos ochenta y ocho (1988), que por el artículo primero de esta ley se aprueba, obligará al país a partir de la fecha en que se perfeccione el vínculo internacional respecto del mismo."
    },
    {
      "provision_ref": "art3o",
      "section": "3o",
      "title": "Artículo 3o",
      "content": "ARTÍCULO 3o. La presente ley rige a partir de la fecha de su publicación.\n\nEl Presidente del honorable Senado de la República,\n\nCarlos García Orjuela.\n\nEl Secretario General (E.) del honorable Senado de la República,\n\nLuis Francisco Boada Gómez.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nGuillermo Gaviria Zapata.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nAngelino Lizcano Rivera.\n\nREPUBLICA DE COLOMBIA – GOBIERNO NACIONAL\n\nComuníquese y cúmplase.\n\nEjecútese, previa revisión de la Corte Constitucional, conforme al artículo 241-10 de la Constitución Política.\n\nDada en Bogotá, D. C., a 31 de julio de 2002.\n\nANDRES PASTRANA ARANGO\n\nEl Ministro de Relaciones Exteriores,\n\nGuillermo Fernández de Soto.\n\nNOTA: Publicada en el Diario Oficial No. 44.889, de 5 de agosto de 2002"
    }
  ],
  "definitions": []
}