{
  "id": "co-ley-766-2002",
  "type": "statute",
  "title": "Ley 766 de 2002",
  "short_name": "Ley 766 de 2002",
  "status": "in_force",
  "issued_date": "2002-08-05",
  "in_force_date": "2002-08-05",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=19132",
  "provisions": [
    {
      "provision_ref": "art1o",
      "section": "1o",
      "title": "Artículo 1o",
      "content": "ARTÍCULO 1o. DISPOSICIONES GENERALES.\n\n1. Los Estados Parte cooperarán entre sí y con el Organismo Internacional de Energía Atómica (en adelante denominado el \"organismo\"), en conformidad con las disposiciones de la presente Convención, para facilitar pronta asistencia en caso de accidente nuclear o emergencia radiológica a fin de reducir al mínimo sus consecuencias y de proteger la vida, los bienes y el medio ambiente de los efectos de las liberaciones radiactivas.\n\n2. Para facilitar tal cooperación, los Estados Parte podrán convenir arreglos bilaterales o multilaterales o, cuando proceda, una combinación de ambos, para impedir o reducir al mínimo las lesiones y daños que pudieran resultar en caso de accidente nuclear o emergencia radiológica.\n\n3. Los Estados Parte piden al Organismo que, actuando en el marco de su Estatuto, ponga su mejor empeño, en conformidad con las disposiciones de la presente Convención, en promover, facilitar y apoyar la cooperación entre Estados Parte prevista en la presente Convención."
    },
    {
      "provision_ref": "art2o",
      "section": "2o",
      "title": "Artículo 2o",
      "content": "ARTÍCULO 2o. PRESTACIÓN DE ASISTENCIA.\n\n1. Si un Estado Parte necesita asistencia en caso de accidente nuclear o emergencia radiológica, ya sea que ese accidente o emergencia se origine o no dentro de su territorio, jurisdicción o control, podrá pedir tal asistencia de cualquier otro Estado Parte, directamente o por conducto del Organismo, así como asistencia del organismo o, si procede, de otras organizaciones intergubernamentales internacionales (en adelante denominadas \"organizaciones internacionales\").\n\n2. Todo Estado Parte que solicite asistencia deberá especificar el alcance y el tipo de la asistencia solicitada y, de ser posible suministrar a la parte que preste la asistencia la información que pueda ser necesaria para que esa parte determine la medida en que está en condiciones de atender la solicitud. En caso de que no sea posible para el Estado Parte solicitante especificar el alcance y el tipo de la asistencia requerida, el Estado Parte solicitante y la parte que preste la asistencia decidirán, en consulta, el alcance y el tipo de la asistencia necesaria.\n\n3. Cada Estado Parte al que se dirija una solicitud de tal asistencia decidirá y notificará con prontitud al Estado Parte solicitante, directamente o por conducto del Organismo, si está en condiciones de prestar la asistencia solicitada, así como el alcance y los términos de la asistencia que podría prestarse.\n\n4. Los Estados Parte deberán, dentro de los límites de sus capacidades, identificar y notificar al Organismo los expertos, el equipo y los materiales con que se podría contar para la prestación de asistencia a otros Estados Parte en caso de accidente nuclear o emergencia radiológica, así como los términos, sobre todo los términos financieros, en que podría prestarse dicha asistencia.\n\n5. Todo Estado Parte podrá solicitar asistencia relacionada con el tratamiento médico o el reasentamiento temporal en el territorio de otro Estado Parte de personas afectadas por un accidente nuclear o emergencia radiológica.\n\n6. El Organismo, en conformidad con su Estatuto y con lo dispuesto en la presente Convención, responderá a la solicitud de asistencia en caso de accidente nuclear o emergencia radiológica formulada por un Estado Parte o un Estado Miembro:\n\na) Facilitando los recursos apropiados asignados a tales fines;\n\nb) Transmitiendo prontamente la petición a otros Estados y organizaciones internacionales que, según la información en poder del Organismo, puedan tener los recursos necesarios; y\n\nc) Si así lo pide el Estado solicitante, coordinando en el plano internacional la asistencia que de esta forma pueda resultar disponible."
    },
    {
      "provision_ref": "art3o",
      "section": "3o",
      "title": "Artículo 3o",
      "content": "ARTÍCULO 3o. DIRECCIÓN Y CONTROL DE LA ASISTENCIA.\n\nA menos que se acuerde otra cosa:\n\na) La dirección, el control, la coordinación y la supervisión generales de la asistencia será responsabilidad, dentro de su territorio, del Estado solicitante. La parte que preste asistencia deberá, cuando la asistencia comprenda personal, designar en consulta con el Estado solicitante la persona que estará a cargo del personal y el equipo suministrado por ella, y que ejercerá la supervisión operacional inmediata sobre dicho personal y equipo. La persona designada ejercerá tal supervisión en cooperación con las autoridades apropiadas del Estado solicitante;\n\nb) El Estado solicitante proporcionará, en la medida de sus posibilidades, instalaciones y servicios locales para la correcta y efectiva administración de la asistencia. También garantizará la protección del personal, equipo y materiales llevados a su territorio por la parte que preste asistencia, o en nombre de ella, para tal fin;\n\nc) La propiedad del equipo y los materiales suministrados por cualquier a de las dos partes durante los períodos de asistencia no se verá afectada, y se asegurará su devolución;\n\nd) El Estado Parte que suministre asistencia en respuesta a una solicitud formulada en conformidad con el párrafo 5 del artículo 2o. coordinará esa asistencia dentro de su territorio."
    },
    {
      "provision_ref": "art4o",
      "section": "4o",
      "title": "Artículo 4o",
      "content": "ARTÍCULO 4o. AUTORIDADES COMPETENTES Y PUNTOS DE CONTACTO.\n\n1. Cada Estado Parte comunicará al Organismo y a otros Estados Parte, directamente o por conducto del Organismo, sus autoridades competentes y punto de contacto autorizado para formular y recibir solicitudes de asistencia y para aceptar ofertas de asistencia. Esos puntos de contacto y un punto de convergencia en el organismo deberán estar disponibles permanentemente.\n\n2. Cada Estado Parte informará prontamente al Organismo de cualquier cambio que se produzca en la información a que se hace referencia en el párrafo 1.\n\n3. El Organismo suministrará regularmente y en forma expedita a los Estados Parte, a los Estados Miembros y a las organizaciones internacionales pertinentes la información a que se hace referencia en los párrafos 1 y 2."
    },
    {
      "provision_ref": "art5o",
      "section": "5o",
      "title": "Artículo 5o",
      "content": "ARTÍCULO 5o. FUNCIONES DEL ORGANISMO.\n\nEn conformidad con el párrafo 3 del artículo 1o. y sin perjuicio de otras disposiciones de la presente Convención, los Estados Parte piden al organismo lo siguiente:\n\na) A copiar y difundir entre los Estados Parte y los Estados Miembros información acerca de:\n\ni) Los expertos, el equipo y los materiales que se podrían facilitar en caso de accidente nuclear o emergencia radiológica;\n\nii) Las metodologías, las técnicas y los resultados de investigación disponibles en materia de respuesta a accidentes nucleares o emergencias radiológicas;\n\nb) Prestar asistencia a todo Estado Parte o Estado Miembro que la solicite, en relación con cualesquiera de las materias siguientes o cualesquiera otras materias apropiadas:\n\ni) Preparación tanto de planes de emergencia en caso de accidentes nucleares y emergencias radiológicas como de la legislación apropiada;\n\nii) Desarrollo de programas apropiados para la capacitación del personal que haya de atender a los accidentes nucleares y emergencias radiológicas;\n\niii) Transmisión de solicitudes de asistencia y de información pertinente en caso de accidente nuclear o emergencia radiológica;\n\niv) Desarrollo de programas, procedimientos y normas apropiados de vigilancia radiológica;\n\nv) Realización de investigaciones sobre la viabilidad de establecer sistemas apropiados de vigilancia radiológica;\n\nc) Facilitar a todo Estado Parte o Estado Miembro que solicite asistencia en caso de accidente nuclear o emergencia radiológica recursos apropiados asignados a los fines de efectuar una evaluación inicial del accidente o emergencia;\n\nd) Ofrecer sus buenos oficios a los Estados Parte y Estados Miembros en caso de accidente nuclear o emergencia radiológica;\n\ne) Establecer y mantener el enlace con organizaciones internacionales pertinentes con el fin de obtener e intercambiar información y datos pertinentes, y facilitar una lista de tales organizaciones a los Estados Parte, a los Estados Miembros y a las mencionadas organizaciones."
    },
    {
      "provision_ref": "art6o",
      "section": "6o",
      "title": "Artículo 6o",
      "content": "ARTÍCULO 6o. CONFIDENCIALIDAD Y DECLARACIONES PÚBLICAS.\n\n1. El Estado solicitante y la parte que preste asistencia deberán proteger el carácter confidencial de toda información confidencial que llegue a conocimiento de cualquiera de los dos en relación con la asistencia en caso de accidente nuclear o emergencia radiológica. Esa información se usará exclusivamente con el fin de la asistencia convenida.\n\n2. La parte que preste la asistencia hará todo lo posible por coordinar con el Estado solicitante antes de facilitar al público información sobre la asistencia prestada en relación con un accidente nuclear o emergencia radiológica."
    },
    {
      "provision_ref": "art7o",
      "section": "7o",
      "title": "Artículo 7o",
      "content": "ARTÍCULO 7o. REEMBOLSO DE LOS GASTOS.\n\n1. Cualquier parte que preste asistencia podrá ofrecer la asistencia sin gastos para el Estado solicitante. Al considerar la posibilidad de ofrecer asistencia sobre esa base, la parte que preste asistencia deberá tener en cuenta:\n\na) La naturaleza del accidente nuclear o emergencia radiológica;\n\nb) El lugar de origen del accidente nuclear o emergencia radiológica;\n\nc) Las necesidades de los países en desarrollo;\n\nd) Las necesidades particulares de los países sin instalaciones nucleares, y\n\ne) Cualesquiera otros factores pertinentes.\n\n2. Cuando la asistencia se preste total o parcialmente sobre la base del reembolso, el Estado solicitante reembolsará a la parte que preste asistencia los gastos contraídos a causa de los servicios prestados por personas u organizaciones que actúen en nombre de la misma, y todos los gastos vinculados con la asistencia en la medida que dichos gastos no sean sufragados directamente por el Estado solicitante. A menos que se acuerde otra cosa, el reembolso se hará efectivo con prontitud después de que la parte que preste asistencia haya presentado su petición de reembolso al Estado solicitante, y, respecto de gastos distintos de los gastos locales, será libremente transferible.\n\n3. Independientemente de lo dispuesto en el párrafo 2, la parte que preste asistencia podrá en cualquier momento renunciar al reembolso o acceder a su aplazamiento, en todo o en parte. Al considerar tales renuncias o aplazamientos, las partes que presten asistencia tendrán debidamente en cuenta las necesidades de los países en desarrollo."
    },
    {
      "provision_ref": "art8o",
      "section": "8o",
      "title": "Artículo 8o",
      "content": "ARTÍCULO 8o. PRIVILEGIOS, INMUNIDADES Y FACILIDADES.\n\n1. El Estado solicitante concederá al personal de la parte que preste asistencia y el personal que actúe en nombre de ella los privilegios, inmunidades y facilidades necesarios para el desempeño de sus funciones de asistencia.\n\n2. El Estado solicitante concederá los siguientes privilegios e inmunidades al personal de la parte que preste asistencia, o al personal que actúe en nombre de ella, cuyos nombres hayan sido debidamente notificados al Estado solicitante y aceptados por éste:\n\na) Inmunidad de prisión, detención y proceso judicial, incluida la jurisdicción penal, civil y administrativa del Estado solicitante, por actos u omisiones en el cumplimiento de sus deberes; y\n\nb) Exención de impuestos, derechos u otros gravámenes, excepto aquellos que normalmente están incorporados en el precio de las mercancías o que se pagan por servicios prestados, en relación con el desempeño de sus funciones de asistencia.\n\n3. El Estado solicitante:\n\na) Concederá a la parte que preste asistencia la exención de impuestos, derechos u otros gravámenes referentes al equipo y bienes llevados al territorio del Estado solicitante por la parte que preste asistencia con el fin de la asistencia, y\n\nb) Concederá inmunidad de embargo, secuestro o requisa de tales equipo y bienes.\n\n4. El Estado solicitante asegurará la devolución de tales bienes y equipo. Si lo pide la parte que preste asistencia, el Estado solicitante adoptará disposiciones, en la medida que ello le sea posible, para la necesaria descontaminación, antes de su devolución, del equipo recuperable que se haya utilizado en la asistencia.\n\n5. El Estado solicitante facilitará la entrada en su territorio nacional, la permanencia en él y la salida del mismo, del personal cuyos nombres se hayan notificado conforme a lo dispuesto en el párrafo 2 y del equipo y los bienes que se utilicen en la asistencia.\n\n6. Nada de lo dispuesto en el presente artículo obligará al Estado solicitante a conceder a sus nacionales o residentes permanentes los privilegios e inmunidades previstos en los párrafos precedentes.\n\n7. Sin perjuicio de los privilegios e inmunidades, todas las personas que gocen de tales privilegios e inmunidades en virtud del presente artículo tienen el deber de respetar las leyes y los reglamentos del Estado solicitante. También tendrán el deber de no interferir en los asuntos internos del Estado solicitante.\n\n8. Nada de lo dispuesto en el presente artículo afectará a los derechos y obligaciones correspondientes a privilegios e inmunidades concedidos en virtud de otros acuerdos internacionales o de las reglas del derecho internacional consuetudinario.\n\n9. Al firmar, ratificar, aceptar o aprobar la presente Convención, o al adherirse a la misma, todo Estado podrá declarar que no se considera obligado en todo o en parte por los párrafos 2 y 3.\n\n10. Todo Estado Parte que haya formulado una declaración en conformidad con el párrafo 9 podrá retirarla en cualquier momento notificándolo al depositario."
    },
    {
      "provision_ref": "art9o",
      "section": "9o",
      "title": "Artículo 9o",
      "content": "ARTÍCULO 9o. TRÁNSITO DE PERSONAL, EQUIPO Y BIENES.\n\nCada Estado Parte, a petición del Estado solicitante o de la parte que preste asistencia, procurará facilitar el tránsito a través de su territorio del personal, equipo y bienes debidamente reseñados en la correspondiente notificación que se utilicen en la asistencia, para que entren y salgan del Estado solicitante."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10. RECLAMACIONES E INDEMNIZACIÓN.\n\n1. Los Estados Parte cooperarán estrechamente a fin de facilitar la solución de demandas judiciales y reclamaciones en virtud de este artículo.\n\n2. A menos que se acuerde otra cosa, respecto de toda muerte o lesión a personas, o de todo daño o pérdida de bienes, o de daños al medio ambiente causados en el territorio de un Estado solicitante o en cualquier otra zona bajo su jurisdicción o control durante la prestación de la asistencia solicitada, el Estado solicitante;\n\na) No presentará ninguna demanda judicial contra la parte que suministre asistencia ni contra personas u otras entidades jurídicas que actúen en su nombre;\n\nb) Asumirá la responsabilidad de atender a las reclamaciones y demandas judiciales presentadas por terceros contra la parte que suministre asistencia o contra personas u otras entidades jurídicas que actúen en su nombre;\n\nc) Considerará exenta de responsabilidad respecto de las reclamaciones y demandas judiciales a que se refiere el apartado b), a la parte que suministre asistencia o a las personas u otras entidades jurídicas que actúen en su nombre, y\n\nd) Indemnizará a la parte que suministre asistencia o a las personas u otras entidades jurídicas que actúen en nombre, en los siguientes casos:\n\ni) Muerte o lesión de personal de la parte que suministre asistencia o de personas que actúen en su nombre;\n\nii) Pérdida o daño de equipo o materiales no fungibles relacionados con la asistencia;\n\nSalvo en casos de mala conducta deliberada de los individuos que hubieren causado la muerte, lesión, pérdida o daño.\n\n3. Las disposiciones del presente artículo no impedirán la indemnización prevista en virtud de cualquier acuerdo internacional o ley nacional de cualquier Estado, que sea aplicable.\n\n4. Ninguna de las disposiciones de este artículo obligará al Estado solicitante a aplicar el párrafo 2 del artículo en todo o en parte a sus nacionales o residentes permanentes.\n\n5. Al firmar, ratificar, aceptar o aprobar esta Convención, o al adherirse a la misma, todo Estado podrá declarar:\n\na) Que no se considera obligado en todo o en parte por el párrafo 2;\n\nb) Que no aplicará el párrafo 2 del presente artículo, en todo o en parte, en casos de negligencia flagrante de los individuos que hubieren causado la muerte, lesión, pérdida o daño.\n\n6. Todo Estado Parte que haya formulado una declaración en conformidad con el párrafo 5 podrá retirarla en cualquier momento notificándolo al depositario."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. TERMINACIÓN DE LA ASISTENCIA.\n\nEl Estado solicitante, o la parte que suministre asistencia, podrá en cualquier momento, después de consultas apropiadas y notificación por escrito, pedir la terminación de la asistencia recibida o prestada en virtud de la presente Convención. Una vez que se formule tal petición, las partes interesadas se consultarán para disponer la conclusión correcta de la asistencia."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. RELACIÓN CON OTROS ACUERDOS INTERNACIONALES.\n\nLa presente Convención no afectará a las obligaciones ni a los derechos recíprocos que tengan los Estados Parte en virtud de los acuerdos internacionales existentes que se relacionen con los asuntos que abarca la presente Convención o en virtud de futuros acuerdos internacionales concertados en conformidad con el objeto y la finalidad de la presente Convención."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. SOLUCIÓN DE CONTROVERSIAS.\n\n1. En caso de controversia entre Estados Parte, o entre un Estado Parte y el Organismo, relativa a la interpretación o aplicación de la presente Convención, las partes en la controversia se consultarán a fin de resolver la controversia por negociación o por cualquier otro medio pacífico de solución de controversias que consideren aceptable.\n\n2. En caso de que una controversia de esta naturaleza entre Estados Parte no pueda ser resuelta al año de haberse formulado la petición de consulta conforme a lo dispuesto en el párrafo 1, la controversia deberá, a petición de cualquiera de las partes en la misma, someterse a arbitraje o remitirse a la Corte Internacional de Justicia para que decida. Cuando se someta una controversia a arbitraje, si dentro de un plazo de seis meses a partir de la fecha de la petición, las partes en la controversia no consiguen ponerse de acuerdo para organizarlo, cualquiera de ellas podrá pedir al Presidente de la Corte Internacional de Justicia o al Secretario General de las Naciones Unidas que nombre uno o más árbitros. En caso de conflicto entre las peticiones de las partes en la controversia, la petición dirigida al Secretario General de las Naciones Unidas tendrá prioridad.\n\n3. Al firmar, ratificar, aceptar o aprobar la presente Convención, o al adherirse a la misma, todo Estado podrá declarar que no se considera obligado por uno cualquiera o por ninguno de los dos procedimientos estipulados para la solución de controversias en el párrafo 2. Los demás Estados Parte no quedarán obligados por el procedimiento estipulado para la solución de controversias en el párrafo 2, con respecto a un Estado Parte para el cual esté vigente tal declaración.\n\n4. Todo Estado Parte que haya formulado una declaración con arreglo al párrafo 3 podrá retirarla en cualquier momento notificándolo al depositario."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14. ENTRADA EN VIGOR.\n\n1. La presente Convención estará abierta a la firma de todos los Estados y de Namibia, representada por el Consejo de las Naciones Unidas para Namibia, en la Sede del Organismo Internacional de Energía Atómica en Viena, y en la sede de las Naciones Unidas en Nueva York, desde el 26 de septiembre de 1986 y el 6 de octubre de 1986, respectivamente, hasta su entrada en vigor, o durante doce meses, rigiendo de estos dos períodos el que sea más largo.\n\n2. Cualquier Estado y Namibia, representada por el Consejo de las Naciones Unidas para Namibia, podrá expresar su consentimiento a quedar obligado por la presente Convención, ya sea por firma, o por depósito de un instrumento de ratificación, aceptación o aprobación tras la firma efectuada con sujeción a ratificación, aceptación o aprobación, o bien por depósito de un instrumento de adhesión. Los instrumentos de ratificación, aceptación, aprobación o adhesión se depositarán en poder del depositario.\n\n3. La presente Convención entrará en vigor treinta días después de que tres Estados hayan expresado su consentimiento a quedar obligados por la misma.\n\n4. En el caso de cada Estado que exprese consentimiento a quedar obligado por la presente Convención tras su entrada en vigor, la presente Convención entrará en vigor para ese Estado treinta días después de la fecha de expresión del consentimiento.\n\n5. a) La presente Convención estará abierta a la adhesión, según se dispone en este artículo, por organizaciones internacionales y organizaciones de integración regional constituidas por Estados soberanos, que tengan competencia respecto de la negociación, concertación y aplicación de acuerdos internacionales en las materias abarcadas por la presente Convención;\n\nb) En cuestiones comprendidas dentro de su competencia, tales organizaciones, en su propio nombre, ejercerán los derechos y cumplirán las obligaciones que la presente Convención atribuye a los Estados Parte;\n\nc) Al depositar su instrumento de adhesión, cada una de tales organizaciones comunicará al depositario una declaración en la que se indique el alcance de su competencia respecto de las materias abarcadas por la presente Convención;\n\nd) Tales organizaciones no tendrán voto alguno adicional a los de sus Estados Miembros."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15. APLICACIÓN PROVISIONAL.\n\nTodo Estado podrá, en el momento de la firma o en cualquier otra fecha posterior antes de que la Convención entre en vigor para ese Estado, declarar que aplicará la Convención provisionalmente."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16. ENMIENDAS.\n\n1. Todo Estado Parte podrá proponer enmiendas a la presente Convención. Las enmiendas propuestas se presentarán al depositario, el cual las comunicará inmediatamente a todos los demás Estados Parte.\n\n2. Si la mayoría de los Estados Parte pide al depositario que convoque una conferencia para examinar las enmiendas propuestas, el depositario invitará a todos los Estados Parte a asistir a tal conferencia, la cual comenzará no antes de que hayan transcurrido treinta días después de cursadas las invitaciones. Toda enmienda aprobada en la conferencia por mayoría de dos tercios de todos los Estados Parte será objeto de un protocolo que estará abierto a la firma de todos los Estados Parte en Viena y Nueva York.\n\n3. El protocolo entrará en vigor treinta días después de que tres Estados hayan expresado su consentimiento a quedar obligados por el mismo. Para cada Estado que, con posterioridad a la entrada en vigor del protocolo, exprese su consentimiento a quedar obligado por el mismo, el protocolo entrará en vigor para ese Estado a los treinta días de la fecha en que haya expresado tal consentimiento."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17. DENUNCIA.\n\n1. Todo Estado Parte podrá denunciar la presente Convención notificándolo por escrito al depositario.\n\n2. La denuncia surtirá efecto transcurrido un año a partir de la fecha en que el depositario reciba la notificación."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18. DEPOSITARIO.\n\n1. El Director General del Organismo será el depositario de la presente Convención.\n\n2. El Director General del Organismo notificará prontamente a los Estados Parte y a todos los demás Estados:\n\na) Cada firma de la presente Convención o de un protocolo de enmienda;\n\nb) Cada depósito de un instrumento de ratificación, aceptación, aprobación o adhesión concerniente a la presente Convención o a un protocolo de enmienda;\n\nc) Toda declaración o retirada de la misma que se efectúe en conformidad con los artículos 8o., 10 y 13;\n\nd) Toda declaración de aplicación provisional de la presente Convención que se efectúe en conformidad con el artículo 15;\n\ne) La entrada en vigor de la presente Convención y de toda enmienda a la misma, y\n\nf) Toda denuncia que se haga con arreglo al artículo 17."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19. TEXTOS AUTÉNTICOS Y COPIAS CERTIFICADAS.\n\nEl original de la presente convención, cuyos textos en árabe, chino, español, francés, inglés y ruso son igualmente auténticos, se depositará en poder del Director General del Organismo Internacional de Energía Atómica, quien enviará copias certificadas del mismo a los Estados Parte y a todos los demás Estados.\n\nEn testimonio de lo cual los infrascritos, debidamente autorizados, firman la presente Convención, abierta a la firma según lo dispuesto en el párrafo 1 del artículo 14.\n\nAprobada por la Conferencia General del Organismo Internacional de Energía Atómica, en reunión extraordinaria, en Viena, a los veintiséis días de septiembre de mil novecientos ochenta y seis&raquo;.\n\nRAMA EJECUTIVA DEL PODER PUBLICO\n\nPRESIDENCIA DE LA REPUBLICA\n\nSanta Fe de Bogotá, D. C., 11 de julio de 2000.\n\nAprobado. Sométase a la consideración de honorable Congreso Nacional para los efectos constitucionales.\n\n(Fdo.) ANDRES PASTRANA ARANGO\n\nEl Ministro de Relaciones Exteriores,\n\n(Fdo.) Guillermo Fernández de Soto.\n\nDECRETA:"
    }
  ],
  "definitions": []
}