{
  "id": "co-ley-771-2002",
  "type": "statute",
  "title": "Ley 771 de 2002",
  "short_name": "Ley 771 de 2002",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=6251",
  "description": "Se produce traslado cuando se provee un cargo con un funcionario o empleado que ocupa en propiedad otro de funciones afines, de la misma categoría y para el cual se exijan los mismos requisitos, aunque tengan distinta sede territorial. Nunca podrá haber traslados entre las dos Salas de los Consejos Seccionales de la Judicatura.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1º. El artículo 134 de la Ley 270 de 1996 quedará así:"
    },
    {
      "provision_ref": "art134",
      "section": "134",
      "title": "Artículo 134",
      "content": "Artículo 134. Traslado. Se produce traslado cuando se provee un cargo con un funcionario o empleado que ocupa en propiedad otro de funciones afines, de la misma categoría y para el cual se exijan los mismos requisitos, aunque tengan distinta sede territorial. Nunca podrá haber traslados entre las dos Salas de los Consejos Seccionales de la Judicatura.\n\nProcede en los siguientes eventos:\n\n1. Cuando el interesado lo solicite por razones de salud o seguridad debidamente comprobadas, que le hagan imposible continuar en el cargo o por estas mismas razones se encuentre afectado o afectada su cónyuge, compañera o compañero permanente, descendiente o ascendiente en primer grado de consanguinidad o único civil, siempre que ello no implique condiciones menos favorables para el funcionario y medie su consentimiento expreso.\n\n2. Cuando lo soliciten por escrito en forma recíproca funcionarios o empleados de diferentes sedes territoriales, en cuyo caso sólo procederá previa autorización de la Sala Administrativa de los Consejos Superior o Seccional de la Judicatura.\n\nCuando el traslado deba hacerse entre cargos cuya nominación corresponda a distintas autoridades, sólo podrá llevarse a cabo previo acuerdo entre éstas.\n\n3. Cuando lo solicite un servidor público de carrera para un cargo que se encuentre vacante en forma definitiva, evento en el cual deberá resolverse la petición antes de abrir la sede territorial para la escogencia de los concursantes.\n\n4. Cuando el interesado lo solicite y la petición esté soportada en un hecho que por razones del servicio la Sala Administrativa del Consejo Superior de la Judicatura califique como aceptable.\n\n(Ver Sentencia 2015-01080 de 2020 Consejo de Estado)"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2 º. El numeral 6 del artículo 152 de la Ley 270 de 1996 quedará así:\n\n6. Ser trasladado, a su solicitud, por cualquiera de las eventualidades consagradas en el artículo 134 de esta ley."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3 º. La presente ley rige a partir de su promulgación.\n\nÁLVARO URIBE VÉLEZ\n\nEl Presidente del honorable Senado de la República,\n\nLuis Alfredo Ramos Botero.\n\nEl Secretario General del honorable Senado de la República,\n\nEmilio Otero Dajud.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nWilliam Vélez Mesa.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nAngelino Lizcano Rivera.\n\nREPUBLICA DE COLOMBIA . GOBIERNO NACIONAL\n\nAprobada por el Congreso de la República y surtida la revisión de la honorable Corte Constitucional de conformidad con lo dispuesto en los artículos 153 y 241, numeral 8º de la Constitución Política, en Sentencia C-295 de 2002 debidamente notificada.\n\nPublíquese y ejecútese.\n\nDada en Bogotá, D. C., a 14 de septiembre de 2002.\n\nÁLVARO URIBE VÉLEZ\n\nEl Ministro del Interior, encargado de las funciones del Despacho del Ministro de Justicia y del Derecho,\n\nFernando Londoño Hoyos.\n\nNOTA: Publicado en el Diario Oficial No. 44.936. Septiembre 17 de 2002."
    }
  ],
  "definitions": []
}