{
  "id": "co-ley-786-2002",
  "type": "statute",
  "title": "Ley 786 de 2002",
  "short_name": "Ley 786 de 2002",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=38011",
  "provisions": [
    {
      "provision_ref": "art1o",
      "section": "1o",
      "title": "Artículo 1o",
      "content": "ARTÍCULO 1o. FUNCIONES ESPECÍFICAS DE LA SECIB.\n\n1. Teniendo en cuenta las disposiciones del Convenio para la Cooperación, en el marco de la Conferencia Iberoamericana del \"Convenio de Bariloche\", del 15 de octubre de 1995, y lo dispuesto en el artículo 3o. del Protocolo a dicho Convenio del 15 de noviembre de 1999, la Secretaría de Cooperación Iberoamericana (Secib), tendrá las siguientes funciones:\n\na) Recibir las iniciativas y propuestas de cooperación iberoamericana que reúnan los requisitos establecidos por el citado Convenio, para su presentación a la Red de Responsables de Cooperación Iberoamericana;\n\nb) Contribuir a la puesta en marcha de los programas y proyectos aprobados;\n\nc) Establecer un sistema de información periódica, tanto de la evolución de las iniciativas, como del desarrollo de los proyectos en ejecución y de las diversas acciones que se realizan en el ámbito de la Cooperación Iberoamericana, manteniendo informados, cuando proceda, a los Responsables de Cooperación;\n\nd) Velar por la congruencia de los proyectos con los ejes de acción definidos en el Protocolo y su complementariedad, asimismo evitando duplicidades;\n\ne) Realizar la evaluación del impacto de los programas y proyectos en el marco de la Conferencia Iberoamericana.\n\nf) Favorecer la promoción y difusión públicas de la Cooperación Iberoamericana;\n\ng) Identificar fuentes de financiación para los programas y proyectos aprobados;\n\nh) Apoyar el trabajo de la Secretaría Pro Témpore en materia de Cooperación Iberoamericana;\n\ni) Cumplir con las demás labores que le sean encomendadas.\n\n2. La Secretaría de Cooperación Iberoamericana actuará sobre la base de las decisiones en materia de cooperación de los Coordinadores Nacionales y Responsables de Cooperación Iberoamericana.\n\nLa Secib dará cuenta de sus actividades a los Responsables de Cooperación quienes les darán curso a través de los mecanismos establecidos en la Conferencia Iberoamericana."
    },
    {
      "provision_ref": "art2o",
      "section": "2o",
      "title": "Artículo 2o",
      "content": "ARTÍCULO 2o. ESTRUCTURA ORGÁNICA.\n\nl. La Secib estará integrada por el Secretario de Cooperación Iberoamericana, hasta cinco expertos y el personal administrativo necesario, de acuerdo con el organigrama y funciones que sean presentados por el Secretario.\n\nEl Secretario de Cooperación Iberoamericana propondrá a los Responsables de Cooperación la estructura orgánica y funciones que considere conveniente para el mejor cumplimiento de los fines de la Secib. Esta propuesta será elevada a los Coordinadores Nacionales para su decisión. Cualquier modificación de este organigrama se aprobará por el mismo procedimiento.\n\n2. El Secretario será designado por los Cancilleres a propuesta conjunta de los Coordinadores Nacionales y de los Responsables de Cooperación, quienes recibirán las candidaturas a través de la Secretaría Pro Témpore.\n\nEl mandato tendrá una duración de cuatro años, y el primero comenzará no más tarde de 90 días a partir de su designación por los Cancilleres.\n\nNo podrá ser reelegido más de una vez de forma consecutiva, ni sucedido por persona de la misma nacionalidad.\n\nEl candidato o candidata deberá reunir, al menos, las siguientes condiciones:\n\n* Nacionalidad de uno de los países iberoamericanos.\n\n* Formación en un área idónea, preferentemente de carácter universitario.\n\n* Experiencia profesional en el ámbito de la cooperación internacional.\n\n* Conocimiento y experiencia en relación con las actividades de los organismos multilaterales y mecanismos bilaterales de cooperación y de su financiación.\n\n– Trayectoria internacional en las funciones ejercidas previamente.\n\n3. El Secretario de Cooperación Iberoamericana propondrá a la aprobación de los Responsables de Cooperación, y por su intermedio a los Coordinadores Nacionales, el nombramiento de los expertos a que se refiere el numeral uno del presente artículo. Este personal responderá del ejercicio de sus funciones ante el Secretario de Cooperación Iberoamericana.\n\nEl personal de la Secib estará vinculado a esta por una relación contractual. El acuerdo de sede regulará dicha relación profesional.\n\nEl personal debe tener la nacionalidad de un país iberoamericano y su perfil profesional deberá adecuarse a las funciones de su cargo.\n\nPara la selección de cargos de la Secib se tratará de lograr un equilibrio en la representación de las distintas áreas geográficas que componen el espacio iberoamericano. La primordial consideración al seleccionar el personal deberá ser la de asegurar la eficiencia, la competencia técnica y la integridad en el desempeño de sus tareas.\n\n4. El Secretario de Cooperación Iberoamericana cesará en sus funciones por:\n\n* Término de mandato\n\n* Dimisión\n\n* Separación del cargo por incurrir en causa de grave incumplimiento de sus deberes y obligaciones, apreciada por los Coordinadores\n\nNacionales y Responsables de Cooperación y acordada por los\n\nCancilleres.\n\n* Cualquier otra causa que impida el normal desempeño de sus funciones.\n\nEn todos los supuestos anteriormente señalados se procederá al nombramiento de un nuevo Secretario según lo dispuesto en el apartado 2.\n\nEn caso de vacancia del cargo, y en tanto se nombre a un nuevo Secretario, el Director que según el organigrama le corresponda sustituir interinamente al Secretario, actuará como Secretario en funciones. Este mismo procedimiento se aplicará en los casos de ausencias temporales."
    },
    {
      "provision_ref": "art3o",
      "section": "3o",
      "title": "Artículo 3o",
      "content": "ARTÍCULO 3o. La presente ley rige a partir de la fecha de su publicación.\n\nDada en Bogotá, D. C., a los..\n\nPresentado al honorable Congreso de la República por el suscrito Ministro de Relaciones Exteriores.\n\nEl Ministro de Relaciones Exteriores,\n\nGUILLERMO FERNÁNDEZ DE SOTO.\n\nEXPOSICION DE MOTIVOS\n\nHonorables Senadores y Representantes:\n\nEn nombre del Gobierno Nacional y en cumplimiento a lo dispuesto en los artículos 150 numeral 16, 189 numeral 2 y 224 de la Constitución Política de la República de Colombia, tengo el honor de someter a su consideración el Proyecto de Ley por medio del cual se aprueba el Protocolo al Convenio para la Cooperación en el Marco de la Conferencia Iberoamericana para la Constitución de la Secretaría de Cooperación Iberoamericana (Secib), firmado en La Habana (Cuba), el quince (15) de noviembre de mil novecientos noventa y nueve (1999).\n\nEste Protocolo permite la creación de un marco institucional que regule las relaciones de cooperación dentro de la Conferencia Iberoamericana y contribuye a reforzar el valor del diálogo político existente y la solidaridad latinoamericana. De otra parte, busca garantizar un óptimo cumplimiento de los proyectos aprobados en las diferentes Cumbres.\n\nEl preámbulo de la Constitución Política de 1991 define como uno de los principios fundamentales de la política exterior colombiana el compromiso de impulsar decididamente la integración de la comunidad latinoamericana.\n\nEn este sentido, el Gobierno Nacional ha venido desarrollando una audaz política en el plano latinoamericano que le ha permitido ocupar posiciones de vanguardia en el proceso de integración del subcontinente.\n\nAsí, ha firmado acuerdos comerciales económicos y culturales con países de la región, ha mantenido y consolidado procesos integracionistas como la Comunidad Andina, el Grupo de los Tres, el Grupo de Río y ha contribuido decisivamente en la creación de la Asociación de Estados del Caribe.\n\nColombia ha sido también un pilar importante en el engranaje de los organismos internacionales, tales como la Organización de las Naciones Unidas (ONU) y la Organización de los Estados Americanos (OEA), factor que le ha permitido convertirse en vocero de la región y actor de consulta para la solución de los problemas de nuestro hemisferio.\n\nEn este marco, nuestro Gobierno, conjuntamente con los Estados miembros de la Conferencia Iberoamericana, ha diseñado un mecanismo para articular los programas de cooperación que favorezcan la participación de los ciudadanos en la construcción de un espacio económico, social y cultural más cohesionado entre las naciones iberoamericanas.\n\nLa Conferencia Iberoamericana fue instituida en julio de 1991 a través de la Declaración de Guadalajara. Allí se reunieron por primera vez los mandatarios de los 21 países iberoamericanos para examinar en forma conjunta los grandes retos y desafíos que el mundo actual impone a nuestros países. Se plantearon las áreas prioritarias sobre las cuales se centrarían las acciones de cooperación como la educación, la cultura y la lucha contra el narcotráfico, entre otras. Desde esa época, Colombia ha venido participando activamente en la definición de los temas prioritarios y reforzando algunas iniciativas y proyectos de interés regional.\n\nPara tal efecto, cada año uno de los países miembros se compromete a la realización de las Cumbres, definiendo en forma conjunta los parámetros que se consideran fundamentales para tener en cuenta en la elaboración de propuestas concretas de cooperación regional. Así, desde 1991, después de México, han sido España, Brasil, Colombia, Argentina, Chile y actualmente Perú, los países que han comprometido recursos humanos y financieros, para la concreción de este mecanismo que brindará sin duda alguna, mayores posibilidades de concertación, integración y cooperación para América.\n\nLa II Cumbre celebrada en Madrid, en julio de 1992, permitió básicamente la reafirmación de la intención de la Cumbre de Guadalajara, reforzando algunas iniciativas y proyectos específicos de cooperación a nivel iberoamericano en el área educativa, de salud y la preparación del Convenio del Fondo para el Desarrollo de los Pueblos Indígenas.\n\nLa III Cumbre, se celebró en Salvador de Bahía, en julio de 1993. En esta ocasión, se definió la necesidad de tomar un tema específico sobre el cual girarían las conversaciones y deliberaciones de los Mandatarios. Por esta razón, la III Cumbre se denominó \"Una Agenda para el Desarrollo\", cuya principal finalidad consistió en la preparación de un documento que sirviera de apoyo para el informe que se había solicitado al Secretario General de las Naciones Unidas en el mismo tema. Esto concluyó en que los temas económico y social fueran la base de dicha reunión.\n\nLa IV Cumbre se celebró en la ciudad de Cartagena de Indias (Colombia), en junio de 1994. Allí, Colombia continuó con el proceso de especialización de las Cumbres iniciado en Brasil y fijó como tema central para la IV Cumbre la integración y el comercio como elementos de desarrollo iberoamericano.\n\nEn esta reunión, se hizo especial énfasis en algunos puntos de vista sobre la realidad internacional, tales como la culminación de la Ronda de Uruguay del GATT; el nuevo sistema multilateral de comercio y la creación de la Organización Mundial del Comercio, OMC; los procesos de integración en el mundo y en la región latinoamericana; la necesidad de incrementar la competitividad de Iberoamérica en los mercados internacionales; la cooperación como un elemento adecuado para desarrollar tecnología de punta y promover la investigación y el desarrollo; el fomento del sector privado en las diferentes economías y la modernización del aparato estatal.\n\nAdicionalmente, Colombia consideró importante realizar un primer ejercicio de evaluación y seguimiento a los compromisos adquiridos en las Cumbres anteriores1 razón por la cual, la segunda parte del documento de conclusiones cobija los respectivos resultados. Con este fin, se solicitó a todos los países un informe detallado de las diferentes acciones y desempeño de los programas que se desarrollaban en el marco de la Conferencia Iberoamericana.\n\nColombia contribuyó igualmente, a la creación de la figura del Coordinador Nacional de alto nivel en cada país iberoamericano; se acordó ampliar la Comisión de Coordinación de 5 a 8 miembros y se definieron los países que serían sede de Cumbre hasta el año 2001: Chile 96, Venezuela-97, Portugal-98, Cuba-99, Panamá-2000 y Perú-2001.\n\nLa creación de la Secretaría se acordó en la VIII Cumbre Iberoamericana celebrada en Oporto, Portugal, en 1998 y su constitución se llevó a cabo con ocasión de la IX Cumbre Iberoamericana celebrada en La Habana, Cuba, en 1999, con lo cual se refuerza el marco institucional creado por el Convenio de Bariloche.\n\nEl Protocolo al Convenio de Cooperación Iberoamericana, se constituye en un instrumento muy importante para regular las relaciones de cooperación dentro de las Cumbres de la Conferencia Iberoamericana y reforzará el diálogo político existente y la solidaridad iberoamericana.\n\nIgualmente, articulará programas de cooperación que favorezcan la participación de los ciudadanos en la construcción de un espacio económico, social y cultural más cohesionado entre las naciones iberoamericanas.\n\nEl Protocolo aprobado se constituye igualmente en el mecanismo que permite concretar el objetivo de la cooperación iberoamericana, organizar, operativizar y gestionar las iniciativas de la misma.\n\nEl Protocolo, contempla las figuras de los Coordinadores Nacionales, la Secretaria Pro Témpore, la Comisión de Coordinación y la Reunión de Responsables de Cooperación, los que se constituyen en los entes organizadores y en los respectivos canales de planeación y seguimiento de los proyectos ya existentes.\n\nLo anterior permite la identificación a nivel nacional de los respectivos Responsables de Cooperación Iberoamericana, quienes canalizarán los programas y/o proyectos y serán los únicos interlocutores válidos y permanentes de la gestión de la cooperación iberoamericana. Esto redundará en una mayor organización de la cooperación iberoamericana y permitirá, por otro lado, afianzar la posición de Colombia en el concierto de las Naciones Latinoamericanas y mejorará su capacidad de gestión y negociación bilateral, multilateral o en el marco de los organismos internacionales.\n\nDe esto resulta un nuevo perfil de nuestro país en las relaciones internacionales de hoy, con una política más dinámica y audaz, necesaria en una etapa caracterizada por una cada vez mayor interdependencia entre los Estados.\n\nAsí, solo los países con un abanico más amplio de relaciones con el resto del mundo, gozarán de mejores perspectivas para adelantar los procesos de cooperación y ayuda internacional necesarios para avanzar en su propio desarrollo.\n\nEl Protocolo al Convenio para la Cooperación en el Marco de la Conferencia Iberoamericana para la Constitución de la Secretaría de Cooperación Iberoamericana (Secib) presenta un anexo con los estatutos de la Secretaría y destaca la importancia de las actividades de cooperación vinculadas a la Conferencia Iberoamericana y la necesidad de difundir esa experiencia entre los ciudadanos y las instituciones de los países iberoamericanos.\n\nEn el artículo 1o., se conviene la creación de la Secib como organismo internacional, dotado de personalidad jurídica propia y capacidad para celebrar toda clase de actos y contratos necesarios para el cumplimiento de sus objetivos, así como para intervenir en toda acción judicial y administrativa, en defensa de sus intereses.\n\nEn el Artículo 2, se establecen los objetivos de la Secib: contribuir a la consolidación de la Comunidad Iberoamericana de Naciones sobre la base de los valores compartidos por ella, el desarrollo de la cooperación y el acercamiento y la interacción de los actores de la cooperación iberoamericana y, para alcanzar dicho objetivo, las acciones de cooperación se centrarán en el fortalecimiento de las características específicamente iberoamericanas y se articularán en torno a diferentes ejes.\n\nEn el artículo 3o., se establecen las funciones de la Secib y dentro de las cuales sobresalen: servir de organismo de apoyo a los Responsables de Cooperación en el ejercicio de las funciones acogidas en el Convenio de Bariloche, dar cuenta de sus actividades a los Responsables de Cooperación y por su intermedio a los Coordinadores Nacionales con ocasión de las reuniones preparatorias de las Cumbres. Así mismo, mantendrá una estrecha relación con la Secretaría Pro Témpore.\n\nEn el artículo 4o., se establecen sus estatutos y sede. En relación a los estatutos, se indica que cualquier Estado miembro podrá proponer enmiendas a los Estatutos de la Secib por medio de la Secretaría Pro Témpore que a su vez, las remitirá a los demás Estados miembros para consideración. En lo referente a la sede, ésta estará situada en la ciudad capital de un Estado miembro de la Conferencia Iberoamericana designado por los Jefes de Estado y de Gobierno.\n\nEn el artículo 5o. se estab lece que el presupuesto de la Secib será financiado con las contribuciones de los Estados miembros. Así mismo, se establece que el Estado que acoja la sede de la Secib sufragará el ochenta por ciento (80%) de su presupuesto y el veinte por ciento (20%) restante será cubierto por los demás Estados miembros.\n\nEn el artículo 6o., se establece el estatuto jurídico de la Secib. La Secib gozará, en el territorio de los Estados miembros, de la capacidad de actuar que las legislaciones nacionales reconocen a las personas jurídicas. Todos sus miembros garantizarán a la Secib las facilidades necesarias para el cumplimiento de sus funciones. Así mismo, la Secib acordará con el Estado sede las condiciones de acogida, que incluirán todas las facilidades necesarias para el cumplimiento de sus funciones, y en particular, el reconocimiento de privilegios e inmunidades.\n\nEn el artículo 7o., se establecen los parámetros para la ratificación y entrada en vigor del Protocolo. Con relación a lo primero, el Protocolo se ratificará de conformidad con las normas internas de cada Estado miembro. Con relación a lo segundo, el Protocolo entrará en vigor el trigésimo día a partir de la fecha en que haya sido depositado el séptimo instrumento de ratificación.\n\nEl Artículo 8o. indica que el Protocolo se aplicará de manera provisional a partir del momento de su firma por cada Estado miembro cuando el ordenamiento jurídico de cada uno de éstos así lo prevea.\n\nFinalmente, el artículo 9o. hace referencia al depositario del Protocolo.\n\nComo ustedes podrán deducir honorables Congresistas, la ratificación de este Protocolo contribuirá a regular las relaciones de cooperación en el marco de las Cumbres de la Conferencia Iberoamericana, reforzará el diálogo político creciente en Iberoamérica y afianzará la solidaridad y participación de los ciudadanos en la construcción de un espacio económico, social y cultural entre Colombia y las Naciones Iberoamericanas.\n\nTeniendo en cuenta lo anterior, el Gobierno Nacional de la República de Colombia, a través de la Cancillería, solicita al honorable Congreso Nacional que apruebe el Protocolo al Convenio para l a Cooperación en el Marco de la Conferencia Iberoamericana para la constitución de la Secretaría de Cooperación Iberoamericana (Secib), firmado en La Habana, Cuba, el quince (15) de noviembre de mil novecientos noventa y nueve (1999).\n\nDe los honorables Senadores y Representantes,\n\nGUILLERMO FERNÁNDEZ DE SOTO,\n\nMinistro de Relaciones Exteriores.\n\nLEY 424 DE 1998\n\n(Enero 13)\n\nPor la cual se ordena el seguimiento a los convenios internacionales suscritos por Colombia\n\nEl Congreso de Colombia\n\nDECRETA:"
    },
    {
      "provision_ref": "art4o",
      "section": "4o",
      "title": "Artículo 4o",
      "content": "ARTÍCULO 4o. PRESUPUESTO DE LA SECIB.\n\nLa Secib deberá contar con los recursos humanos y financieros necesarios para el cumplimiento de sus funciones.\n\n1. El presupuesto deberá contemplar los siguientes conceptos de gastos: gastos de personal, incluido el Secretario y otros cargos, locales adecuados al desempeño de las funciones de la Secib, incluido su mobiliario y equipo, gastos corrientes derivados del uso de los locales y de la contratación de los servicios necesarios y gastos operativos, incluidos los derivados de las funciones específicas.\n\n2. El presupuesto de la Secib será financiado según lo establecido en el artículo quinto del Protocolo.\n\nLas formas de hacer efectivas las cuotas tendrán en cuenta las distintas posibilidades que el Convenio de Bariloche establece para las aportaciones a los programas y proyectos de Cooperación de las Conferencias Iberoamericanas.\n\nLos Estados podrán hacer contribuciones voluntarias por encima de su cuota correspondiente, y podrán vincularlas al desarrollo de actividades determinadas.\n\nEn todo caso, las contribuciones hechas por los Estados a la Secib, tanto las que sean obligatorias como las realizadas voluntariamente, no supondrán merma alguna en las aportaciones hechas a los distintos programas y proyectos en funcionamiento, ni podrán ser computadas como tales.\n\nLas aportaciones que deseen realizar organizaciones, instituciones o entidades, tanto públicas como privadas, para contribuir a un mejor desempeño de las funciones de la Secib deberán contar con la aceptación previa de los Responsables de Cooperación y por su intermedio de los Coordinadores Nacionales.\n\n3. El proyecto de presupuesto del siguiente ejercicio será aprobado por consenso porResponsables de Cooperación y por su intermedio por los Coordinadores Nacionales, durante su segunda reunión anual ordinaria.\n\n4. Las cuentas de cada ejercicio anual serán presentadas para su examen y aprobación ante la primera Reunión anual de los Responsables de Cooperación y por su intermedio a los Coordinadores Nacionales e irán acompañadas de un informe de auditores independientes de reconocido prestigio."
    },
    {
      "provision_ref": "art5o",
      "section": "5o",
      "title": "Artículo 5o",
      "content": "ARTÍCULO 5o. PRESUPUESTO DE LA SECIB.\n\nEl presupuesto de la Secib será financiado con las contribuciones de los Estados miembros.\n\nEl Estado que acoja la sede de la Secib sufragará el ochenta por ciento de su presupuesto y el veinte por ciento restante será cubierto por los demás Estados miembros, según baremo que acordarán los Cancilleres a propuesta de los Responsables de Cooperación, por intermedio de los Coordinadores Nacionales.\n\nPara la elaboración, ejecución y justificación del presupuesto, se procederá de acuerdo con lo dispuesto en los Estatutos."
    },
    {
      "provision_ref": "art6o",
      "section": "6o",
      "title": "Artículo 6o",
      "content": "ARTÍCULO 6o. ENTRADA EN VIGOR Y APLICACIÓN PROVISIONAL. < o:p>\n\nLos presentes Estatutos, que se anexan al Protocolo, entrarán en vigor al mismo tiempo que este y se aplicarán de manera provisional, a partir del momento de su firma, por cada Estado miembro cuando su ordenamiento jurídico interno así lo prevea.\n\nDISPOSICIONES TRANSITORIAS:\n\n1. Desde el momento de su designación el Secretario de Cooperación podrá realizar las actividades necesarias para la puesta en marcha de la Secretaría.\n\n2. En el transcurso de la Primera Reunión Preparatoria de la X Cumbre Iberoamericana, el Secretario de Cooperación propondrá a los Responsables de Cooperación el organigrama de la Secretaría y el nombramiento de los expertos de la Secib. Asimismo, someterá a su aprobación el presupuesto para el primer ejercicio.\n\nRAMA EJECUTIVA DEL PODER PUBLICO\n\nPRESIDENCIA DE LA REPUBLICA\n\nBogotá, D. C., 3 de octubre de 2000\n\nAprobado, sométase a la consideración del honorable Congreso Nacional para los efectos constitucionales.\n\n(Fdo.) ANDRES PASTRANA ARANGO\n\nEl Ministro de Relaciones Exteriores\n\n(Fdo.) GUILLERMO FERNÁNDEZ DE SOTO\n\nDECRETA:"
    },
    {
      "provision_ref": "art7o",
      "section": "7o",
      "title": "Artículo 7o",
      "content": "ARTÍCULO 7o. RATIFICACIÓN Y ENTRADA EN VIGOR.\n\n1. El presente Protocolo se ratificará de conformidad con las normas internas de cada Estado miembro.\n\n2. El presente Protocolo entrará en vigor el trigésimo día a partir de la fecha en que haya sido depositado el séptimo instrumento de ratificación.\n\nPara cada Estado Miembro que ratifique el Protocolo después de haber sido depositado el séptimo instrumento de ratificación, el Protocolo entrará en vigor el trigésimo día a partir de la fecha en que tal Estado haya depositado el instrumento de ratificación.\n\n3. Se procederá de acuerdo con lo dispuesto en los artículos 16 a 19 del Convenio de Bariloche en lo relativo a la enmienda, duración e interpretación del presente Protoco1o."
    },
    {
      "provision_ref": "art8o",
      "section": "8o",
      "title": "Artículo 8o",
      "content": "ARTÍCULO 8o. APLICACIÓN PROVISIONAL.\n\nEl presente Protocolo se aplicará de manera provisional a partir del momento de su firma por cada Estado miembro cuando su ordenamiento jurídico interno así lo prevea."
    },
    {
      "provision_ref": "art9o",
      "section": "9o",
      "title": "Artículo 9o",
      "content": "ARTÍCULO 9o. DEPOSITARIO.\n\nEl presente Protocolo, cuyos textos en español y portugués son igualmente auténticos, será depositado en los archivos del Gobierno de la República Argentina.\n\nFirmado con ocasión de la IX Cumbre de la Conferencia Iberoamericana en la ciudad de La Habana (Cuba), a quince de noviembre de 1999.\n\nESTATUTOS DE LA SECRETARIA DE COOPERACION IBEROAMERICANA (SECIB)"
    }
  ],
  "definitions": []
}