{
  "id": "co-ley-788-2002",
  "type": "statute",
  "title": "Ley 788 de 2002",
  "short_name": "Ley 788 de 2002",
  "status": "in_force",
  "issued_date": "2002-12-27",
  "in_force_date": "2002-12-27",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=7260",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1º. Sanción aadministradores y representantes legales. Adiciónaseel EstatutoTributario con el siguiente artículo:\n\n\"Artículo 658-1. Sancióna administradores y representantes legales. Cuando en la contabilidado en las declaraciones tributarias de los contribuyentes se encuentrenirregularidades sancionables relativas a omisión de ingresos gravados, doblecontabilidad e inclusión de costos o deducciones inexistentes y pérdidasimprocedentes, que sean ordenados y/o aprobados por los representantes quedeben cumplir deberes formales de que trata el artículo 572 de este Estatuto,serán sancionados con una multa equivalente al veinte por ciento (20%) de lasanción impuesta al contribuyente, sin exceder de la suma de doscientos (200)salarios mínimos legales mensuales vigentes, la cual no podrá ser sufragada porsu representada.\n\nLa sanción aquí prevista seimpondrá mediante resolución independiente, previo pliego de cargos, el cual senotificará dentro de los dos (2) años siguientes contados a partir de lanotificación del acto administrativo en el que se determine la irregularidadsancionable al contribuyente que representa. El administrador o representantecontará con el término de un (1) mes para contestar el mencionado pliego\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2º. Devolución deretenciones no consignadas y anticipos no pagados. Adiciónaseun inciso alartículo 859 del Estatuto Tributario, el cual queda así:\n\n\"Lo dispuesto en esteartículo no se aplica cuando se trate de autorretenciones,retenciones del IVA, retenciones para los eventos previstos en el artículo 54de la Ley 550 de 1999 y anticipos, fr ente a loscuales deberá acreditarse su pago\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3º. Intereses moratorios enel pago de las obligaciones tributarias. Modifícanselos incisos 1º y 2º del artículo 634 delEstatuto Tributario, los cuales quedan así:\n\n\"Los contribuyentes oresponsables de los impuestos administrados por la Dirección de Impuestos yAduanas Nacionales, incluidos los agentes de retención, que no cancelenoportunamente los impuestos, anticipos y retenciones a su cargo, deberánliquidar y pagar intereses moratorios, por cada día calendario de retardo en elpago\".\n\nPara tal efecto, la totalidad delos intereses de mora se liquidará con base en la tasa de interés vigente en elmomento del respectivo pago, calculada de conformidad con lo previsto en elartículo siguiente.\n\nEl artículo 634 delEstatuto Tributario , modificado por este artículo, fue declaradoEXEQUIBLE por la Corte Constitucional, mediante Sentencia C-231de 2003 , bajo el entendido que el administrado puedeexonerarse de responsabilidad si demuestra alguna de las causales para ello,como el caso fortuito, la fuerza mayor o la ausencia de culpa, pero sólo parael caso del contribuyente, pues en el caso del agente retenedor únicamentepuede operar la fuerza mayor ."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4º. Determinación de la tasade interés moratorio. Modifícase el artículo635 del Estatuto Tributario, el cual queda así:\n\n\"Artículo 635. Determinaciónde la tasa de interés moratorio. Para efectos tributarios, a partirdel 1º de marzo de 2003, la tasa de interés moratorio será la tasa efectivapromedio de usura menos tres (3) puntos, determinada con base en lacertificación expedida por la Superintendencia Bancaria durante el cuatrimestreanterior. La tasa de interés a que se refiere el presente artículo serádeterminada por el Gobierno Nacional cada cuatro (4) meses\". Modificado porel art. 73, Ley 962 de 2005 ."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5º. Notificación por correo. Modifícase el artículo 566 delestatuto Tributario, el cual queda así:\n\n\"Artículo 566. Notificaciónpor correo. La notificación por correo se practicará mediante entregade una copia del acto correspondiente en la dirección informada por elcontribuyente a la Administración.\n\nLa Administración podrá notificarlos actos administrativos de que trata el inciso primero del artículo 565 deeste Estatuto, a través de cualquier servicio de correo, incluyendo el correoelectrónico, en los términos que señale el reglamento\"."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6º. Inscripción en procesode determinación oficial. Adiciónase elEstatuto Tributario con el siguiente artículo 719-1 ,así:\n\n\"Artículo 719-1. Inscripciónen proceso de determinación oficial. Dentro del proceso dedeterminación del tributo e imposición de sanciones, el respectivoAdministrador de Impuestos o de Impuestos y Aduanas Nacionales, ordenará lainscripción de la liquidación oficial de revisión o de aforo y de la resoluciónde sanción debidamente notificados, según corresponda, en los registrospúblicos, de acuerdo con la naturaleza del bien, en los términos que señale elreglamento.\n\nCon la inscripción de los actosadministrativos a que se refiere este artículo, los bienes quedan afectos alpago de las obligaciones del contribuyente.\n\nLa inscripción estará vigentehasta la culminación del proceso administrativo de cobro coactivo, si a ellohubiere lugar, y se levantará únicamente en los siguientes casos:\n\n1. Cuando se extinga larespectiva obligación.\n\n2. Cuando producto del proceso dediscusión la liquidación privada quedare en firme.\n\n3. Cuando el acto oficial hayasido revocado en vía gubernativa o jurisdiccional.\n\n4. Cuando se constituya garantíabancaria o póliza de seguros por el monto determinado en el acto que seinscriba.\n\n5. Cuando el afectado con lainscripción o un tercero a su nombre ofrezca bienes inmuebles para su embargo,por un monto igual o superior al determinado en la inscripción, previo avalúodel bien ofrecido.\n\nEn cualquiera de los anteriorescasos, la Administración deberá solicitar la cancelación de la inscripción a laautoridad competente, dentro de los diez (10) días hábiles siguientes a lafecha de la comunicación del hecho que amerita el levantamiento de laanotación\".\n\nDeclaradoEXEQUIBLE por la Corte Constitucional mediante Sentencia C-485 de 2003 , condicionadoa que se entienda que la Administración debe limitar la cuantía del registro,de modo que resulte proporcionada al valor de las obligaciones tributariasdeterminadas oficialmente, o al valor de la sanción impuesta por ella. Paraestos efectos, el valor de los bienes sobre los cuales recae el registro nopodrá exceder del doble de la deuda más sus intereses. Si efectuado el avalúode los bienes, éstos excedieren la suma indicada, deberá reducirse la medidacautelar hasta dicho valor, oficiosamente o a solicitud del interesado ."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7º. Efectos de lainscripción en proceso de determinación oficial. Adiciónaseel Estatuto Tributario con el siguiente artículo:\n\n\"Artículo 719-2 . Efectosde la inscripción en proceso de determinación oficial. Los efectos dela inscripción de que trata el artículo 719-1 son:\n\n1. Los bienes sobre los cuales sehaya realizado la inscripción constituyen garantía real del pago de laobligación tributario objeto de cobro.\n\n2. La administración tributariapodrá perseguir coactivamente dichos bienes sin importar que los mismos hayansido traspasados a terceros.\n\n3. El propietario de un bienobjeto de la inscripción deberá advertir al comprador de tal circunstancia. Sino lo hiciere, deberá responder civilmente ante el mismo, de acuerdo con lasnormas del Código Civil.\n\nDeclaradoEXEQUIBLE por la Corte Constitucional mediante Sentencia C-485 de 2003"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8º. Remate de bienes. Modifícase el artículo 840 delEstatuto Tributario, el cual queda así:\n\n\"Artículo 840. Rematede bienes. En firme el avalúo, la Administración efectuará el rematede los bienes directamente o a través de entidades de derecho público o privadoy adjudicará los bienes a favor de la Nación en caso de declararse desierto elremate después de la tercera licitación, en los términos que establezca elreglamento.\n\nLos bienes adjudicados a favor dela Nación y aquellos recibidos en dación en pago por deudas tributarias, sepodrán entregar para su administración o venta a la Central de Inversiones S.A.o a cualquier entidad que establezca el Ministerio de Hacienda y CréditoPúblico, en la forma y términos que establezca el reglamento\"."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9º. Vinculación de deudoressolidarios. Adiciónase el siguiente inciso alartículo 828-1 del Estatuto Tributario, así:\n\n\"Los títulos ejecutivoscontra el deudor principal lo serán contra los deudores solidarios ysubsidiarios, sin que se requiera la constitución de títulos individualesadicionales\".\n\nCAPITULOII\n\nImpuestosobre la renta y complementarios"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10 . Contribuyentes delrégimen tributario especial. Modifícase elnumeral 4 yadiciónase un numeral 5 alartículo 19 del Estatuto Tributario, los cuales quedarán así:\n\n\"4. Las cooperativas, susasociaciones, uniones, ligas centrales, organismos de grado superior decarácter financiero, las asociaciones mutualistas, instituciones auxiliares delcooperativismo, confederaciones cooperativas, previstas en la legislacióncooperativa, vigilados por alguna superintendencia u organismos de control.Estas entidades estarán exentas del impuesto sobre la renta y complementariossi el 20% del remanente, tomado de los fondos de educación y solidaridad a quese refiere e l artículo 54 de la Ley 79 de 1988 se invierte de manera autónomay bajo el control de los organismos de supervisión correspondientes, enprogramas de educación formal aprobados por el Ministerio de Educación Nacionalo por el Ministerio de Salud, según el caso.\n\nEl beneficio neto o excedente deestas entidades estará sujeto a impuesto cuando lo destinen, en todo o enparte, en forma diferente a lo que establece la legislación cooperativavigente. El cálculo de este beneficio neto o excedente se realizará de acuerdoa como lo establece la normatividad cooperativa."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. Otras entidadescontribuyentes. Otras entidades contribuyentes. Modifícaseel artículo 19-3 delEstatuto Tributario, el cual quedará así:\n\n\"Artículo 19-3. Otroscontribuyentes del impuesto sobre la renta y complementarios. Soncontribuyentes del impuesto sobre la renta y complementarios, Fogafín y Fogacoop.\n\nLos ingresos y egresosprovenientes de los recursos que administran Fogafíny Fogacoop en las cuentas fiduciarias, no seránconsiderados para la determinación de su renta. El mismo tratamiento tendrá losrecursos transferidos por la Nación a Fogafínprovenientes del Presupuesto General de la Nación destinados al saneamiento dela banca pública, los gastos que se causen con cargo a estos recursos y lastransferencias que realice la Nación a estos entes con destino alfortalecimiento de que trata la Ley 510 de 1999 y Decreto 2206 de 1998.\n\nEl patrimonio resultante tanto delas cuentas fiduciarias administradas por Fogafín y Fogacoop, como de las transferencias anteriormenteseñaladas no será considerado en la determinación del patrimonio de estosentes.\n\nEl aumento de la reserva técnicaque se constituya conforme a la dinámica contable establecida por laSuperintendencia Bancaria será deducible en la determinación de la rentagravable."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. Límite a los ingresos noconstitutivos de renta. Adiciónase elEstatuto Tributario con el siguiente artículo:\n\n\"Artículo 35-1 . Límitea los ingresos no constitutivos de renta. Los ingresos noconstitutivos de renta ni ganancia ocasional, de que tratan los artículos 36-1,36-4, 37, 43, 44, 46, 54, 55 y 56 del Estatuto Tributario, están limitados enlos porcentajes que se indican a continuación:\n\n70% para el año gravable de 2003\n\n50% para el año gravable de 2004\n\n20% para el año gravable de 2005\n\n0% para el año gravable de2006\"."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. Límite de los costos ydeducciones. Adiciónese el Estatuto Tributario con el siguienteartículo:\n\n\"Artículo 177-1 . Límitede los costos y deducciones. Para efectos de la determinación de larenta líquida de los contribuyentes, no son aceptables los costos y deduccionesimputables a los ingresos no constitutivos de renta ni de ganancia ocasional nia las rentas exentas.\n\nParágrafo. La limitación previstaen el presente artículo no será aplicable a los ingresos de que tratan losartículos 16 y 56 de la Ley 546 de 1999, en los términos allí señalados y hastael 31 de diciembre de 2006\"."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14. Límite de las rentasexentas. Adiciónase el Estatuto Tributariocon el siguiente artículo:\n\n\"Artículo 235-1 . Límitede las rentas exentas. Las rentas exentas de que tratan los artículos211 parágrafo 4º, 209, 216, 217, 219, 221 y 222 del Estatuto Tributario; losartículos 14 a 16 de la Ley 10 de 1991, 58 de la Ley 633 de 2000 y 235 de laLey 685 de 2001, están limitados en los porcentajes que se indican acontinuación:\n\n70% para el año gravable de 2003\n\n50% para el año gravable de 2004\n\n20% para el año gravable de 2005\n\n0% para el año gravable de2006\".\n\nVer la Ley 685de 2001"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15. Otros gastos originadosen la relación laboral no deducibles. Adiciónaseel Estatuto Tributario con el siguiente artículo:\n\n\"Artículo 87-1 . Otrosgastos originados en la relación laboral no deducibles. Loscontribuyentes no podrán solicitar como costo o deducción, los pagos cuyafinalidad sea remunerar de alguna forma y que no hayan formado parte de la basede retención en la fuente por ingresos laborales. Exceptúansede la anterior disposición los pagos no constitutivos de ingreso gravable oexentos para el trabajador, de conformidad con las normas tributarias incluidoslos provistos en el artículo 387 del Estatuto Tributario\"."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16 . Costo de bienesincorporales formados. Modifícase elartículo 75 delEstatuto Tributario, el cual quedará así:\n\n\"Artículo 75. Costode los bienes incorporales formados. El costo de los bienesincorporales formados por los contribuyentes concernientes a la propiedadindustrial, literaria, artística y científica, tales como patentes deinvención, marcas, good will,derechos de autor y otros intangibles, se presume constituido por el treintapor ciento (30%) del valor de la enajenación.\n\nPara que proceda el costoprevisto en este artículo, el respectivo intangible deberá figurar en ladeclaración de renta y complementarios del contribuyente correspondiente al añoinmediatamente anterior al gravable y estar debidamente soportado medianteavalúo técnico\"."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17. Rentas de trabajo exentas. Modifícase el numeral 10 del artículo 206del Estatuto Tributario, así:\n\n\"10. El veinticinco porciento (25%) del valor total de los pagos laborales, limitada mensualmente acuatro millones de pesos ($4.000.000) (Valor año base 2003)\"."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18. Otras rentas exentas. Adiciónase el Estatuto Tributario con el siguienteartículo:\n\n\"Artículo 207-2 . Otrasrentas exentas: Son rentas exentas las generadas por los siguientesconceptos, con los requisitos y controles que establezca el reglamento:\n\n1. Venta de energía eléctricagenerada con base en los recursos eólicos, biomasa o residuos agrícolas,realizada únicamente por las empresas generadoras, por un término de quince(15) años, siempre que se cumplan los siguientes requisitos:\n\na) Tramitar, obtener y vendercertificados de emisión de bióxido de carbono, de acuerdo con los términos delProtocolo de Kyoto;\n\nb) Que al menos el cincuenta porciento (50%) de los recursos obtenidos por la venta de dichos certificados seaninvertidos en obras de beneficio social en la región donde opera el generador.\n\n2. La prestación del servicio detransporte fluvial con embarcaciones y planchones de bajo calado, por untérmino de quince (15) años a partir de la vigencia de la presente ley.\n\n3. Servicios hoteleros prestadosen nuevos hoteles que se construyan dentro de los quince (15) años siguientes apartir de la vigencia de la presente ley, por un término de treinta (30) años.\n\n4. Servicios hoteleros prestadosen hoteles que se remodelen y/o amplíen dentro de los quince (15) añossiguientes a la vigencia de la presente ley, por un término de treinta (30)años. La exención prevista en este numeral, corresponderá a la proporción querepresente el valor de la remodelación y/o ampliación en el costo fiscal delinmueble remodelado y/o ampliado, para lo cual se requiere aprobación previadel proyecto por parte de la Curaduría Urbana y la Alcaldía Municipal, deldomicilio del inmueble remodelado y/o ampliado. En todos los casos, paraefectos de aprobar la exención, será necesario la certificación del Ministeriode Desarrollo.\n\n5. Servicio de ecoturismocertificado por el Ministerio del Medio Ambiente o autoridad competenteconforme con la reglamentación que para el efecto se expida, por un término deveinte (20) años a partir de la vigencia de la presente ley.\n\n6. Aprovechamiento de nuevasplantaciones forestales, incluida la guadua, según la calificación que para elefecto expida la corporación autónoma regional o la entidad competente.\n\nEn las mismas condiciones,gozarán de la exención los contribuyentes que a partir de la fecha de entradaen vigencia de la presente Ley realicen inversiones en nuevos aserríosvinculados directamente al aprovechamiento a que se refiere este numeral.\n\nTambién gozarán de la exención deque trata este numeral, los contribuyentes que a la fecha de entrada envigencia de la presente ley, posean plantaciones de árboles maderablesdebidamente registrados ante la autoridad competente. La exención queda sujetaa la renovación técnica de los cultivos.\n\n7. Los nuevos contratos dearrendamiento financiero con opción de compra (leasing), de inmueblesconstruidos para vivienda, con una duración no inferior a diez (10) años. Estaexención operará para los contratos suscritos dentro de los diez (10) añossiguientes a la vigencia de la presente ley.\n\n8. Los nuevos productosmedicinales y el software, elaborados en Colombia y amparados con nuevaspatentes registradas ante la autoridad competente, siempre y cuando tengan unalto contenido de investigación científica y tecnológica nacional, certificadopor Colciencias o quien haga sus veces, por un término de diez (10) años apartir de la vigencia de la presente ley.\n\n9. Lautilidad en la enajenación de predios destinados a fines de utilidad pública aque se refieren los literales b) y c) del artículo 58 de la Ley 388 de 1997 quehayan sido aportados a patrimonios autónomos que se creen con esta finalidadexclusiva, por un término igual a la ejecución del proyecto y su liquidación,sin que exceda en ningún caso de diez (10) años. También gozarán de estaexención los patrimonios autónomos indicados.\n\n10. La prestación de servicios desísmica para el sector de hidrocarburos, por un término de 5 años contados apartir de la vigencia de la presente ley\"."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19. Exclusiones de la rentapresuntiva . Modifícase el inciso séptimo delartículo 191 del Estatuto Tributario y adicionase un parágrafo, así:\n\n\"A partir del 1º de enero de2003 y por el término de vigencia de la exención, los activos vinculados a lasactividades contempladas en los numerales 1, 2, 3, 6 y 9 del artículo 207-2,estarán excluidos de la renta presuntiva de que trata el artículo 188 de esteEstatuto, en los términos que establezca el reglamento.\n\nParágrafo. El exceso de rentapresuntiva sobre la renta líquida ordinaria podrá compensarse con las rentaslíquidas ordinarias determinadas dentro de los cinco (5) años siguientes,ajustado por inflación\"."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20 . Ingresos no constitutivosde renta ni de ganancia ocasional. El artículo 52 delEstatuto Tributario queda así:\n\n\"Artículo 52 . Incentivo ala Capitalización Rural (ICR). El Incentivo a la Capitalización Rural(ICR) previsto en la Ley 101 de 1993, no constituye renta ni gananciaocasional\"."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21. Ajuste de los demásactivos no monetarios. Modifícase elartículo 338 del Estatuto Tributario, el cual queda así:\n\n\"Artículo 338. Ajustede los demás activos no monetarios. En general, deben ajustarse deacuerdo con el PAAG, todos los demás activos no monetarios que no tengan unprocedimiento de ajuste especial, entendidos por tales aquellos bienes oderechos que adquieren un mayor valor nominal por efecto del demérito del valoradquisitivo de la moneda\"."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22. Efectos del no ajuste. Modifícaseel inciso segundo del articulo 353 del Estatuto Tributario, el cual queda así:\n\n\"Cuando un activo nomonetario, no haya sido objeto de ajuste por inflación en el ejercicio, suvalor patrimonial neto se excluirá para efectos del ajuste del patrimoniolíquido\"."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTÍCULO 23 Renta presuntiva en sociedaden liquidación. Modifíquese el inciso 4º del artículo 191 del EstatutoTributario, el cual queda así:\n\n\"No están sometidas a rentapresuntiva las empresas de servicios públicos que desarrollan la actividadcomplementaria de generación de energía; las entidades oficiales prestadoras delos servicios de tratamiento de aguas residuales y de aseo; las sociedades enconcordato; las sociedades en liquidación por los primeros tres (3) años, lasentidades sometidas al control y vigilancia de la Superintendencia Bancaria quese les haya decretado la liquidación o que hayan sido objeto de toma deposesión, por las causales señaladas en los literales a) o g) del artículo 114del Estatuto Orgánico del Sistema Financiero; los bancos de tierra de losdistritos y municipios destinados a ser urbanizados, y por los años gravables2001, 2002 y 2003, las sociedades titularizadoras decartera hipotecaria\"."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTÍCULO 24. Compensación de pérdidasfiscales de sociedades. Modifícase elartículo 147 delEstatuto Tributario el cual queda así:\n\n\"Artículo 147. Compensaciónde pérdidas fiscales de sociedades. Las sociedades podrán compensarlas pérdidas fiscales ajustadas por inflación, determinadas a partir del añogravable 2003, con las rentas líquidas ordinarias que obtuvieren dentro de losocho (8) períodos gravables siguientes, sin exceder anualmente del veinticincopor ciento (25%) del valor de la pérdida fiscal y sin perjuicio de la rentapresuntiva del ejercicio. Las pérdidas de las sociedades no serán trasladablesa los socios.\n\nLa sociedad absorbente oresultante de un proceso de fusión, puede compensar con las rentas líquidasordinarias que obtuviere, las pérdidas fiscales sufridas por las sociedadesfusionadas, hasta un límite equivalente al porcentaje de participación de lospatrimonios de las sociedades fusionadas dentro del patrimonio de la sociedadabsorbente o resultante. La compensación de las pérdidas sufridas por lassociedades fusionadas, referidas en este artículo, deberá realizarse teniendoen cuenta los períodos gravables para compensar ya transcurridos y los límitesanuales, previstos en la ley vigente en el período en que se generó y declaróla pérdida fiscal.\n\nLas sociedades resultantes de unproceso de escisión, pueden compensar con las rentas líquidas ordinarias, laspérdidas fiscales sufridas por la sociedad escindida, hasta un límite equivalenteal porcentaje de participación del patrimonio de las sociedades resultantes enel patrimonio de la sociedad que se escindió. La compensación de las pérdidassufridas por la sociedad que se escindió, deberá realizarse teniendo en cuentalos períodos gravables para compensar ya transcurridos y los límites anuales,previstos en la ley vigente en el período en que se generó y declaró la pérdidafiscal.\n\nEn caso de que la sociedad que seescinde no se disuelva, ésta podrá compensar sus pérdidas fiscales sufridasantes del proceso de escisión, con las rentas líquidas ordinarias, hasta unlímite equivalente al porcentaje del patrimonio que conserve después delproceso de escisión. La compensación de las pérdidas sufridas por la sociedadescindida, deberá realizarse teniendo en cuenta los períodos gravables paracompensar ya transcurridos y los límites anuales, previstos en la ley vigenteen el período en que se generó y declaró la pérdida fiscal.\n\nEn todos los casos, lacompensación de las pérdidas fiscales en los procesos de fusión y escisión conlas rentas líquidas ordinarias obtenidas por las sociedades absorbentes oresultantes según el caso, sólo serán procedentes si la actividad económica delas sociedades intervinientes en dichos procesos era la misma antes de larespectiva fusión o escisión.\n\nLas pérdidas fiscales originadasen ingresos no constitutivos de renta ni de ganancia ocasional, y en costos ydeducciones que no tengan relación de causalidad con la generación de la rentagravable, en ningún caso podrán ser compensadas con las rentas líquidas delcontribuyente.\n\nEl término de firmeza de lasdeclaraciones de renta y sus correcciones en las que se determinen o compensenpérdidas fiscales, será de cinco (5) años contados a partir de la fecha de supresentación.\n\nParágrafo transitorio. Lassociedades podrán compensar las pérdidas fiscales registradas a 31 de diciembrede 2002 en cualquier año o período gravable, con las rentas que obtuvierendentro de los cinco períodos gravables siguientes al período en que seregistraron\"."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTÍCULO 25. Sanción por no acreditarel pago oportuno de los aportes parafiscales. Modifíquese el artículo664 del Estatuto Tributario, el cual queda así:"
    },
    {
      "provision_ref": "art664",
      "section": "664",
      "title": "Artículo 664",
      "content": "ARTÍCULO 664. Sanción porno acreditar el pago de los aportes parafiscales. El desconocimientode la deducción por salarios, por no acreditar el pago de los aportes alInstituto de Seguros Sociales y a las entidades a que se refiere la Ley 100 de1993, al Servicio Nacional de Aprendizaje, al Instituto Colombiano de BienestarFamiliar y a las Cajas de Compensación Familiar, de quienes estén obligados arealizar tales aportes, se efectuará por parte de la Administración deImpuestos, si no se acredita que el pago fue efectuado previamente a lapresentación de la correspondiente declaración del impuesto sobre la renta ycomplementarios.\n\nLa Dirección de Impuestos yAduanas Nacionales, desarrollará programas de fiscalización, para verificar elcumplimiento de los contribuyentes con los aportes parafiscales y proceder alrechazo de costos y deducciones, de conformidad con lo establecido en esteartículo."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Artículo 26",
      "content": "ARTÍCULO 26. Personas naturales queson agentes de retención. Modifíquese el artículo 368-2 del EstatutoTributario el cual queda así:"
    },
    {
      "provision_ref": "art368-2",
      "section": "368-2",
      "title": "Artículo 368-2",
      "content": "ARTÍCULO 368-2. Personasnaturales que son agentes de retención. Las personas naturales quetengan la calidad de comerciantes y que en el año inmediatamente anteriortuvieren un patrimonio bruto o unos ingresos brutos superiores a quinientosmillones de pesos ($500.000.000), (valor año base 2002) también deberánpracticar retención en la fuente sobre los pagos o abonos en cuenta queefectúen por los conceptos a los cuales se refieren los artículos 392, 395 y401, a las tarifas y según las disposiciones vigentes sobre cada uno de ellos."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Artículo 27",
      "content": "ARTÍCULO 27. Base gravable en elimpuesto de timbre nacional. Modifíquese el inciso primero delartículo 519 del Estatuto Tributario, el cual queda así:\n\n\"El impuesto de timbrenacional, se causará a la tarifa del uno punto cinco por ciento (1.5%) sobre l os instrumentos públicos y documentos privados, incluidoslos títulos valores, que se otorguen o acepten en el país, o que se otorguenfuera del país pero que se ejecuten en el territorio nacional o generenobligaciones en el mismo, en los que se haga constar la constitución, existencia,modificación o extinción de obligaciones, al igual que su prórroga o cesión,cuya cuantía sea superior a cincuenta millones de pesos ($50.000.000), (valoraño base 2002), en los cuales intervenga como otorgante, aceptante o suscriptoruna entidad pública, una persona jurídica o asimilada, o una persona naturalque tenga la calidad de comerciante, que en el año inmediatamente anteriortuviere unos ingresos brutos o un patrimonio bruto superior a quinientosmillones de pesos ($500'000.000), (valor año base 2002)\"."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Artículo 28",
      "content": "ARTÍCULO 28. Precios detransferencia. Adiciónase el Capítulo XI alTítulo I del Estatuto Tributario, el cual quedará asi: Losartículos 260-6 y 260-9, adicionados por este artículo, fueron declaradosINEXEQUIBLES por la Corte Constitucional medianteSentencia C-690 de 2003\n\nCAPITULOXI\n\nPreciosde transferencia"
    },
    {
      "provision_ref": "art260-1",
      "section": "260-1",
      "title": "Artículo 260-1",
      "content": "ARTÍCULO 260-1. Operaciones convinculados económicos y partes relacionadas. Los contribuyentes delimpuesto sobre la renta, que celebren operaciones con vinculados económicos opartes relacionadas, están obligados a determinar, para efectos del impuestosobre la renta y complementarios, sus ingresos ordinarios y extraordinarios ysus costos y deducciones, considerando para esas operaciones los precios ymárgenes de utilidad que se hubieran utilizado en operaciones comparables con oentre partes independientes.\n\nLa administración tributaria, endesarrollo de sus facultades de verificación y control, podrá determinar losingresos ordinarios y extraordinarios y los costos y deducciones de lasoperaciones realizadas por contribuyentes del impuesto sobre la renta ycomplementarios con vinculados económicos o partes relacionadas, mediante ladeterminación del precio o margen de utilidad a partir de precios y márgenes deutilidad en operaciones comparables con o entre partes no vinculadaseconómicamente, en Colombia o en el exterior.\n\nPara efectos del presente Título,se considera que existe vinculación económica cuando se presente una relaciónde subordinación o control o situación de grupo empresarial de acuerdo con lossupuestos previstos en los artículos 260 y 261 del Código de Comercio y lopreceptuado en el artículo 28 de la Ley 222 de 1995, o cuando se verifiquen loscasos del artículo 450 y 452 del Estatuto Tributario.\n\nEl control puede ser individual oconjunto, sin participación en el capital de la subordinada o ejercido por unamatriz domiciliada en el exterior o por personas naturales o de naturaleza nosocietaria.\n\nLa vinculación se predica detodas las sociedades que conforman el grupo, aunque su matriz esté domiciliadaen el exterior.\n\nLos precios de transferencia aque se refiere el presente título solamente producen efectos en ladeterminación del impuesto sobre la renta y complementarios."
    },
    {
      "provision_ref": "art260-2",
      "section": "260-2",
      "title": "Artículo 260-2",
      "content": "ARTÍCULO 260-2 . Métodos para determinarel precio o margen de utilidad en las operaciones con vinculados económicos opartes relacionadas. El precio o margen de utilidad en las operacionescelebradas entre vinculados económicos o partes relacionadas se podrádeterminar por la aplicación de cualquiera de los siguientes métodos, para locual deberá tenerse en cuenta cuál resulta más apropiado de acuerdo con lascaracterísticas de las transacciones analizadas:\n\n1. Precio comparable nocontrolado. El método de precio comparable no controlado consiste en considerarel precio de bienes o servicios que se hubiera pactado entre partesindependientes en operaciones comparables.\n\n2. Precio de reventa. El métodode precio de reventa consiste en determinar el precio de adquisición de un bieno de prestación de un servicio entre vinculados económicos o partesrelacionadas, multiplicando el precio de reventa del bien o del servicio, apartes independientes, por el resultado de disminuir, de la unidad, elporcentaje de utilidad bruta obtenido entre partes independientes enoperaciones comparables. Para los efectos de este inciso, el porcentaje deutilidad bruta se calculará dividiendo la utilidad bruta entre las ventasnetas.\n\n3. Costo adicionado. El método decosto adicionado consiste en multiplicar el costo de bienes o servicios por elresultado de sumar a la unidad el porcentaje de utilidad bruta obtenido entre partes independientes en operaciones comparables. Paralos efectos de este numeral, el porcentaje de utilidad bruta se calcularádividiendo la utilidad bruta entre el costo de ventas netas.\n\n4. Partición de utilidades. Elmétodo de partición de utilidades consiste en asignar la utilidad de operaciónobtenida por vinculados económicos o partes relacionadas, en la proporción quehubiera sido asignada con o entre partes independientes, de acuerdo con lossiguientes principios:\n\na) Se determinará la utilidad deoperación global mediante la suma de la utilidad de operación obtenida en laoperación por cada una de los vinculados económicos o partes relacionadas;\n\nb) La utilidad de operaciónglobal se asignará a cada uno de los vinculados económicos o partesrelacionadas, considerando, entre otros, el volumen de activos, costos y gastosde cada uno de los vinculados económicos, con respecto a las operaciones entredichas partes.\n\n5. Residual de partición deutilidades. El método residual de partición de utilidades consiste en asignarla utilidad de operación obtenida por vinculados económicos o partesrelacionadas, en la proporción que hubiera sido asignada entre partesindependientes, de conformidad con las siguientes reglas:\n\na) Se determinará la utilidad deoperación global mediante la suma de la utilidad de operación obtenida en laoperación por cada uno de los vinculados económicos o partes relacionadas;\n\nb) La utilidad de operaciónglobal se asignará de acuerdo con los siguientes parámetros:\n\n(1) Se determinará la utilidadmínima que corresponda, en su caso, a cada una de los vinculados económicos opartes relacionadas mediante la aplicación de cualquiera de los métodos a quese refieren los numerales 1 a 6 del presente artículo, sin tomar en cuenta lautilización de intangible s significativos.\n\n(2) Se determinará la utilidadresidual, la cual se obtendrá disminuyendo la utilidad mínima a que se refiereel numeral (1), de la utilidad de operación global. Esta utilidad residual sedistribuirá entre los vinculados económicos involucrados o partes relacionadasen la operación tomando en cuenta, entre otros elementos, los intangiblessignificativos utilizados por cada uno de ellos, en la proporción en quehubiera sido distribuida entre partes independientes en operacionescomparables.\n\n6. Márgenes transaccionales deutilidad de operación. El método de márgenes transaccionales de utilidad deoperación consiste en determinar, en transacciones entre vinculados económicoso partes relacionadas, la utilidad de operación que hubieran obtenido partesindependientes en operaciones comparables, con base en factores de rentabilidadque toman en cuenta variables tales como activos, ventas, costos, gastos oflujos de efectivo.\n\nParágrafo 1º. Para los efectos de esteartículo, los ingresos, costos, utilidad bruta, ventas netas, gastos, utilidadde operación, activos y pasivos, se determinarán con base en los principios decontabilidad generalmente aceptados en Colombia.\n\nParágrafo 2º. De la aplicación de cualquiera delos métodos señalados en este artículo, se podrá obtener un rango de precios ode márgenes de utilidad cuando existan dos o más operaciones comparables. Estosrangos se ajustarán mediante la aplicación de métodos estadísticos, enparticular el rango intercuartil que consagra laciencia económica.\n\nSi los precios o márgenes deutilidad del contribuyente se encuentran dentro de estos rangos, seconsiderarán ajustados a los precios o márgenes de operaciones entre partesindependientes.\n\nEn caso de que el contribuyentese encuentre fuera del rango ajustado, se considerará que el precio o margen deutilidad en operaciones entre partes independientes es la mediana de dichorango.\n\nParágrafo 3º. La Dirección de Impuestos yAduanas Nacionales podrá celebrar acuerdos con contribuyentes del impuestosobre la renta, nacionales o extranjeros, mediante los cuales se determine elprecio o margen de utilidad de las diferentes operaciones que realicen con susvinculados económicos o partes relacionadas, en los términos que establezca elreglamento.\n\nLa determinación de los preciosmediante acuerdo se hará con base en los métodos y criterios de que trata ésteCapítulo y podrá surtir efectos en el período gravable en que se solicite, enel período gravable inmediatamente anterior y hasta por los tres períodos gravablessiguientes a aquel en que se solicite.\n\nLos acuerdos a que se refiere elpresente parágrafo se aplicarán sin perjuicio de las facultades defiscalización de la Dirección de Impuestos y Aduanas Nacionales."
    },
    {
      "provision_ref": "art260-3",
      "section": "260-3",
      "title": "Artículo 260-3",
      "content": "ARTÍCULO 260-3. Criterios decomparabilidad entre vinculados económicos y partes independientes. Paraefectos del régimen de precios de transferencia, se entiende que lasoperaciones son comparables cuando no existen diferencias entre lascaracterísticas económicas relevantes de éstas y las del contribuyente queafecten de manera significativa el precio o margen de utilidad a que hacenreferencia los métodos establecidos en el artículo 260-2 o, si existen dichasdiferencias, su efecto se puede eliminar mediante ajustes técnicos económicosrazonables.\n\nPara determinar si lasoperaciones son comparables o si existen diferencias significativas, se tomaránen cuenta los siguientes atributos de las operaciones, dependiendo del métodoseleccionado:\n\n1. Las características de lasoperaciones, incluyendo:\n\na) En el caso de operaciones definanciamiento, elementos tales como el monto del principal, plazo,calificación de riesgo, garantía, solvencia del deudor y tasa de interés;\n\nb) En el caso de prestación deservicios, elementos tales como la naturaleza del servicio y si el servicioinvolucra o no una experiencia o conocimiento técnico;\n\nc) En el caso de otorgamiento delderecho de uso o enajenación de bienes tangibles, elementos tales como lascaracterísticas físicas, calidad, confiabilidad, disponibilidad del bien y volumende la oferta;\n\nd) En el caso de que se concedala explotación o se transmita un bien intangible, elementos tales como la clasedel bien, patente, marca, nombre comercial o \"know-how\", la duracióny el grado de protección y los beneficios que se espera obtener de su uso;\n\ne) En el caso de enajenación deacciones, el patrimonio líquido de la emisora, ajustado por inflación, el valorpresente de las utilidades o flujos de efectivo proyectados,o la cotización bursátil de la emisora del último hecho del día de laenajenación.\n\n2. Las funciones o actividadeseconómicas significativas, incluyendo los activos utilizados y riesgos asumidosen las operaciones, de cada una de las partes involucradas en la operación.\n\n3. Los términos contractualesreales de las partes.\n\n4. Las circunstancias económicaso de mercado, tales como ubicación geográfica, tamaño del mercado, nivel delmercado (por mayor o detal), nivel de la competencia en el mercado, posicióncompetitiva de compradores y vendedores, la disponibilidad de bienes yservicios sustitutos, los niveles de la oferta y la demanda en el mercado,poder de compra de los consumidores, reglamentos gubernamentales, costos deproducción, costo de transportación y la fecha y hora de la operación.\n\n5. Las estrategias de negocios,incluyendo las relacionadas con la penetración, permanencia y ampliación delmercado.\n\nParágrafo. Cuando los ciclos denegocios o de aceptación comercial de los productos del contribuyente cubranmás de un ejercicio, se podrá tomar en consideración información delcontribuyente y de las operaciones comparables correspondientes a dos o másejercicios anteriores o posteriores al ejercicio materia de fiscalización."
    },
    {
      "provision_ref": "art260-4",
      "section": "260-4",
      "title": "Artículo 260-4",
      "content": "ARTÍCULO 260-4. Documentacióncomprobatoria. Los contribuyentes deberán preparar y conservar por unplazo de cinco años a partir de la expedición del documento, documentacióncomprobatoria relativa a cada tipo de operación que celebren con vinculadoseconómicos o partes relacionadas, con la que demuestren que sus ingresosordinarios y extraordinarios y sus costos y deducciones están acordes con losprecios o márgenes de utilidad que hubieran utilizado partes independientes enoperaciones comparables. Esta documentación deberá contener la información queestablezca el reglamento."
    },
    {
      "provision_ref": "art260-5",
      "section": "260-5",
      "title": "Artículo 260-5",
      "content": "ARTÍCULO 260-5 . Ajustes . Cuando deconformidad con lo establecido en un tratado internacional en materiatributaria celebrado por Colombia, las autoridades competentes del país con elque se hubiese celebrado el tratado, realicen un ajuste a los precios o montosde contraprestación de un contribuyente residente en ese país y siempre quedicho ajuste sea aceptado por la Dirección de Impuestos y Aduanas Nacionales,la parte relacionada residente en Colombia podrá presentar una declaración decorrección sin sanción en la que se refleje el ajuste correspondiente"
    },
    {
      "provision_ref": "art260-6",
      "section": "260-6",
      "title": "Artículo 260-6",
      "content": "ARTÍCULO 260-6. Jurisdicción de menorimposición fiscal. Salvo prueba en contrario, se presume que lasoperaciones entre residentes o domiciliados en Colombia y residentes odomiciliados en países o jurisdicciones de menor imposición en materia delimpuesto sobre la renta, son operaciones entre vinculados económicos o partesrelacionadas en las que los precios y montos de las contraprestaciones no sepactan conforme a los que hubieran utilizado partes independientes en operacionescomparables.\n\nPara efectos del presenteartículo, los contribuyentes del impuesto sobre la renta y complementarios querealicen las transacciones a que se refiere el inciso anterior deberán cumplircon las obligaciones señaladas en los artículos 260-4 y 260-8 del EstatutoTributario.\n\nParágrafo. Son jurisdicciones de menorimposición aquellas que señale la Organización para laCooperación y el Desarrollo Económico, OCDE o el Gobierno Nacional ."
    },
    {
      "provision_ref": "art260-7",
      "section": "260-7",
      "title": "Artículo 260-7",
      "content": "ARTÍCULO 260-7. Costos y deducciones. Lodispuesto en los artículos 90, 90-1, 124-1, 151, 152 y numerales 2 y 3 delartículo 312 del Estatuto Tributario, no se aplicará a los contribuyentes quecumplan con la obligación señalada en el inciso primero del artículo 260-1 delEstatuto Tributario en relación con las operaciones a las cuales se le apliqueeste régimen.\n\nLas operaciones a las cuales seles apliquen las normas de precios de transferencia, no están cobijadas con laslimitaciones a los costos y gastos previstos en este Estatuto para losvinculados económicos."
    },
    {
      "provision_ref": "art260-8",
      "section": "260-8",
      "title": "Artículo 260-8",
      "content": "ARTÍCULO 260-8 . Obligación de presentardeclaración informativa. Los contribuyentes del impuesto sobre larenta y complementarios, obligados a la aplicación de las normas que regulanlos precios de transferencia, deberán presentar anualmente una declaracióninformativa de operaciones con vinculados económicos o partes relacionadas.\n\nA esta declaración le sonaplicables, en lo pertinente, las normas del Libro Quinto de este Estatuto.Adicionalmente, deberán cumplir con la presentación de la información quemediante reglamento señale el Gobierno Nacional.\n\nParágrafo. En los casos desubordinación o control o situación de grupo empresarial de acuerdo con lossupuestos previstos en los artículos 260 y 261 del Estatuto Tributario, el EnteControlante o matriz presentará una declaración e incluirá todas lasoperaciones relacionadas durante el período declarado."
    },
    {
      "provision_ref": "art260-9",
      "section": "260-9",
      "title": "Artículo 260-9",
      "content": "ARTÍCULO 260-9. Interpretación. Parala interpretación de lo dispuesto en este capítulo, serán aplicables la Guíassobre Precios de Transferencia para Empresas Multinacionales y AdministracionesFiscales, aprobadas por el Consejo de la Organización para la Cooperación y elDesarrollo Económico, OCDE, en la medida en que las mismas sean congruentes conlas disposici ones delEstatuto Tributario."
    },
    {
      "provision_ref": "art260-10",
      "section": "260-10",
      "title": "Artículo 260-10",
      "content": "ARTÍCULO 260-10. Transitorio . Lasdisposiciones contenidas en el Título I del Libro Primero del EstatutoTributario, relativas a precios de transferencia, se aplicarán a partir del añogravable 2004.\n\nLos procesos de fiscalizaciónrelativos a precios de transferencia se adelantarán a partir del 1º de enerodel año 2005.\n\nSin perjuicio de lo anterior, apartir de la vigencia de la presente Ley se podrán realizar acuerdos previospara la determinación de precios de transferencia\"."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Artículo 29",
      "content": "ARTÍCULO 29. Sobretasa a cargo de loscontribuyentes obligados a declarar el impuesto sobre la renta. Adiciónase el Estatuto Tributario con el siguienteartículo: DeclaradoEXEQUIBLE por la Corte Constitucional mediante Sentencia C-485 de 2003"
    },
    {
      "provision_ref": "art260-11",
      "section": "260-11",
      "title": "Artículo 260-11",
      "content": "ARTÍCULO 260-11. Sobretasa a cargo de loscontribuyentes obligados a declarar el impuesto sobre la renta. Créaseuna sobretasa a cargo de los contribuyentes obligados a declarar el impuestosobre la renta y complementarios. Esta sobretasa será equivalente para el añogravable 2003 al diez por ciento (10%) del impuesto neto de renta determinadopor dicho año gravable. A partir del año gravable 2004 ésta sobretasa seráequivalente al cinco por ciento (5%) del impuesto neto de renta delrespectivo período gravable.\n\nLa sobretasa aquí regulada seliquidará en la respectiva declaración de renta y complementarios y no serádeducible ni descontable en la determinación del impuesto sobre la renta.\n\nParágrafo. La sobretasa que se crea eneste artículo está sujeta para el ejercicio 2003 a un anticipo del 50% delvalor de la misma calculada con base en el impuesto neto de renta del añogravable 2002, el cual deberá pagarse durante el segundo semestre del año 2003,en los plazos que fije el reglamento.\n\nCAPITULOIII\n\nImpuestosobre las ventas"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Artículo 30",
      "content": "ARTÍCULO 30 . Bienes excluidos. Modifícase el artículo 424 delEstatuto Tributario, el cual queda así:"
    },
    {
      "provision_ref": "art424",
      "section": "424",
      "title": "Artículo 424",
      "content": "ARTÍCULO 424. Bienesexcluidos del impuesto. Los siguientes bienes se hallan excluidos delimpuesto y por consiguiente su venta o importación no causa el impuesto a lasventas. Para tal efecto se utiliza la nomenclatura arancelaria Nandina vigente:\n\n03.03.41.00.00\n\nAtún Blanco\n\n03.03.42.00.00\n\nAtún de aleta amarilla\n\n03.03.45.00.00\n\nAtún común o de aleta azul\n\n04.09.00.00.00\n\nMiel natural\n\n05.11.10.00.00\n\nSemen de bovino\n\n06.01\n\nBulbos, cebollas, tubérculos, raíces y bulbos tuberosos, turiones y rizomas, en reposo vegetativo, en vegetación o en flor; plantas y raíces de achicoria, excepto las raíces de la Partida No. 12.12\n\n07.01\n\nPapas (patatas) frescas o refrigeradas\n\n07.02\n\nTomates frescos o refrigerados\n\n07.03\n\nCebollas, chalotes, ajos, puerros y demás hortalizas (incluso silvestres) aliáceas, frescos o refrigerados\n\n07.04\n\nColes, incluidos los repollos, coliflores, coles rizadas, colinabos y productos comestibles similares del genero brassica, frescos o refrigerados\n\n07.05\n\nLechugas (lactuca sativa) y achicorias, comprendidas la escarola y la endibia (cichorium spp.), frescas o refrigeradas\n\n07.06\n\nZanahorias, nabos, remolachas para ensalada, salsifíes, apionabos, rábanos y raíces comestibles similares, frescos o refrigerados\n\n07.07\n\nPepinos y pepinillos frescos o refrigerados\n\n07.08\n\nHortalizas (incluso silvestres) de vaina, aunque estén desvainadas, frescas o refrigeradas\n\n07.09\n\nLas demás hortalizas (incluso silvestres), frescas o refrigeradas.\n\n07.10\n\nHortalizas (incluso silvestres) aunque estén cocidas en agua o vapor, congeladas\n\n07.11\n\nHortalizas (incluso silvestres) conservadas provisionalmente (por ejemplo: con gas sulfuroso o con agua salada, sulfurosa, o adicionada de otras sustancias para asegurar dicha conservación), pero todavía impropias para consumo inmediato\n\n07.12\n\nHortalizas (incluso silvestres) secas, bien cortadas en trozos o en rodajas o bien trituradas o pulverizadas, pero sin otra preparación\n\n07.13\n\nHortalizas (incluso silvestres) de vaina secas, desvainadas, aunque estén mondadas o partidas\n\n07.14\n\nRaíces de yuca (mandioca), arrurruz o salep, aguaturmas (patacas), camotes (batatas, boniatos) y raíces y tubérculos similares ricos en fécula o inulina, frescos, refrigerados, congelados o secos, incluso troceados o en \"pellets\"; médula de sagú\n\n08.01.19.00.00\n\nCocos frescos\n\n08.02\n\nLos demás frutos de cáscara, frescos o secos, incluso sin cáscara o mondados\n\n08.03\n\nBananas o plátanos, frescos o secos\n\n08.04\n\nDátiles, higos, piñas tropicales (ananás), aguacates (paltas), guayabas, mangos y mangostanes, frescos o secos y los productos alimenticios elaborados de manera artesanal a base de guayaba y/o leche.\n\n08.05\n\nAgrios (cítricos) frescos o secos\n\n08.06\n\nUvas, frescas o secas, incluidas las pasas\n\n08.07\n\nMelones, sandias y papayas, frescas\n\n08.08\n\nManzanas, peras y membrillos, frescos\n\n08.09\n\nDamascos (albaricoques, chabacanos), cerezas, duraznos (melocotones) (incluidos los griñones y nectarinas), ciruelas y endrinas, frescos\n\n08.10\n\nLas demás frutas u otros frutos, frescos\n\n09.01.21.10.00\n\nCafé en grano\n\n10.01\n\nTrigo y morcajo (tranquillón)\n\n10.03\n\nCebada\n\n10.06\n\nMaíz\n\n10.06\n\nArroz\n\n11.04.23.00.00\n\nMaíz trillado\n\n12.09\n\nSemillas para siembra\n\n12.12.92.00.00\n\nCaña de Azúcar\n\n18.01.00.10.00\n\nCacao en grano crudo\n\n19.01\n\nBienestarina\n\n19.05\n\nPan\n\n22.01\n\nAgua envasada, el agua mineral natural o artificial y la gasificada, sin azucarar o edulcorar de otro modo ni aromatizar; hielo y nieve\n\n25.01\n\nSal (incluidas la de mesa y la desnaturalizada) y cloruro de sodio puro, incluso en disolución acuosa o con adición de antiaglomerantes o de agentes que garanticen una buena fluidez; agua de mar\n\n25.03\n\nAzufre Natural\n\n25.10\n\nFosfatos de calcio naturales (Fosfatos tricalcicos o fosforitas) sin moler o molidos.\n\n27.01\n\nHullas, briquetas, ovoides, y combustibles sólidos análogos obtenidos a partir de la hulla\n\n27.04\n\nCoques, semicoques de hulla, de lignito, de turba aglomerados o no\n\n27.16\n\nEnergía eléctrica\n\n28.44.40.00.00\n\nMaterial radiactivo para uso médico\n\n29.36\n\nProvitaminas y vitaminas, naturales o reproducidas por síntesis (incluidos los concentrados naturales) y sus derivados utilizados principalmente como vitaminas, mezclados o no entre si o en disoluciones de cualquier clase\n\n29.41\n\nAntibióticos\n\n30.01\n\nGlándulas y demás órganos para usos opoterápicos, desecados, incluso pulverizados; extracto de glándulas o de otros órganos o de sus secreciones, para usos opoterápicos; heparina y sus sales; las demás sustancias humanas o animales preparadas para usos terapéuticos o profilácticos, no expresadas ni comprendidos en otra parte\n\n30.02\n\nSangre humana; sangre animal preparada para usos terapéuticos, profilácticos o de diagnóstico; antisueros (sueros con anticuerpos), demás frac-ciones de la sangre y productos inmunológicos modificados, incluso obtenidos por proceso biotec-nológico; vacunas, toxinas, cultivos de microor-ganismos (excepto las levaduras) y productos similares\n\n30.03\n\nMedicamentos (excepto los productos de los partidas números 30.02, 30.05 o 30.06) constituidos por productos mezclados entre sí, preparados para usos terapéuticos o profilácticos, sin dosificar ni acondicionar para la venta al por menor\n\n30.04\n\nMedicamentos (con exclusión de los productos de las partidas 30.02, 30.05 o 30.06) constituidos por productos mezclados o sin mezclar preparados para usos terapéuticos o profilácticos, dosificados o acondicionados para lo venta al por menor\n\n30.05\n\nGuatas, gasas, vendas y artículos análogos (por ejemplo: apósitos, esparadrapos, sinapismos), impregnados o recubiertos de sustancias farmacéuticas o acondicionados para la venta al por menor con fines médicos, quirúrgicos, odontológicos o veterinarios\n\n30.06\n\nPreparaciones y artículos farmacéuticos a que se refiere la Nota 4 de este Capítulo\n\n30.06.00.00\n\nAnticonceptivos orales\n\n31.01\n\nGuano y otros abonos naturales de origen animal o vegetal, incluso mezclados entre sí, pero no elaborados químicamente\n\n31.02\n\nAbonos minerales o químicos nitrogenados\n\n31.03\n\nAbonos minerales o químicos fosfatados\n\n31.04\n\nAbonos minerales o químicos potásicos\n\n31.05\n\nOtros abonos; productos de este título que se presenten en tabletas, pastillas y demás formas análogas o en envases de un peso bruto máximo de diez (10) kilogramos\n\n38.08\n\nPlaguicidas e insecticidas\n\n38.22.00.11.00\n\nReactivos de diagnóstico sobre soporte de papel o cartón\n\n38.22.00.19.00\n\nLos demás reactivos de diagnóstico\n\n40.01\n\nCaucho natural\n\n40.11.91.00.00\n\nNeumáticos para tractores\n\n40.14.10.00.00\n\nPreservativos\n\n44.03\n\nMadera en bruto (redonda, rolliza o rolo) con o sin corteza y madera en bloque o simplemente desorillada\n\n44.04\n\nArboles de vivero para establecimiento de bosques maderables\n\n48.01.00.00.00\n\nPapel prensa\n\n49.02\n\nDiarios y publicaciones periódicas, impresos, incluso ilustrados\n\n52.01\n\nFibras de algodón\n\n53.04.10.10.00\n\nPita (cabuya, fique)\n\n53.11.00.00.00\n\nTejidos de las demás fibras textiles vegetales\n\n56.08.11.00.00\n\nRedes confeccionadas para la pesca\n\n59.11\n\nEmpaques de yute, cáñamo y fique\n\n63.05\n\nSacos y talegas de yute, cáñamo y fique\n\n71.18.90.00.00\n\nMonedas de curso legal\n\n82.01\n\nLayas, herramientas de mano agrícola Suprimido por el art. 276, Ley 1450 de 2011\n\n82.08.40.00.00\n\nCuchillos y hojas cortantes para máquinas y aparatos mecánicos de uso agrícola, hortícola y forestal\n\n84.07.21.00.00\n\nMotores fuera de borda, hasta 115 HP.\n\n84.08.10.00.00\n\nMotores de centro diesel hasta 150 HP.\n\n84.24.81.30.00\n\nDemás aparatos sistemas de riego\n\n84.32.\n\nMáquinas, aparatos y artefactos agrícolas, hortícolas o silvícolas, para la preparación o el trabajo del suelo o para el cultivo; excepto rodillos para césped o terrenos de deporte\n\n84.33\n\nMáquinas, aparatos y artefactos para cosechar o trillar, incluidos las prensas para paja o forraje; guadañadoras; máquinas para limpieza o clasificación de huevos, frutos o demás productos agrícolas, excepto las de la partida 84.37 y las subpartidas 84.33.11 y 84.33.19\n\n84.36\n\nDemás máquinas y aparatos para la agricultura, horticultura, silvicultura o apicultura, incluidos los germinadores con dispositivos mecánicos o térmicos incorporados\n\n84.37.10.00.00\n\nMáquinas para limpieza, clasificación o cribado de semillas, granos u hortalizas de vaina secas\n\n87.01.90.00.10\n\nTractores agrícolas\n\n87.13.10.00.00\n\nSillas de ruedas y equipos similares, de propulsión personal, mecánica o eléctrica para la movilización e integración de personas con discapacidad o adultos mayores.\n\n87.13.90.00.00\n\nLos demás\n\n87.14\n\nHerramientas, partes, accesorios, correspondientes a sillas de ruedas y otros similares para la movilización de personas con discapacidad y adultos mayores de las partidas o clasificaciones 87.13 y 87.14\n\n87.16.20.00.00\n\nRemolques para uso agrícola\n\n90.01.30.00.00\n\nLentes de contacto\n\n90.01.40\n\nLentes de vidrio para gafas\n\n90.01.50.00.00\n\nLentes de otras materias\n\n90.18.39.00.00\n\nCatéteres\n\n90.18.39.00.00\n\nCatéteres peritoneales para diálisis\n\n90.21\n\nAparatos especiales para ortopedia, prótesis, rehabilitación, productos para asistencia urinaria, aparatos para acceso a piscinas para personas con discapacidad\n\n93.01\n\nArmas de guerra, excepto los revólveres, pistolas y armas blancas\n\n96.09.10.00.00\n\nLápices de escribir y colorear\n\n¿ Las materias primas químicas condestino a la producción de plaguicidas e insecticidas de la partida 38.08 y delos fertilizantes de las partidas 31.01 a 31.05\n\n¿ Equipos de infusión de líquidos yfiltros para diálisis renal de la subpartida90.18,39.00.00\n\n¿ Las impresoras braille,estereotipadoras braille, líneas braille, regletas braille, cajas aritméticas yde dibujo braille, elementos manuales o mecánicos de escritura del sistemabraille, así como los artículos y aparatos de ortopedia, prótesis, artículos yaparatos de prótesis; todos para uso de personas, audífonos y demás aparatosque lleve la propia persona, o se le implanten para compensar un defecto o unaincapacidad y bastones para ciegos aunque estén dotados de tecnología,contenidos en la partida arancelaria 90.21.\n\n¿ Por el año 2003, loscomputadores personales de un solo procesador, portátiles o de escritorio,habilitados para uso de Internet, con sistema operacional preinstalado,teclado, mouse, parlantes, cables y manuales, hasta por un valor CIF de milquinientos dólares (US $1.500).\n\n¿ Los dispositivos anticonceptivospara uso femenino\n\n¿ Las materias primas químicas condestino a la producción de medicamentos de las posiciones 29.36, 29.41, 30.01,30.03, 30.04 y 30.06.\n\n¿ Equipos y elementos componentes del plande gas vehicular.\n\n1. Cilindros 73.11.00.10.00\n\n2. Kit de conversión84.09.91.91.00\n\n3. Partes para Kits (repuestos)84.09.91.99.00; 84.09.91.60.00\n\n4. Compresores 84.14.80.22.00\n\n5. Surtidores (dispensadores)90.25.80.90,00\n\n6. Partes y accesorios surtidores(repuestos) 90.25.90.00.00\n\n7. Partes y accesorioscompresores (repuestos) 84.14.90.10.00; 84.90.90.90.00\n\nLadrillos y bloques de colicanto, de arcilla, y con base en cemento, bloques dearcilla silvocalcáre."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Artículo 31",
      "content": "ARTÍCULO 31. Bienes exentos. Modifícaseel artículo 477 del Estatuto Tributario, el cual queda así:"
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Artículo 47",
      "content": "ARTÍCULO 47 7. Bienes que seencuentran exentos del impuesto. Están exentos del impuesto sobre lasventas los siguientes bienes:\n\n02.01\n\nCarne de animales de la especie bovina, fresca o refrigerada\n\n02.02\n\nCarne de animales de la especie bovina, congelada\n\n02.03\n\nCarne de animales de la especie porcino, fresca, refrigerada o congelada.\n\n02.04\n\nCarne de animales de las especies ovino o caprina, fresca, refrigerada o congelada.\n\n02.06\n\nDespojos comestibles de animales\n\n02.07\n\nCarne y despojos comestibles, de aves de la partida 01.05, frescos, refrigerados o congelados.\n\n02.08.10.00.00\n\nCarne fresca de conejo o liebre\n\n03.02\n\nPescado fresco o refrigerado, excepto los filetes y demás carne de pescado de la partida 03.04\n\n03.03\n\nPescado congelado, excepto los filetes y demás carne de pescado de la partida 03.04\n\n03.04\n\nFiletes y demás carne de pescado (incluso picado), frescos, refrigerados o congelados\n\n04.01\n\nLeche y nata (crema), sin concentrar, sin adición de azúcar ni otro edulcorante de otro modo\n\n04.02\n\nLeche y nata (crema), con cualquier proceso industrial concentradas o con adición de azúcar u otro edulcorante\n\n04.06.10.00.00\n\nQueso fresco (sin madurar)\n\n04.07.00.10.00\n\nHuevos para incubar, y los pollitos de un día de nacidos\n\n04.07.00.90.00\n\nHuevos de ave con cáscara, frescos\n\n19.01.10.10.00\n\nLeche maternizado o humanizada\n\n48.20\n\nCuadernos de tipo escolar.\n\nAlcohol carburante, con destino ala mezcla con gasolina para los vehículos automotores\"."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Artículo 32",
      "content": "ARTÍCULO 32. Pólizas de segurosexcluidas. Modifícase el artículo 427 delEstatuto Tributario, el cual queda así:"
    },
    {
      "provision_ref": "art427",
      "section": "427",
      "title": "Artículo 427",
      "content": "ARTÍCULO 427. Pólizas deseguros excluidas. No son objeto del impuesto las pólizas de segurosde vida en los ramos de vida individual, colectivo, grupo, accidentespersonales, de que trata la Sección II del Capítulo III del Título 5º del Libro4º del Código de Comercio, las pólizas de seguros que cubran enfermedadescatastróficas que corresponda contratar a las entidades promotoras de saludcuando ello sea necesario, las pólizas de seguros de educación, preescolar,primaria, media, o intermedia, superior y especial, nacionales o extranjeros.Tampoco lo son los contratos de reaseguro de que tratan los artículos 1134 a1136 del Código de Comercio."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Artículo 33",
      "content": "ARTÍCULO 33. Importaciones que nocausan impuesto. Adiciónase el artículo 428del Estatuto Tributario con los siguientes literales y parágrafos:\n\n\"g) Laimportación ordinaria de maquinaria industrial que no se produzca en el país,destinada a la transformación de materias primas, por parte de los usuariosaltamente exportadores.\n\nPara efectos de este artículo, lacalificación de usuarios altamente exportadores, sólo requerirá el cumplimientodel requisito previsto en el literal b) del artículo 36 del Decreto 2685 de1999.\n\nPara la procedencia de estebeneficio, debe acreditarse anualmente el cumplimiento del monto de lasexportaciones a que se refiere el inciso anterior y la maquinaria importadadeberá permanecer dentro del patrimonio del respectivo importador durante untérmino no inferior al de su vida útil, sin que pueda cederse su uso a tercerosa ningún título, salvo cuando la cesión se haga a favor de una compañía deleasing con miras a obtener financiación a través de un contrato de leasing.\n\nEn caso de incumplimiento de loaquí previsto, el importador deberá reintegrar el impuesto sobre las ventas nopagado más los intereses moratorios a que haya lugar y una sanción equivalenteal 5% del valor FOB de la maquinaria importada.\n\nParágrafo 2º . Para tener derecho albeneficio de que trata el literal g) del presente artículo, en la importaciónde maquinaria realizada por empresas nuevas que se constituyan a partir de lavigencia de la presente Ley deberá otorga rsegarantía en los términos que establezca el reglamento.\n\nParágrafo 3º . En todos los casos previstos eneste artículo, para la exclusión del impuesto sobre las ventas en laimportación deberá obtenerse previamente a la importación una certificaciónrequerida expedida por la autoridad competente.\n\nParágrafo 4º . Los benéficos previstos eneste artículo se aplicarán también cuando los bienes a que se refiere el mismo,sean adquiridos por compañías de financiamiento comercial, para darlos enarrendamiento financiero\"."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Artículo 34",
      "content": "ARTÍCULO 34. Bienes gravados con latarifa del 7% . Modifícase el artículo 468-1 delEstatuto Tributario, el cual queda así:\n\n\"Artículo 468-1. Bienesgravados con la tarifa del 7%. A partir del 1º de enero de 2003, lossiguientes bienes quedan gravados con la tarifa del 7%:\n\n01.01\n\nCaballos, asnos, mulos y burdéganos, vivos (excepto los caballos para equitación, polo, para carreras y de paso fino)\n\n06.02.20.00.00\n\nPlántulas para siembra\n\n09.01\n\nCafé tostado o descafeinado; cáscara y cascarilla de café; sucedáneos de café que contengan café en cualquier proporción, incluido el café soluble.\n\n10.02\n\nCenteno\n\n10.04\n\nAvena\n\n10.05\n\nMaíz para uso industrial\n\n10.06\n\nArroz para uso industrial\n\n10.07\n\nSorgo\n\n10.08\n\nAlforfón, mijo y alpiste; los demás cereales\n\n11.01\n\nHarina de trigo o de morcajo (tranquillón)\n\n11.02\n\nLas demás harinas de cereales\n\n11.07\n\nMalta (de cebada u otros cereales), incluso tostado\n\n11.08\n\nAlmidón y fécula\n\n11.09\n\nGluten de trigo, incluso seco\n\n12.01.00.90\n\nHabas de soya\n\n12.09.99.90.00\n\nSemillas para caña de azúcar\n\n16.01\n\nEmbutidos y productos similares, de carne, de despojos o de sangre, preparaciones alimenticias a base de estos productos\n\n16.02\n\nLas demás preparaciones y conservas de carne, de despojos o de sangre\n\n16.04\n\nAtún enlatado y sardinas enlatados\n\n17.01\n\nAzúcar de caña o de remolacha\n\n17.02.30.20.00\n\nJarabes de glucosa\n\n17.02.30.90.00\n\nLas demás\n\n17.02.40.20.00\n\nJarabes de glucosa\n\n17.02. 60.00.00\n\nLas demás fructosas y jarabe de fructosa, con un contenido de fructosa, en estado seco, superior al 50% en peso\n\n17.03\n\nMelazas de la extracción o del refinado del azúcar\n\n18.03\n\nCacao en masa o en panes (pasta de cacao), incluso desgrasado\n\n18.05\n\nCacao en polvo, sin azucarar\n\n18.06\n\nChocolate y demás preparaciones alimenticias que contengan cacao excepto gomas de mascar, bombones, confites, caramelos y chocolatinas\n\n19.01\n\nPreparaciones alimenticias de harina, almidón y fécula\n\n19.02.11.00.00\n\nPastas alimenticias sin cocer, rellenar, ni preparar de otra forma, que contengan huevo\n\n19.02.19.00.00\n\nLas demás\n\n19.05\n\nProductos de panadería, pastelería o galletería, incluso con adición de cacao, excepto el pan\n\n23.09\n\nPreparaciones del tipo de las utilizadas para la alimentación de los animales\n\n24.01\n\nTabaco en rama o sin elaborar: desperdicios de tabaco\n\n27.02\n\nLignitos, incluso aglomerados, con exclusión del azabache\n\n27.03\n\nTurba (incluido la turba para cama de animales) y sus aglomerados\n\n27.09.00.00.00\n\nAceites Crudos de Petróleo o de mineral bituminoso\n\n53.08.90.00.00\n\nLos demás\n\n53.11.00.00.00\n\nTejidos de hilados de papel\n\n84.14.80.21.00\n\nBombas de aire o de vacío, compresores de aire u otros gases y ventiladores; campanas aspirantes para extracción o reciclado, con ventilador incorporado, incluso con filtro, de potencia inferior a 30 kw (40 HP)\n\n84.14.80.22.00\n\nBombas de aire o de vacío, compresores de aire u otros gases y ventiladores; campanas aspirantes para extracción o reciclado, con ventilador incorporado, incluso con filtro, de potencia superior o igual a 30 kw (40 HP) e inferior a 262,5 kw (352 HP)\n\n84.14.80.23.00\n\nBombas de aire o de vacío, compresores de aire u otros gases y ventiladores; campanas aspirantes para extracción o reciclado, con ventilador incorporado, incluso con filtro, de potencia superior o igual a 262,5 kw (352 HP)\n\n84.18.69.11.00\n\nGrupos frigoríficos de compresión (tanques de frío para conservar leche)\n\n84.19.39.10.00\n\nSecadores por liofilización, criodesecación, pulverización, esterilización, pasterización, evaporación, vaporización y condensación\n\n84.19.50.10.00\n\nPasterizadores\n\n84.21.11.00.00\n\nDesnatadoras (descremadoras) centrifugas\n\n84.21.22.00.00\n\nAparatos para filtrar o depurar las demás bebidas\n\n84.34\n\nMáquinas de ordeñar y máquinas y aparatos para la industria lechera\n\n84.36\n\nDemás máquinas y aparatos para la avicultura, incluidas las incubadoras y criadoras avícolas\n\n84.38\n\nMáquinas y aparatos para la preparación o fabricación de alimentos o bebidas, excepto las de la subpartida 84.38.10\n\n84.85.10.00.00\n\nHélices para barcos y sus paletas\n\n¿ Las obras de arte originales\n\n¿ La semilla de algodón\n\n¿ El fruto de la palma africana\n\n¿Fósforos ocerillas\n\nParágrafo 1º. A partir del 1º de enero de2005, los anteriores bienes quedarán gravados con la tarifa del 10%."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Artículo 35",
      "content": "ARTÍCULO 35. Servicios gravados conla tarifa del 7%. Adiciónase el EstatutoTributario con el siguiente artículo:\n\n\"Artículo 468-3. Serviciosgravados con la tarifa del 7%. A partir del 1º de enero de 2003, lossiguientes servicios quedan gravados con la tarifa del 7%:\n\n1. El servicio de arrendamientode inmuebles diferentes a los destinados para vivienda y de espacios paraexposiciones y muestras artesanales nacionales.\n\n2. Los servicios de aseo, losservicios de vigilancia aprobados por la Superintendencia de Vigilancia Privaday los servicios temporales de empleo cuando sean prestados por empresasautorizadas por el Ministerio de Trabajo y Seguridad Social o autoridadcompetente, en la parte correspondiente al AUI (Administración, Imprevistos yUtilidad). Este valor será cobrado a las empresas que pertenezcan al régimencomún.\n\n3. Los planes de medicina prepagada y complementarios, las pólizas de seguros decirugía y hospitalización, pólizas de seguros de servicios de salud y engeneral los planes adicionales, conforme con las normas vigentes.\n\n4. Los servicios de clubessociales o deportivos de trabajadores y de pensionados.\n\n5. El almacenamiento de productosagrícolas por almacenes generales de depósito.\n\n6. Las comisiones directamenterelacionadas con negociaciones de productos de origen agropecuario que serealicen a través de bolsas de productos agropecuarios legalmente constituidas.\n\n7. Las comisiones percibidas porla colocación de los planes de salud del sistema de medicina prepagada expedidos por las entidades autorizadaslegalmente por la Superintendencia Nacional de Salud.\n\n8. El servicio de alojamientoprestado por establecimientos hoteleros o de hospedaje, debidamente inscritosen el Registro Nacional de Turismo.\n\n9. El servicio prestado porestablecimientos exclusivamente relacionados con el ejercicio físico.\n\n10. Las comisiones recibidas porlos comisionistas de bolsa por la negociación de valores.\n\nParágrafo 1º. A partir del 1º de enero de2005, los anteriores servicios quedarán gravados con la tarifa del 10%.\n\nParágrafo 2º. A partir del 1º de enero de2003, el servicio de telefonía móvil está gravado con la tarifa del 20%.\n\nEl incremento del 4% a que serefiere este parágrafo será destinado a inversión social y se distribuirá así:\n\n* Un 75% para el plan sectorialde fomento, promoción y desarrollo del deporte, y la recreación, escenariosdeportivos incluidos los accesos en las zonas de influencia de los mismos, asícomo para la atención de los juegos deportivos nacionales y los juegosparalímpicos nacionales, los compromisos del ciclo olímpico y paralímpico queadquiera la Nación y la preparación y participación de los deportistas en todoslos juegos mencionados y los del Calendario UnicoNacional.\n\n* El 25% restante será girado alos departamentos y al Distrito Capital para apoyar los programas de fomento ydesarrollo deportivo, atendiendo los criterios del Sistema General deParticipación establecido en la Ley 715 de 2000 y también, el fomento, promocióny desarrollo de la cultura y la actividad artística colombiana.\n\nParágrafo 3º. Los servicios dealojamiento prestados por establecimientos que no estén debidamente inscritosen el registro nacional de turismo están gravados con la tarifa del 7% a partirdel 1º de enero de 2003.\n\nParágrafo 4º. Cuando en unestablecimiento de comercio se lleven a cabo actividades mixtas de restaurante,cafetería, panadería, pastelería y/o galletería, se entenderá que la venta sehace como servicio de restaurante gravado a la tarifa general\"."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Artículo 36",
      "content": "ARTÍCULO 36 . Servicios excluidos delimpuesto sobre las ventas. Modifícanse losnumerales 3, 5 y 8 y adiciónense tres numerales al artículo 476 del EstatutoTributario, los cuales quedan así:\n\n\"3 .Los intereses y rendimientos financieros por operaciones de crédito, siempreque no formen parte de la base gravable señalada en el artículo 447, lascomisiones percibidas por las sociedades fiduciarias por la administración delos fondos comunes, las comisiones recibidas por los comisionistas de bolsa porla administración de fondos de valores, las comisiones recibidas por lassociedades administradoras de inversión, el arrendamiento financiero (leasing),los servicios de administración de fondos del Estado y los servicios vinculadoscon la seguridad social de acuerdo con lo previsto en la Ley 100 de 1993. Asímismo están exceptuadas las comisiones pagadas por colocación de seguros devida y las de títulos de capitalización.\n\n5 . Elservicio de arrendamiento de inmuebles para vivienda, y el arrendamiento deespacios para exposiciones y muestras artesanales nacionales incluidos loseventos artísticos y culturales.\n\n8 .Los planes obligatorios de salud del sistema de seguridad social en saludexpedidos por autoridades autorizadas por la Superintendencia Nacional deSalud, los servicios prestados por las administradoras dentro del régimen deahorro individual con solidaridad y de prima media con prestación definida, losservicios prestados por administradoras de riesgos profesionales y losservicios de seguros y reaseguros para invalidez y sobrevivientes, contempladosdentro del régimen de ahorro individual con solidaridad a que se refiere elartículo 135 de la Ley 100 de 1993, diferentes a los planes de medicina prepagada y complementarios a que se refiere el numeral 3del artículo 468-3.\n\n19 .Los servicios de alimentación, contratados con recursos públicos y destinadosal sistema penitenciario, de asistencia social y de escuelas de educaciónpública.\n\n20 .El transporte aéreo nacional de pasajeros con destino o procedencia de rutasnacionales donde no exista transporte terrestre organizado.\n\n21 .Los servicios de publicidad en periódicos que registren ventas en publicidad a31 de diciembre del año inmediatamente anterior inferiores a tres mil millonesde pesos ($3.000.000.000) (valor año base 2002).\n\nLa publicidad en las emisoras deradio cuyas ventas sean inferiores a quinientos millones de pesos($500.000.000) al 31 de diciembre del año inmediatamente anterior (valor añobase 2002) y programadoras de canales regionales de televisión cuyas ventassean inferiores a mil millones de pesos ($1.000.000.000) al 31 de diciembre delaño inmediatamente anterior (valor año base 2002). Aquellas que superen estemonto se regirán por la regla general.\n\nLas exclusiones previstas en estenumeral no se aplicarán a las empresas que surjan como consecuencia de laescisión de sociedades que antes de la expedición de la presente ley conformenuna sola empresa ni a las nuevas empresas que se creen cuya matriz o empresadominante se encuentre gravada con el IVA por este concepto\"."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Artículo 37",
      "content": "ARTÍCULO 37 . Responsables delimpuesto sobre las ventas. Adiciónase elartículo 437 del Estatuto Tributario con el siguiente literal:\n\n\"f )Los contribuyentes pertenecientes al régimen común del Impuesto sobre lasVentas, por el impuesto causado en la compra o adquisición de los bienes yservicios gravados relacionados en el artículo 468-1, cuando estos seanenajenados o prestados por personas naturales no comerciantes que no se hayaninscrito en el régimen común del impuesto sobre las ventas.\n\nEl impuesto causado en estasoperaciones será asumido por el comprador o adquirente del régimen común, ydeberá ser declarado y consignado en el mes correspondiente a la fecha del pagoo abono en cuenta. El impuesto retenido podrá ser tratado como descontable enla forma prevista por los artículos 485, 485-1, 488 y 490 de este Estatuto.Sobre las operaciones previstas en este literal, cualquiera sea su cuantía, eladquirente emitirá al vendedor el documento equivalente a la factura, en lostérminos que señale el reglamento\"."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Artículo 38",
      "content": "ARTÍCULO 38 . Vehículos automóvilescon tarifa general. Modifícase el numeral 1del artículo 469 del Estatuto Tributario, el cual queda así:\n\n\"1. Los taxis automóviles eigualmente los taxis clasificables por la partida arancelaria 87.03\"."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Artículo 39",
      "content": "ARTÍCULO 39 . Tarifas para vehículosautomóviles. Adiciónase un parágrafo 1º alartículo 471 del Estatuto Tributario, así:\n\n\"Parágrafo 1º. A partir del1º de enero de 2003, los bienes señalados en el inciso 4º de este artículoquedan gravados a la tarifa del 38%.\n\nLos bienes señalados en el inciso3º, quedarán gravados a las siguientes tarifas:\n\nAl veintiuno por ciento (21%) apartir del 1º de julio de 2003.\n\nAl veintitrés por ciento (23%) apartir del 1º de julio de 2004.\n\nAl veinticinco por ciento (25%) apartir del 1º de julio de 2005.\n\nA los vehículos automóvilesimportados con cilindrada igual o inferior a 1.400 cc, gravados actualmente conla tarifa del treinta y cinco (35%) por concepto del impuesto sobre las ventasen su importación y comercialización, se les reducirá esta tarifa en lasiguiente forma:\n\nAl treinta y tres por ciento(33%) a partir del prim ero de julio de 2003.\n\nAl veintinueve por ciento (29%) apartir del primero de julio de 2004.\n\nAl veinticinco por ciento (25%) apartir del primero de julio de 2005\"."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Artículo 40",
      "content": "ARTÍCULO 40 . Descuento especial delimpuesto sobre las ventas. Adiciónese el Estatuto Tributario con elsiguiente artículo:\n\n\"Artículo 485-2. Descuentoespecial del impuesto sobre las ventas. Durante los años 2003, 2004 y2005, los responsables del régimen común tendrán derecho a descontar delImpuesto sobre las Ventas el IVA pagado por la adquisición o importación demaquinaria industrial.\n\nEste descuento se solicitarádentro de los tres (3) años contados a partir del bimestre en que se importe oadquiera la maquinaria. El 50% el primer año, 25% en el segundo y el 25%restante en el tercer año. El valor del impuesto descontable en ningún caso deberásuperar el valor del impuesto a cargo del respectivo bimestre. Los saldos queno se hubieran podido descontar al finalizar el tercer año, se llevarán como unmayor valor del activo.\n\nParágrafo 1º. En el caso de laadquisición o importación de maquinaria industrial por parte de productores debienes excluidos, el IVA pagado podrá ser tratado como descuento en el impuestosobre la renta, en el año gravable en el cual se haya adquirido o importado lamaquinaria.\n\nParágrafo 2º. En el caso de laadquisición o importación de maquinaria industrial por parte de productores debienes exentos o por exportadores, el IVA pagado podrá ser tratado comoimpuesto descontable en el impuesto sobre las ventas de conformidad con elartículo 496 de este Estatuto.\n\nParágrafo 3º. En el caso de laadquisición o importación de maquinaria industrial por parte de empresas que seconstituyan a partir de la fecha de entrada en vigencia de la presente Ley, elIVA pagado podrá ser tratado como impuesto descontable en el impuesto sobre lasventas dentro de los tres (3) años siguientes al inicio de las actividadesgravadas.\n\nParágrafo 4º . En ningún caso el beneficioprevisto en este artículo puede ser utilizado en forma concurrente con el queconsagra el artículo 258-2 de este Estatuto\"."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Artículo 41",
      "content": "ARTÍCULO 41 . Determinación delimpuesto sobre las ventas en los servicios financieros y en operacionescambiarias . Modifícanse los incisos 1º y 2º y seagrega un inciso 3º al artículo 486-1 del Estatuto Tributario, los cualesquedan así:\n\n\"Cuando se trate de operacionescambiarias, el impuesto será determinado por los intermediarios del mercadocambiario y por quienes compren y vendan divisas, conforme a lo previsto en lasnormas cambiarias. Para este efecto la base gravable se establece tomando ladiferencia entre la tasa de venta de las divisas de cada operación en la fechaen que se realice la transacción y la tasa promedio ponderada de compra delrespectivo responsable en el último día hábil anterior en que haya realizadocompras de divisas. Para el cálculo de dicha base gravable se tendrá en cuentasi la transacción se hace en efectivo, en cheque o a través de unatransferencia electrónica o giro, calculándose una tasa promedio ponderada paracada una de estas modalidades de transacción. La base gravable así establecidase multiplica por la tarifa del impuesto y por la cantidad de divisasenajenadas.\n\nPara las operaciones cambiariasderivadas de contratos forwards y futuros, el impuesto se determina tomando ladiferencia entre la tasa de venta de las divisas de cada operación en la fechaen que se realice la transacción y la tasa de compra establecida en la forma enque determine el Gobierno Nacional para lo cual tendrá en cuenta los plazospactados en este tipo de operaciones. La base gravable así establecida se multiplicapor la tarifa del impuesto y por la cantidad de divisas enajenadas.\n\nEl Gobierno Nacional establecerála metodología para el cálculo de la tasa promedio ponderada de divisas\"."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Artículo 42",
      "content": "ARTÍCULO 42 . Régimen simplificadopara comerciantes minoristas . Modifícase elartículo 499 del Estatuto Tributario el cual queda así:\n\n\"Artículo 499. Régimensimplificado para comerciantes minoristas. Para todos los efectos delImpuesto sobre las Ventas, IVA, deben inscribirse en el régimen simplificadolas personas naturales comerciantes minoristas o detallistas cuyas ventas esténgravadas, cuando hayan obtenido en el año inmediatamente anterior ingresosbrutos provenientes de su actividad comercial por un valor inferior acuatrocientos (400) salarios mínimos legales mensuales vigentes y tengan unestablecimiento de comercio, oficina, sede, local o negocio donde ejerza suactividad\"."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Artículo 43",
      "content": "ARTÍCULO 43 . Régimen simplificadopara prestadores de servicios. Modificase el artículo 499-1 delEstatuto Tributario, el cual queda así:\n\n\"Artículo 499-1. Régimensimplificado para prestadores de servicios. Para todos los efectos delImpuesto sobre las Ventas, IVA, deben inscribirse en el régimen simplificadolas personas naturales que presten servicios gravados, cuando hayan obtenido enel año inmediatamente anterior ingresos brutos provenientes de su actividad porun valor inferior a doscientos (200) salarios mínimos legales mensualesvigentes y tengan un establecimiento de comercio, oficina, sede, local onegocio donde ejerzan su actividad.\n\nParágrafo. Los profesionalesindependientes, que realicen operaciones excluidas del impuesto sobre lasventas, deberán cumplir con las obligaciones formales previstas en el artículo506 del Estatuto Tributario\"."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Artículo 44",
      "content": "ARTÍCULO 44 . Paso de régimensimplificado a régimen común. Modificase el artículo 508-2 delestatuto tributario, el cual queda así:\n\n\"Artículo 508-2. Pasode régimen simplificado a régimen común. Cuando los ingresos brutos deun responsable de impuesto sobre las ventas perteneciente al régimensimplificado, en lo corrido del respectivo año gravable superen los topes a quese refieren los artículos 499 y 499-1, el responsable pasará a ser parte delrégimen común a partir de la iniciación del período siguiente\".\n\nCAPITULOIV\n\nGravamena los movimientos financieros"
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Artículo 45",
      "content": "ARTÍCULO 45 . Hecho generador delgravamen a los movimientos financieros. Se adiciona el artículo 871del Estatuto Tributario con los siguientes incisos y se modifica el parágrafo,los cuales quedan así:\n\n\"También constituyen hechogenerador del impuesto:\n\nEl traslado o cesión a cualquiertítulo de los recursos o derechos sobre carteras colectivas, entre diferentescopropietarios de los mismos, así como el retiro de estos derechos por partedel beneficiario o fideicomitente, inclusive cuando dichos traslados o retirosno estén vinculados directamente a un movimiento de una cuenta corriente, deahorros o de depósito. En aquellos casos en que sí estén vinculados a débitosde alguna de dichas cuentas, toda la operación se considerará como un solohecho generador.\n\nLa disposición de recursos através de los denominados contratos o convenios de recaudo o similares quesuscriban las entidades financieras con sus clientes en los cuales no existadisposición de recursos de una cuenta corriente, de ahorros o de depósito.\n\nLos débitos que se efectúen acuentas contables y de otro genero, diferentes a lascorrientes, de ahorros o de depósito, para la realización de cualquier pago otransferencia a un tercero.\n\nPara efectos de la aplicación deeste artículo, se entiende por carteras colectivas los fondos de valores, losfondos de inversión, los fondos comunes ordinarios, los fondos comunesespeciales, los fondos de pensiones, los fondos de cesantía y, en general,cualquier ente o conjunto de bienes administrado por una sociedad legalmentehabilitada para el efecto, que carecen de personalidad jurídica y pertenecen avarias personas, que serán sus copropietarios en partes alícuotas\".\n\n\"Parágrafo. Para los efectosdel presente artículo se entiende por transacción financiera toda disposiciónde recursos provenientes de cuentas corrientes, de ahorro, o de depósito queimplique entre otros: retiro en efectivo mediante cheque, talonario, tarjetasdébito, cajero electrónico, puntos de pago, notas débito o a través decualquier otra modalidad, así como los movimientos contables en los que seconfigure el pago de obligaciones o el traslado de bienes, recursos o derechosa cualquier título, incluidos los realizados sobre, carteras colectivas ytítulos, o la disposición de recursos a través de contratos o convenios derecaudo a que se refiere este artículo. Esto incluye los débitos efectuadossobre los depósitos acreditados como 'saldos positivos de tarjetas de crédito'y las operaciones mediante las cuales los establecimientos de crédito cancelanel importe de los depósitos a término mediante el abono en cuenta\"."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Artículo 46",
      "content": "ARTÍCULO 46 . Sujetos pasivos delgravamen a los movimientos financieros. Modifícaseel inciso primero del artículo 875 del Estatuto Tributario, así:\n\n\"Serán sujetos pasivos delgravamen a los movimientos financieros los usuarios y clientes de las entidadesvigiladas por las Superintendencias Bancaria, de Valores o de EconomíaSolidaria; así como las entidades vigiladas por estas mismas superintendencias,incluido el Banco de la República\"."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Artículo 48",
      "content": "ARTÍCULO 48 . Exenciones del gravamena los movimientos financieros. Modifícanselos numerales 5 y 10, y adiciónense tres numerales y el parágrafo 2º alartículo 879 del Estatuto Tributario, así:\n\n\"5. Los créditosinterbancarios y la disposición de recursos originada en operaciones de reportoy operaciones simultaneas sobre títulos materializados o desmaterializados,realizados exclusivamente entre entidades vigiladas por las SuperintendenciasBancaria o de Valores, entre éstas e intermediarios de valores inscritos en elRegistro Nacional de Valores e Intermediarios o entre dichas entidadesvigiladas y la Tesorería General de la Nación y las tesorerías de las entidadespúblicas, para equilibrar defectos o excesos transitorios de liquidez.\n\nRespecto de las operacionessimultaneas, lo previsto en el presente numeral se aplicará cuando el términode las mismas no supere los tres meses contados a partir de la fecha de suiniciación\".\n\n10. Las operaciones financierasrealizadas con recursos del Sistema General de Seguridad Social en Salud, delas EPS y ARS diferentes a los que financian gastos administrativos ,del Sistema General de Pensiones a que se refiere la Ley 100 de 1993, de losFondos de Pensiones de que trata el Decreto 2513 de 1987 y del Sistema Generalde Riesgos Profesionales, hasta el pago a las Instituciones Prestadoras de Salud(IPS), o al pensionado, afiliado o beneficiario, según el caso. Textosubrayado declarado INEXEQUIBLE por la Corte Constitucional mediante Sentencia C-824de 2004\n\nTambién quedarán exentas lasoperaciones realizadas con los recursos correspondientes a los giros quereciben las IPS (Instituciones Prestadoras de Servicios) por concepto de pagodel POS (Plan Obligatorio de Salud) por parte de las EPS o ARS hasta en un 50%.\n\n15. Las operaciones del Fondo deEstabilización de la Cartera Hipotecaria, cuya creación se autorizó por elartículo 48 de la Ley 546 de 1999, en especial las relativas a los pagos yaportes que deban realizar las partes en virtud de los contratos de cobertura,así como las inversiones del Fondo.\n\n16. Las operaciones derivadas delmecanismo de cobertura de tasa de interés para los créditos individualeshipotecarios para la adquisición de vivienda.\n\n17. Los movimientos contablescorrespondientes a pago de obligaciones o traslado de bienes, recursos yderechos a cualquier título efectuado entre entidades vigiladas por laSuperintendencia Bancaria o de Valores, entre estas e intermediarios de valoresinscritos en el Registro Nacional de Valores e Intermediarios o entre dichasentidades vigiladas y la Tesorería General de la Nación y las tesorerías de lasentidades públicas, siempre que correspondan a operaciones de compra y venta detítulos de deuda pública.\n\n\"Parágrafo 2º. Para efectosde control de las exenciones consagradas en el presente artículo las entidadesrespectivas deberán identificar las cuentas en las cuales se manejen de maneraexclusiva dichas operaciones, conforme lo disponga el reglamento que se expidapara el efecto. En ningún caso procede la exención de las operaciones señaladasen el presente artículo cuando se incumpla con la obligación de identificar lasrespectivas cuentas, o cuando aparezca más de una cuenta identificada para elmismo cliente\".\n\nReglamentado por el Decreto Nacional 1150 de 2003\n\nImpuestosterritoriales\n\nIMPUESTOAL CONSUMO DE LICORES, VINOS, APERITIVOS, Y SIMILARES"
    },
    {
      "provision_ref": "art49",
      "chapter": "CAPITULO V",
      "section": "49",
      "title": "Artículo 49",
      "content": "ARTÍCULO 49 . Base gravable. Labase gravable esta constituida por el número degrados alcoholimétricos que contenga el producto.\n\nEsta base gravable aplicaráigualmente para la liquidación de la participación, respecto de los productossobre los cuales los departamentos estén ejerciendo el monopolio rentístico delicores destilados.\n\nParágrafo. El grado de contenido alcoholimétrico deberá expresarse en el envase y estarásujeto a verificación técnica por parte de los departamentos, quienes podránrealizar la verificación direc tamente,o a través de empresas o entidades especializadas. En caso de discrepanciarespecto al dictamen proferido, la segunda y definitiva instancia corresponderáal Instituto Nacional de Vigilancia de Medicamentos y Alimentos, Invima."
    },
    {
      "provision_ref": "art50",
      "chapter": "CAPITULO V",
      "section": "50",
      "title": "Artículo 50",
      "content": "ARTÍCULO 50 . Tarifas . Modificado porel art. 6, Decreto Nacional 127 de 2010 , Modificado porel art. 8, Ley 1393 de 2010 Las tarifas del impuesto alconsumo, por cada unidad de 750 centímetros cúbicos o su equivalente, serán lassiguientes:\n\n1. Modificado porel art. 8, Ley 1393 de 2010 Para productos entre 2.5 y hasta 15grados de contenido alcoholimétrico, ciento diezpesos ($ 110,00) por cada grado alcoholimétrico.\n\n2. Modificado porel art. 8, Ley 1393 de 2010 Para productos de más de 15 y hasta35 grados de contenido alcoholimétrico, cientoochenta pesos ($180,00) por cada grado alcoholimétrico.\n\n3. Modificado porel art. 8, Ley 1393 de 2010 Para productos de más de 35 gradosde contenido alcoholimétrico, doscientos setentapesos ($ 270,00) por cada grado alcoholimétrico.\n\nParágrafo 1º. Modificado porel art. 6, Decreto Nacional 127 de 2010 , Modificado porel art. 8, Ley 1393 de 2010 Los vinos de hasta 10 grados decontenido alcoholi-métrico, estarán sometidos, porcada unidad de 750 centímetros cúbicos o su equivalente, a la tarifa de sesentapesos ($60,00) por cada grado alcoholimétrico.\n\nParágrafo 2º. Dentro de las anteriorestarifas se encuentra incorporado el IVA cedido, el cual corresponde al treintay cinco por ciento (35%) del valor liquidado por concepto de impuesto alconsumo.\n\nParágrafo 3º. Tarifas en elDepartamento Archipiélago de San Andrés, Providencia y Santa Catalina . Elimpuesto al consumo de que trata la presente ley noaplica a los productos extranjeros que se importen al territorio deldepartamento archipiélago de San Andrés, Providencia y Santa Catalina, salvoque estos sean posteriormente introducidos al resto del territorio Nacional,evento en el cual se causará el impuesto en ese momento, por lo cual, elresponsable previo a su envío, deberá presentar la declaración y pagar elimpuesto ante el Fondo Cuenta de Impuestos al Consumo de Productos Extranjeros,aplicando la tarifa y base general señalada para el resto del país.\n\nPara los productos nacionales demás de 2.5 grados de contenido alcoholimétrico, queingresen para consumo al Departamento Archipiélago de San Andrés, Providencia ySanta Catalina, por cada unidad de 750 centímetros cúbicos o su equivalente, latarifa será de quince pesos ($15,00) por cada grado alcoholimétrico.\n\nParágrafo 4º. Los productos que sedespachen al Departamento deberán llevar grabado en un lugar visible del envasey la etiqueta y en caracteres legibles e indelebles, la siguiente leyenda:\"Para consumo exclusivo en el Departamento Archipiélago de San Andrés,Providencia y Santa Catalina\", y no podrán ser objeto de reenvío al restodel país.\n\nLos productores nacionales y losdistribuidores seguirán respondiendo ante el departamento de origen por losproductos que envíen al Archipiélago, hasta tanto se demuestre con la tornaguíarespectiva, guía aérea o documento de embarque, que el producto ingresó almismo.\n\nParágrafo 5º. Todos los licores, vinos,aperitivos y similares, que se despachen en los IN-BOND, y los destinados a laexportación y zonas libres y especiales deberán llevar grabado en un lugarvisible del envase y la etiqueta y en caracteres legibles e indelebles, lasiguiente leyenda: \"Para exportación\".\n\nParágrafo 6º. Cuando los productos objetode impuesto al consumo tengan volúmenes distintos, se hará la conversión de latarifa en proporción al contenido, aproximándola al peso más cercano.\n\nEl impuesto que resulte de laaplicación de la tarifa al número de grados alcoholimétricos,se aproximará al peso más cercano.\n\nParágrafo 7º. Las tarifas aquí señaladasse incrementarán a partir del primero (1º) de enero de cada año en la meta deinflación esperada y el resultado se aproximará al peso más cercano. LaDirección de Apoyo Fiscal del Ministerio de Hacienda y Crédito Públicocertificará y publicará antes del 1º de enero de cada año, las tarifas asíindexadas\"."
    },
    {
      "provision_ref": "art51",
      "chapter": "CAPITULO V",
      "section": "51",
      "title": "Artículo 51",
      "content": "ARTÍCULO 51 . Participación . Reglamentado porel Decreto Nacional 4692 de 2005 . Los departamentos podrán, dentrodel ejercicio del monopolio de licores destilados, en lugar del Impuesto alConsumo, aplicar a los licores una participación. Esta participación seestablecerá por grado alcoholimétrico y en ningúncaso tendrá una tarifa inferior al impuesto.\n\nLa tarifa de la participaciónserá fijada por la Asamblea Departamental, será única para todos los deproductos, y aplicará en su jurisdicción tanto a los productos nacionales comoextranjeros, incluidos los que produzca la entidad territorial.\n\nDentro de la tarifa de laparticipación se deberá incorporar el IVA cedido, discriminando su valor."
    },
    {
      "provision_ref": "art52",
      "chapter": "CAPITULO V",
      "section": "52",
      "title": "Artículo 52",
      "content": "ARTÍCULO 52 . Liquidación y recaudopor parte de los productores. Para efectos de liquidación y recaudo,los productores facturarán, liquidarán y recaudarán al momento de la entrega enfábrica de los productos despachados para otros departamentos el valor delimpuesto al consumo o la participación, según el caso.\n\nLos productores declararán ypagarán el impuesto o la participación, en los períodos y dentro de los plazosestablecidos en la ley o en las ordenanzas, según el caso."
    },
    {
      "provision_ref": "art53",
      "chapter": "CAPITULO V",
      "section": "53",
      "title": "Artículo 53",
      "content": "ARTÍCULO 53 . Formularios dedeclaración. La Federación Nacional de Departamentos diseñará yprescribirá los formularios de declaración de Impuestos al Consumo. Ladistribución de los mismos corresponde a los departamentos.\n\nParágrafo. Las declaraciones deimpuestos al consumo, que no contengan la constancia de pago de la totalidaddel impuesto se tendrán por no presentadas."
    },
    {
      "provision_ref": "art54",
      "chapter": "CAPITULO V",
      "section": "54",
      "title": "Artículo 54",
      "content": "ARTÍCULO 54 . Cesión del IVA. Mantiénese la cesión del IVA de licores a cargo de laslicoreras departamentales de que tratan los artículos 133 y 134 del DecretoExtraordinario 1222 de 1986.\n\nA partir del 1º de enero de 2003,cédese a los Departamentos y al Distrito Capital, enproporción al consumo en cada entidad territorial, el Impuesto al ValorAgregado IVA sobre los licores, vinos, aperitivos, y similares, nacionales yextranjeros, que actualmente no se encontraba cedido.\n\nEn todos los casos, el IVA cedidoa las entidades territoriales, quedará incorporado dentro de la tarifa delimpuesto al consumo, o dentro de la tarifa de la participación, según el caso,y se liquidará como un único impuesto o participación, sobre la base gravabledefinida en el artículo anterior.\n\nEl impuesto liquidado en ningúncaso podrá ser afectado con impuestos descontables, salvo elcorrespondiente a los productores oficiales, que podrán descontar del componentedel IVA de este impuesto, el IVA pagado en la producción de los bienes gravados . Textosubrayado derogado por el art. 78 , Ley1111 de 2006 .\n\nDel total correspondiente alnuevo IVA cedido, el setenta por ciento (70%) se destinará a salud y el treintapor ciento (30%) restante a financiar el deporte, en la respectiva entidadterritorial.\n\nLas exenciones del IVAestablecidas o que se establezcan no aplicarán en ningún caso, respecto del IVAde cervezas y licores cedido a las entidades territoriales.\n\nParágrafo 1º. Para efectos de lo dispuesto enel presente artículo, en los formularios de declaración se discriminará eltotal del impuesto antiguo y nuevo cedido, que corresponda a los productosvendidos en el Distrito Capital.\n\nParágrafo 2º. Para los efectos en loestablecido en este artículo el Distrito Capital participará en el nuevoimpuesto cedido en la misma proporción en que lo viene haciendo en relación conel IVA a cargo de las licoreras departamentales.\n\nSOBRETASAA LA GASOLINA"
    },
    {
      "provision_ref": "art55",
      "chapter": "CAPITULO V",
      "section": "55",
      "title": "Artículo 55",
      "content": "ARTÍCULO 55 . Tarifas. Las tarifas de la sobretasa a la gasolina y de la sobretasa al ACPM, por galón,serán las siguientes:\n\na. Sobretasa a la gasolina\n\nGasolina Corriente\n\nGasolina extra\n\nTarifa General\n\nMunicipal y Distrital:\n\n$ 940\n\n$ 1.314\n\nDepartamental:\n\n$ 330\n\n$ 462\n\nDistrito Capital:\n\n$ 1.270\n\n$ 1.775\n\nTarifa en Zonas de frontera\n\nMunicipal y Distrital:\n\n$ 352\n\n$ 1.314\n\nDepartamental:\n\n$ 124\n\n$ 462\n\nb. Sobretasa al ACPM\n\nLa tarifa de la sobretasa al ACPM será de $301pesos por galón. La sobretasa al ACPM para consumo en municipios zonas defrontera se liquidará con una tarifa de $204 por galón para el productonacional y $114 por galón para el producto importado.\n\nPARÁGRAFO1. Para losfines de este artículo, el Departamento de Cundinamarca no incluye al DistritoCapital de Bogotá.\n\nPARÁGRAFO2. Para elcaso de la sobretasa a la gasolina, los Concejos de los municipios ubicados enzonas de frontera podrán optar entre la tarifa municipal para zonas de fronteraestablecida en la tabla de este artículo o la adopción de una tarifadiferencial de $114 por galón de gasolina corriente y de $426 por galón degasolina extra.\n\nEn caso de adoptar la tarifa diferencial establecidaen este parágrafo, deberán informar de esta situación a los responsables dedeclarar y pagar el impuesto, antes de iniciar el periodo gravable para el cualaplica la mencionada tarifa.\n\nEn todo caso, mientras la entidad territorial nohaya informado al responsable la adopción de la tarifa diferencial establecidaen este parágrafo, la tarifa aplicable será la tarifa municipal para cada tipode combustible establecida para los municipios de zonas de frontera.\n\nPARÁGRAFO3. Lastarifas en zonas de frontera para la sobretasa a la gasolina y la sobretasa alACPM para el producto nacional aplicarán exclusivamente a los volúmenes máximosasignados a los diferentes agentes de la cadena de distribución decombustibles. Para ventas por encima de los volúmenes en mención o agentes queno son objeto de los mismos, la tarifa de la sobretasa a la gasolina por galóny la sobretasa al ACPM por galón será la tarifa general respectiva señalada enel presente artículo.\n\nPARÁGRAFO4. Para elconsumo de nafta o cualquier otro combustible o líquido derivado del petróleoque pueda ser usado como carburante en motores diseñados para ser utilizadoscon gasolina, la tarifa será la misma de la gasolina motor extra.\n\nPARÁGRAFO5. Lastarifas previstas en este artículo se incrementarán a partir del 1 de enero delaño 2023, con la variación anual del índice de precios al consumidorcertificado por el Departamento Administrativo Nacional de Estadística -DANE al30 de noviembre y el resultado se aproximará al peso más cercano. La Direcciónde Apoyo Fiscal del Ministerio de Hacienda y Crédito Público certificará ypublicará, antes del 1 de enero de cada año, las tarifas así indexadas.\n\nPARÁGRAFO6. En loscasos en que, a la entrada en vigencia de la presente ley existan , a favor dela Nación, contratos de pignoración de la sobretasa a la gasolina, seobservarán estos compromisos y se mantendrán vigentes, sin perjuicio de losajustes que se deban realizar en los documentos contractuales para mantener lasequivalencias en el monto de las pignoraciones .\n\n(Modificadopor el Art. 3 de la Ley 2093 de 2021)"
    },
    {
      "provision_ref": "art56",
      "chapter": "CAPITULO V",
      "section": "56",
      "title": "Artículo 56",
      "content": "ARTÍCULO 56 . Declaración y pago. Losresponsables de declarar y pagar la sobretasa a la gasolina, consignarán a cadaentidad territorial dentro de los plazos establecidos, el valor de la sobretasaliquidada en la respectiva declaración, en la cuenta informada por el Alcalde,Gobernador, Secretario de Hacienda o quien haga sus veces.\n\nParágrafo 1º. El no envío de lainformación de la cuenta en la cual el responsable debe consignar la sobretasaa la gasolina, exime al responsable de la sobretasa, de las sanciones eintereses a que haya lugar por la presentación extemporánea de la declaración ypago extemporáneo, hasta tanto se subsane la omisión.\n\nParágrafo 2º. Si pasados dos meses apartir del vencimiento del término para declarar la entidad territorial no hainformado al responsable de declarar y pagar la sobretasa, el número de cuentaen la cual deben efectuar la consignación, la sobretasa generada en esa entidadterritorial será considerada como sobretasa nacional a la Gasolina, caso en elcual el responsable dentro del mes siguiente debe proceder a presentar ladeclaración ante la Dirección de Apoyo Fiscal del Ministerio de Hacienda yCrédito Público y consignar el impuesto en las cuentas autorizadas para talfin.\n\nParágrafo transitorio. La sobretasa a la gasolinadeclarada ante la Nación-Dirección de Apoyo Fiscal- hasta el período gravablediciembre de 2002, respecto de la cual las entidades territoriales no envíenantes del 31 de marzo del 2003, la información necesaria para determinar elderecho a la misma, e i nformen la cuenta en la cualubicar los recursos, se entenderá como sobretasa nacional a la gasolina y seincluirá dentro de los ingresos corrientes de la Nación.\n\nIMPUESTODE REGISTRO"
    },
    {
      "provision_ref": "art57",
      "chapter": "CAPITULO V",
      "section": "57",
      "title": "Artículo 57",
      "content": "ARTÍCULO 57 . Adiciónaseel artículo 233 de la Ley 223 de 1995, con el siguiente inciso:\n\n\"Los departamentos podránasumir la liquidación y el recaudo del impuesto a través de sistemas mixtos enlos que participen las Oficinas de Registro de Instrumentos Públicos y/o lasCámaras de Comercio y/o las Tesorerías Municipales\"."
    },
    {
      "provision_ref": "art58",
      "chapter": "CAPITULO V",
      "section": "58",
      "title": "Artículo 58",
      "content": "ARTÍCULO 58 . Base gravable en lashipotecas y prendas abiertas. En las hipotecas y prendas abiertassujetas a registro, que no consten conjuntamente con el contrato principal oeste no esté sujeto a registro, la base gravable está constituida por eldesembolso efectivo del crédito que realice el acreedor, de lo cual se deberádejar constancia en la escritura o contrato\".\n\nPROCEDIMIENTOTRIBUTARIO TERRITORIAL"
    },
    {
      "provision_ref": "art59",
      "chapter": "CAPITULO V",
      "section": "59",
      "title": "Artículo 59",
      "content": "ARTÍCULO 59 . Procedimientotributario territorial. Los departamentos y municipios aplicarán losprocedimientos establecidos en el Estatuto Tributario Nacional, para laadministración, determinación, discusión, cobro, devoluciones, régimensancionatorio incluida su imposición, a los impuestospor ellos administrados. Así mismo aplicarán el procedimiento administrativo decobro a las multas, derechos y demás recursos territoriales. El monto de lassanciones y el término de la aplicación de los procedimientos anteriores,podrán disminuirse y simplificarse acorde con la naturaleza de sus tributos, yteniendo en cuenta la proporcionalidad de estas respecto del monto de losimpuestos."
    },
    {
      "provision_ref": "art60",
      "chapter": "CAPITULO V",
      "section": "60",
      "title": "Artículo 60",
      "content": "ARTÍCULO 60 . INEXEQUIBLE . Facultadesextraordinarias. Facúltase al señorPresidente de la República por el término de seis meses contados a partir de lavigencia de la presente Ley, para que expida el régimen procedimental y sancionatoriode los tributos de las entidades territoriales consultando la estructurasustantiva de los mismos. Tales facultades deben ser ejercidas previa consultay atención de una comisión asesora integrada por un Senador de la ComisiónTercera del Senado, un Representante de la Comisión Tercera de la Cámar a, un representante de la Federación Nacional deDepartamentos, un representante de la Federación Colombiana de Municipios y unmiembro de la Sala de Consulta y Servicio Civil del Consejo de Estado designadopor el Presidente de dicha Sala. CorteConstitucional Sentencia C-485 de 2003"
    },
    {
      "provision_ref": "art61",
      "chapter": "CAPITULO V",
      "section": "61",
      "title": "Artículo 61",
      "content": "ARTÍCULO 61 . Derogado por elart. 69, ley 863 de 2003 . Aprehensiones y decomisos. Losproductos gravados con impuestos al consumo, o que son objeto de participaciónpor ejercicio del monopolio de licores, que sean aprehendidos y decomisados odeclarados en situación de abandono, serán destruidos por las autoridadescompetentes nacionales o territoriales, en un término de diez (10) díashábiles, contados a partir de la fecha de ejecutoria del acto administrativoque declara el decomiso o el abandono"
    },
    {
      "provision_ref": "art62",
      "chapter": "CAPITULO V",
      "section": "62",
      "title": "Artículo 62",
      "content": "ARTÍCULO 62 . Reglamentado por el Decreto Nacional 414 de 2003 Control del impuesto alconsumo de cervezas. Corresponde a la autoridad tributaria de losdepartamentos y el Distrito Capital la fiscalización, liquidación oficial ydiscusión del impuesto al consumo de cervezas, sifones, refajos y mezclas deproducción nacional y extranjera de que trata el capítulo VII de la Ley 223 de1995.\n\nCAPITULOVI\n\nContribucióncafetera"
    },
    {
      "provision_ref": "art63",
      "chapter": "CAPITULO V",
      "section": "63",
      "title": "Artículo 63",
      "content": "ARTÍCULO 63 . ReglamentadoParcialmente por el Decreto Nacional 1338 de 2003 , Reglamentadoparcialmente por el Decreto Nacional 3263 de 2002 , Modificado porel art. 25, Ley 1151 de 2007 , Derogadoparcialmente por el art. 160, Ley 1151 de 2007 . Modifica elArtículo 19 de la Ley 9 de 1991 . La contribución cafetera. El artículo 19 de la Ley 9ªde 1991 quedará así:\n\n\"Artículo 19. Contribucióncafetera. Establécese una contribucióncafetera a cargo de los productores de café, destinado al Fondo Nacional delCafé, con el propósito prioritario de mantener el ingreso cafetero de acuerdocon los objetivos previstos que dieron origen al citado Fondo. La Contribuciónserá el cinco por ciento (5%) del precio representativo por libra de café suavecolombiano que se exporte. El valor de esta contribución no será superior acuatro centavos de dólar (US$0.04) por libra, ni inferior a dos centavos dedólar (US$0.02).\n\nCon el fin de contribuir alsaneamiento del Fondo Nacional del Café y a la estabilización del ingreso delcaficultor, créase otra contribución con cargo al caficultor y que será de doscentavos de dólar (US$0.02) por libra de café que se exporte siempre y cuandoel precio sea superior a sesenta centavos de dólar (US$0.60) y que estarávigente hasta el 31 de diciembre del año 2005. A partir del primero de enero de2006, siempre y cuan do el precio representativo suave colombiano sea igual osuperior a noventa y cinco centavos de dólar (US$0.95) por libra, estacontribución será de tres centavos de dólar (US$0.03) por libra de café que seexporte y se destinará exclusivamente a la estabilización del ingreso delcaficultor a través del precio interno. Su cobro sólo se hará efectivo a partirde la fecha que para el efecto determine el Gobierno Nacional, previo conceptofavorable del comité nacional de cafeteros.\n\nParágrafo 1º. La metodología paraestablecer el precio representativo del café suave colombiano será determinadapor el Gobierno Nacional. Mientras se expide la reglamentación respectiva, elprecio de reintegro se aplicará para determinar la contribución.\n\nParágrafo 2 º. El Gobierno Nacional podráhacer exigible la retención cafetera en especie parcial o totalmente, sólo encondiciones especiales que exijan una acumulación de existencias que a juiciodel Comité Nacional de Cafeteros no puedan ser atendidas exclusivamente porcompras de la Federación Nacional de Cafeteros de Colombia, o cuando así loimpongan obligaciones derivadas de convenios internacionales de café.\n\nParágrafo 3º. Los cafés procesados podránestar exentos del pago de la contribución cafetera total o parcialmente, cuandoasí lo determine el Gobierno Nacional.\n\nParágrafo 4.º Los excedentes provenientesde la contribución que no se apliquen inmediatamente a los objetivos previstosen la Ley, sólo podrán destinarse a inversiones transitorias en títulos de reconocidaseguridad, alta liquidez y adecuada rentabilidad.\n\nEn ningún caso podrán realizarsecon estos recursos inversiones de carácter permanente, así estén relacionadascon la industria cafetera.\n\nSe crea una Comisión para elseguimiento del manejo y destinación de la contribución cafetera integrada pordos miembros de los Comités de Cafeteros, uno del Ministerio de Hacienda yCrédito Público y dos miembros de Senado y dos miembros de la Cámara deRepresentantes designados por las Comisiones Terceras Económicas\".\n\nParágrafo 5º. Contribucionesparafiscales agropecuarias. Para efectos del impuesto sobre la renta ycomplementarios, se entiende que los pagos por las contribuciones parafiscales,efectuados por los productores a los fondos de estabilización de la Ley 101 de1993 y en las demás leyes que lo crean tienen relación de causalidad en laactividad productora de la renta y son necesarios y proporcionados de acuerdocon las leyes que los establecen en casos y condiciones especiales de cadasubsector agropecuario.\n\nCAPITULOVII\n\nOtrasdisposiciones"
    },
    {
      "provision_ref": "art64",
      "chapter": "CAPITULO V",
      "section": "64",
      "title": "Artículo 64",
      "content": "ARTÍCULO 64 . Requisitos de lafactura de venta. Modifíquese el literal c) del artículo 617 delEstatuto Tributario, el cual queda así:\n\n\"c) Apellidos y nombre orazón social y NIT del adquirente de los bienes o servicios, junto con ladiscriminación del IVA pagado\"."
    },
    {
      "provision_ref": "art65",
      "chapter": "CAPITULO V",
      "section": "65",
      "title": "Artículo 65",
      "content": "ARTÍCULO 65 . Transitorio . Plazomáximo para remarcar precios por nueva tarifa. Para la aplicación de lasmodificaciones al impuesto sobre las ventas en materia de las nuevas tarifas osujeción de nuevos bienes al impuesto, cuando se trate de establecimientos decomercio con venta directa al público de mercancías premarcadasdirectamente o en góndola existentes en mostradores, podrán venderse con elprecio de venta al público ya fijado de conformidad con las disposiciones sobreimpuesto a las ventas aplicables antes de la entrada en vigencia de la presenteLey, hasta agotar la existencia de las mismas.\n\nEn todo caso, a partir del 16 deenero del año 2003 todo bien ofrecido al público deberá cumplir con lasmodificaciones establecidas en la presente Ley."
    },
    {
      "provision_ref": "art66",
      "chapter": "CAPITULO V",
      "section": "66",
      "title": "Artículo 66",
      "content": "ARTÍCULO 66 . Adiciónaseel artículo 440 del Estatuto Tributario con el siguiente inciso :\n\n\"Para efectos de lodispuesto en el artículo 477, se considera productor en relación con lascarnes, el dueño de los respectivos bienes, que los sacrifique o los hagasacrificar; en relación con la leche el ganadero productor; respecto de huevosel avicultor\"."
    },
    {
      "provision_ref": "art67",
      "chapter": "CAPITULO V",
      "section": "67",
      "title": "Artículo 67",
      "content": "ARTÍCULO 67 . Modifícaseel parágrafo 1º delartículo 850 del Estatuto Tributario, el cual queda así:\n\n\"Parágrafo 1º. Cuando setrate de responsables del impuesto sobre las ventas, la devolución de saldosoriginados en la declaración del impuesto sobre las ventas, solo podrá sersolicitada por aquellos responsables de los bienes y servicios de que trata elartículo 481, por los productores de los bienes exentos a que se refiere elartículo 477 y por aquellos que hayan sido objeto de retención\"."
    },
    {
      "provision_ref": "art68",
      "chapter": "CAPITULO V",
      "section": "68",
      "title": "Artículo 68",
      "content": "ARTÍCULO 68 . Modifícaseel parágrafo del artículo 815 del Estatuto Tributario, el cual queda así:\n\n\"Parágrafo. Cuando se tratede responsables del impuesto sobre las ventas, la compensación de saldosoriginados en la declaración del impuesto sobre las ventas, solo podrá sersolicitada por aquellos responsables de los bienes y servicios de que trata elartículo 481, por los productores de los bienes exentos a que se refiere elartículo 477 y por aquellos que hayan sido objeto de retención\"."
    },
    {
      "provision_ref": "art69",
      "chapter": "CAPITULO V",
      "section": "69",
      "title": "Artículo 69",
      "content": "ARTÍCULO 69 . Modifíquese el artículo 319 dela Ley 599 de 2000, el cual queda así:\n\n\"Artículo 319. Contrabando .El que en cuantía superior a cincuenta (50) salarios mínimos legales mensualesvigentes, importe mercancías al territorio colombiano, o las exporte desde él,por lugares no habilitados, o las oculte, disimule o sustraiga de laintervención y control aduanero, incurrirá en prisión de tres (3) a cinco (5)años y multa de trescientos (300) a mil quinientos (1.500) salarios mínimoslegales mensuales vigentes, sin que en ningún caso sea inferior al 200% delvalor aduanero de los bienes importados o de los bienes exportados.\n\nSi la conducta descrita en elinciso anterior recae sobre mercancías cuyo valor supere los doscientos (200)salarios mínimos legales mensuales vigentes, se impondrá una pena de cinco (5)a ocho (8) años de prisión y multa de mil quinientos (1.500) a cincuenta mil(50.000) salarios mínimos legales mensuales vigentes, sin que en ningún casosea inferior al doscientos por ciento (200%) del valor aduanero de los bienesimportados o de los bienes exportados. El monto de la multa no podrá superar elmáximo de la pena de multa establecido en este Código.\n\nLas penas previstas en elpresente artículo se aumentarán de la mitad a las tres cuartas (3/4) partescuando se demuestre que el sujeto activo de la conducta es reincidente.\n\nParágrafo 1º. Los vehículosautomotores que transiten en departamentos que tienen zonas de fronteras deacuerdo con lo estipulado en el artículo 272 de la Ley 223 de 1995, no estaránsometidos a lo establecido en este artículo.\n\nParágrafo 2º. La legalización delas mercancías no extingue la acción penal\"."
    },
    {
      "provision_ref": "art70",
      "chapter": "CAPITULO V",
      "section": "70",
      "title": "Artículo 70",
      "content": "ARTÍCULO 70 . Incorpórese al Capítulo Cuartodel Título X de la Ley 599 de 2000 el siguiente artículo:\n\n\"Artículo 319-1. Contrabando de hidrocarburos y susderivados. El que en cantidad superior a veinte (20) galones, importehidrocarburos o sus derivados al territorio colombiano, o los exporte desde él,por lugares no habilitados, o los oculte, disimule o sustraiga de laintervención y control aduanero, incurrirá en prisión de tres (3) a cinco (5)años y multa de trescientos (300) a mil quinientos (1.500) salarios mínimoslegales mensuales vigentes, sin que en ningún caso sea inferior al 200% delvalor aduanero de los bienes importados o de los bienes exportados.\n\nSi la conducta descrita en elinciso anterior recae sobre hidrocarburos o sus derivados cuya cantidad superelos ochenta (80) galones, se impondrá una pena de cinco (5) a ocho (8) años deprisión y multa de mil quinientos (1.500) a cincuenta mil (50.000) salariosmínimos legales mensuales vigentes, sin que en ningún caso sea inferior aldoscientos (200%) del valor aduanero de los bienes importados o de los bienesexportados. El monto de la multa no podrá superar el máximo de la pena de multaestablecido en este Código\".\n\nParágrafo. La legalización de lasmercancías no extingue la acción penal."
    },
    {
      "provision_ref": "art71",
      "chapter": "CAPITULO V",
      "section": "71",
      "title": "Artículo 71",
      "content": "ARTÍCULO 71 . Modifíquese el artículo 320 dela Ley 599 de 2000, el cual queda así:\n\n\"Artículo 320. Favorecimientode contrabando. El que en cuantía superior a cincuenta (50) salariosmínimos legales mensuales, posea, tenga, transporte, almacene, distribuya oenajene mercancía introducida al territorio colombiano por lugares nohabilitados, u ocultada, disimulada o sustraída de la intervención y controladuanero, incurrirá en pena de prisión de uno (1) a cinco (5) años y multa dedoscientos (200) a cincuenta mil (50.000) salarios mínimos legales mensualesvigentes, sin que en ningún caso sea inferior al 200% del valor aduanero de losbienes importados o de los bienes exportados. El monto de la multa no podrásuperar el máximo de la pena de multa establecida en este código.\n\nEl juez al imponer la pena,privará al responsable del derecho de ejercer el comercio, por el término de lapena y un (1) año más.\n\nNo se aplicará lo dispuesto en elpresente artículo al consumidor final cuando los bienes que se encuentren en supoder estén soportados con factura o documento equivalente, con el lleno de losrequisitos legales contemplados en el artículo 771-2 del EstatutoTributario\"."
    },
    {
      "provision_ref": "art72",
      "chapter": "CAPITULO V",
      "section": "72",
      "title": "Artículo 72",
      "content": "ARTÍCULO 72 . Incorpórese al Capítulo Cuartodel Título X de la Ley 599 de 2000 el siguiente artículo:\n\n\"Artículo 320-1. Favorecimiento de contrabando dehidrocarburos o sus derivados. El que posea, tenga, transporte,almacene, distribuya o enajene hidrocarburos o sus derivados introducidos al territorio colombiano porlugares no habilitados, u ocultados, disimulados o sustraídos de laintervención y control aduanero, en cuantía superior a veinte (20) galones,incurrirá en pena de prisión de tres (3) a seis (6) años y multa de trescientos(300) a mil quinientos (1.500) salarios mínimos legales mensuales vigentes, sinque en ningún caso sea inferior al 200% del valor aduanero de los bienesimportados o de los bienes exportados.\n\nEl Juez al imponer la pena,privará al responsable del derecho de ejercer el comercio, por el término de lapena y un (1) año más.\n\nNo se aplicará lo dispuesto en elpresente artículo al consumidor final cuando los bienes que se encuentren en supoder, estén soportados con factura o documento equivalente, con el lleno delos requisitos legales contemplados en el artículo 771-2 del estatutotributario\"."
    },
    {
      "provision_ref": "art73",
      "chapter": "CAPITULO V",
      "section": "73",
      "title": "Artículo 73",
      "content": "ARTÍCULO 73 . Modifíquese el artículo 322 dela Ley 599 de 2000, el cual queda así:\n\n\"Artículo 322. Favorecimientopor servidor público. El servidor público que colabore, participe,transporte, distribuya, enajene o de cualquier forma facilite la sustracción,ocultamiento o disimulo de mercancías del control de las autoridades aduaneras,o la introducción de las mismas por lugares no habilitados, u omita loscontroles legales o reglamentarios propios de su cargo para lograr los mismosfines, cuando el valor de la mercancía involucrada sea inferior a cincuenta(50) salarios mínimos legales mensuales vigentes, incurrirá en multa detrescientos (300) a mil quinientos (1.500) salarios mínimos legales mensualesvigentes, sin que en ningún caso sea inferior al 200% del valor aduanero de losbienes involucrados, e inhabilitación para el ejercicio de derechos y funcionespúblicas de tres (3) a cinco (5) años.\n\nSi la conducta descrita en elinciso anterior recae sobre mercancías cuyo valor supere los cincuenta (50)salarios mínimos legales mensuales vigentes, se impondrá una pena de prisión decinco (5) a ocho años, multa de mil quinientos (1.500) a cincuenta mil (50.000)salarios mínimos legales mensuales vigentes, sin que en ningún caso seainferior al doscientos por ciento (200%) del valor aduanero de los bienesinvolucrados, e inhabilitación para el ejercicio de derechos y funcionespúblicas de cinco (5) a ocho años.\n\nEl monto de la multa no podrásuperar el máximo de la pena de multa establecida en este código\"."
    },
    {
      "provision_ref": "art74",
      "chapter": "CAPITULO V",
      "section": "74",
      "title": "Artículo 74",
      "content": "ARTÍCULO 74 . Incorpórese al Capítulo Cuartodel Título X de la Ley 599 de 2000 el siguiente artículo.\n\n\"Artículo 322-1 . Favorecimientopor servidor público de contrabando de hidrocarburos o sus derivados. Elservidor público que colabore, participe, transporte, distribuya, enajene o decualquier forma facilite la sustracción, ocultamiento o disimulo dehidrocarburos o sus derivados del control de las autoridades aduaneras, o laintroducción de las mismas por lugares no habilitados, u omita los controleslegales o reglamentarios propios de su cargo para lograr los mismos fines,cuando la cantidad de los hidrocarburos o sus derivados sea inferior a losveinte (20) galones, incurrirá en multa de cincuenta (50) salarios mínimoslegales mensuales vigentes, sin que en ningun casosea inferior al 200% del valor aduanero de los bienes involucrados, einhabilitación para el ejercicio de derechos y funciones públicas de tres (3) acinco (5) años.\n\nSi la conducta descrita en elinciso anterior recae sobre mercancías cuyo valor supere los veinte (20)galones de hidrocarburos o sus derivados, se impondrá una pena de prisión decinco (5) a ocho (8) años, multa de cincuenta (50) a ciento cincuenta (150)salarios mínimos legales mensuales vigentes, sin que en ningún caso seainferior al doscientos por ciento (200%) del valor aduanero de los bienesinvolucrados, e inhabilitación para el ejercicio de derechos y funcionespúblicas de cinco (5) a ocho (8) años.\n\nEl monto de la multa no podrásuperar el máximo de multa establecida en este código\"."
    },
    {
      "provision_ref": "art75",
      "chapter": "CAPITULO V",
      "section": "75",
      "title": "Artículo 75",
      "content": "ARTÍCULO 75 . Quiénes no estánobligados a declarar. Modifíquese el numeral 1 del artículo 592 delEstatuto Tributario, el cual quedará así:\n\n\"1. Los contribuyentespersonas naturales y sucesiones ilíquidas que no sean responsables del impuestoa las ventas, que en el respectivo año o período gravable hayan obtenidoingresos brutos inferiores a veintitrés millones ochocientos mil pesos($23.800.000) y que el patrimonio bruto en el último día del año o períodogravable no exceda de ciento cincuenta millones de pesos ($150.000.000). (Valoraño base 2003)\"."
    },
    {
      "provision_ref": "art76",
      "chapter": "CAPITULO V",
      "section": "76",
      "title": "Artículo 76",
      "content": "ARTÍCULO 76 . Quiénes no estánobligados a declarar. Modifíquense los numerales 1 y 3 del artículo593 del Estatuto Tributario, los cuales quedan así:\n\n\"1. Que el patrimonio brutoen el último día del año o período gravable no exceda de ciento cincuentamillones de pesos ($150.000.000). (Valor año base 2003).\n\n3. Que el asalariado no hayaobtenido durante el respectivo año gravable ingresos totales superiores asesenta millones de pesos ($60.000.000) (Valor año base 2003)\"."
    },
    {
      "provision_ref": "art77",
      "chapter": "CAPITULO V",
      "section": "77",
      "title": "Artículo 77",
      "content": "ARTÍCULO 77 . Trabajadoresindependientes no obligados a declarar. Modifíquese el artículo 594-1del Estatuto Tributario, el cual queda así:\n\n\"Artículo 594-1. Trabajadoresindependientes no obligados a declarar. Sin perjuicio de loestablecido por los artículos 592 y 593, no estarán obligados a presentardeclaración de renta y complementarios, los contribuyentes personas naturales ysucesiones ilíquidas, que no sean responsables del impuesto a las ventas, cuyosingresos brutos se encuentren debidamente facturados y de los mismos un ochentapor ciento (80%) o más se originen en honorarios, comisiones y servicios, sobrelos cuales se hubiere practicado retención en la fuente; siempre y cuando, losingresos totales del respectivo ejercicio gravable no sean superiores a sesentamillones de pesos ($60.000.000) y su patrimonio bruto en el último día del añoo período gravable no exceda de ciento cincuenta millones de pesos($150.000.000) (Valor año base 2003)\"."
    },
    {
      "provision_ref": "art78",
      "chapter": "CAPITULO V",
      "section": "78",
      "title": "Artículo 78",
      "content": "ARTÍCULO 78 . Deducción porinversiones en control y mejoramiento del medio ambiente. Modifíqueseel artículo 158-2 delEstatuto Tributario, el cual queda así:\n\n\"Artículo 158-2. Deducciónpor inversiones en control y mejoramiento del medio ambiente. Laspersonas jurídicas que realicen directamente inversiones en control ymejoramiento del medio ambiente, tendrán derecho a deducir anualmente de surenta el valor de dichas inversiones que hayan realizado en el respectivo añogravable, previa acreditación que efectúe la autoridad ambiental respectiva, enla cual deberán tenerse en cuenta los beneficios ambientales directos asociadosa dichas inversiones.\n\nEl valor a deducir por esteconcepto en ningún caso podrá ser superior al veinte por ciento (20%) de larenta líquida del contribuyente, determinada antes de restar el valor de lainversión.\n\nNo podrán deducirse el valor delas inversiones realizadas por mandato de una autoridad ambiental para mitigarel impacto ambiental producido por la obra o actividad objeto de una licenciaambiental\".\n\nVer Resolucióndel Min. Ambiente 136 de 2004"
    },
    {
      "provision_ref": "art79",
      "chapter": "CAPITULO V",
      "section": "79",
      "title": "Artículo 79",
      "content": "ARTÍCULO 79 . Adiciónaseel artículo 555-1 del Estatuto Tributario con los siguientes incisos:\n\n\"Las Cámaras de Comercio,una vez asignada la matrícula mercantil, deberán solicitar a más tardar dentrode los dos (2) días calendario siguientes, la expedición del Número deIdentificación Tributaria NIT del matriculado a la Administración de ImpuestosNacionales competente, con el fin de incorporar, para todos los efectoslegales, dicha identificación a la matrícula mercantil. En las certificacionesde existencia y representación y en los certificados de matrícula siempre seindicará el número de identificación tributaria.\n\nEl incumplimiento de estaobligación por parte de las cámaras de comercio acarreará la sanción previstaen el artículo 651 del Estatuto Tributario.\n\nLas personas no obligadas ainscribirse en el registro mercantil, y que de acuerdo con la ley tributariatengan obligaciones con la Administración de Impuestos Nacionales de sujurisdicción, deberán tramitar su inscripción en el Registro Unico Tributario (RUT) y obtener su Número deIdentificación T ributaria (NIT) ante la respectivaAdministración Tributaria.\n\nLa Dirección de Impuestos yAduanas Nacionales podrá celebrar convenios con las cámaras de comercio con elfin de asignar a través de medios electrónicos el Número de IdentificaciónTributaria (NIT)\"."
    },
    {
      "provision_ref": "art80",
      "chapter": "CAPITULO V",
      "section": "80",
      "title": "Artículo 80",
      "content": "ARTÍCULO 80 . Reglamentado por el Decreto Nacional 415 de 2003 Actualización depatrimonio. Las liquidaciones privadas de los años gravables 2002 yanteriores de los contribuyentes del impuesto sobre la renta y complementarios,que incluyan en su declaración correspondiente al año gravable 2002, activos decomprobado origen lícito poseídos en el exterior a 31 de diciembre del año 2001y no declarados, excluyan pasivos inexistentes o disminuyan pérdidas acumuladasa la misma fecha, quedarán en firme dentro de los cuatro (4) meses siguientes ala fecha de presentación de la declaración del año 2002, en relación con laposible renta por diferencia patrimonial, con la adición de ingresoscorrespondientes a tales bienes y a los ingresos que les dieron origen, siemprey cuando no se haya notificado requerimiento especial en relación con ingresosdiferentes de los originados por comparación patrimonial y se cumpla con lassiguientes condiciones:\n\n1. Presentar la declaración derenta del año 2002 y cancelar o acordar el pago de la totalidad de los valoresa cargo, dentro de los plazos especiales que se señalen para el efecto, loscuales vencerán a más tardar el 9 de abril del año 2003.\n\n2. Liquidar y pagar en un recibooficial de pago en bancos, un valor equivalente al cinco por ciento (5%) delvalor patrimonial bruto de los activos representados en moneda extranjera,poseídos en el exterior a 31 de diciembre de 2001, que se incluyan en elpatrimonio declarado a 31 de diciembre del año 2002 y de los pasivos o pérdidasacumuladas que se excluyan del mismo. Este valor no podrá ser afectado porningún concepto.\n\n3. En el caso de contribuyentesque pretendan acogerse al beneficio y no hayan declarado por los años gravables2001 y anteriores, presentar en debida forma estas declaraciones y cancelar oacordar el pago de los valores a cargo que correspondan por concepto deimpuestos, sanciones, intereses y actualización, a más tardar el 9 de abril delaño 2003.\n\nDel porcentaje mencionado en elnumeral segundo de este artículo, tres (3) puntos serán cancelados a título deimpuesto sobre la renta y dos (2) puntos como sanción por la omisión de activosde que trata el artículo 649 del Estatuto Tributario.\n\nLa preexistencia a 31 dediciembre de 2001, de los bienes poseídos en el exterior, se entenderádemostrada con su simple inclusión en la declaración de renta del año 2002.\n\nCumplidos los supuestos señaladosen el presente artículo y en firme las liquidaciones privadas en relación conlos conceptos señalados en el inciso primero de este artículo, el contribuyenteno podrá ser objeto de investigaciones ni sanciones cambiarias, porinfracciones derivadas de divisas que estuvieren en el exterior antes delprimero de agosto del año 2002, siempre y cuando a la fecha de entrada envigencia esta ley, no se hubiere notificado pliego de cargos respecto de talesinfracciones\"."
    },
    {
      "provision_ref": "art81",
      "chapter": "CAPITULO V",
      "section": "81",
      "title": "Artículo 81",
      "content": "ARTÍCULO 81 . Beneficio de Auditoría. Adicióneseun parágrafo 3º al artículo 689-1 del Estatuto Tributario, el cual queda así:\n\n\"Parágrafo 3º. El beneficiocontemplado en este artículo será aplicable igualmente por los años gravablesde 2004, 2005 y 2006, siempre que el incremento del impuesto neto de renta seaal menos del dos y medio veces (2.5) la inflación causada en el respectivo añogravable, en relación con el impuesto neto de renta del año inmediatamenteanterior y quedará en firme si dentro de los diez (10) meses siguientes a lafecha de su presentación no se hubiere notificado emplazamiento para corregir,siempre que la declaración sea debidamente presentada en forma oportuna y elpago se realice en los plazos que para tal efecto fije el Gobierno Nacional.\n\nEn todo caso el incremento delimpuesto a que se refiere este parágrafo deberá efectuarse sin incluir lasobretasa\"."
    },
    {
      "provision_ref": "art82",
      "chapter": "CAPITULO V",
      "section": "82",
      "title": "Artículo 82",
      "content": "ARTÍCULO 82 . Otros pagos nodeducibles. Adiciónase un parágrafo 2º alartículo 124-1 del Estatuto Tributario, el cual queda así: Elparágrafo adicionado por este artículo, fue declarado INEXEQUIBLE por la CorteConstitucional mediante Sentencia C-690de 2003\n\n\"Parágrafo 2º. No seránconstitutivos de costo o deducción los pagos o abonos en cuenta que se realicena personas naturales, personas jurídicas o a cualquier otro tipo de entidad quese encuentre constituida, localizada o en funcionamiento en países que hayansido declarados paraísos fiscales, por la Organización para el DesarrolloEconómico Europeo, OCDE, o por el Gobierno colombiano, salvo que se hayaefectuado la retención en la fuente por concepto de impuesto sobre la renta yremesas\".\n\nEste tratamiento no les seráaplicable a los pagos o abonos en cuenta que hayan sido registrados antes de lavigencia de la presente ley que se realicen a entidades financieras con ocasiónde créditos registrados ante el Banco de la República."
    },
    {
      "provision_ref": "art83",
      "chapter": "CAPITULO V",
      "section": "83",
      "title": "Artículo 83",
      "content": "ARTÍCULO 83 . Adiciónaseel artículo 408 del Estatuto Tributario con el siguiente parágrafo : Elparágrafo adicionado por este artículo, fue declarado INEXEQUIBLE por la CorteConstitucional mediante Sentencia C-690de 2003\n\n\"Parágrafo. Los pagos oabonos en cuenta por cualquier concepto que constituyan ingreso gravado para subeneficiario y éste sea residente o se encuentre constituido, localizado o enfuncionamiento en países que hayan sido declarados paraísos fiscales, por laOrganización para el Desarrollo Económico Europeo, OCDE, o por el Gobiernocolombiano, se someterán a retención en la fuente por concepto de impuestosobre la renta y ganancia ocasional a la tarifa del treinta y cinco por ciento(35%) , sin perjuicio de la aplicación de la retención en la fuentepor concepto de impuesto de remesas, a la tarifa del siete por ciento(7%)\"."
    },
    {
      "provision_ref": "art84",
      "chapter": "CAPITULO V",
      "section": "84",
      "title": "Artículo 84",
      "content": "ARTÍCULO 84 . Modifícaseel artículo 387-1 del Estatuto Tributario, el cual queda así:"
    },
    {
      "provision_ref": "art387-1",
      "chapter": "CAPITULO V",
      "section": "387-1",
      "title": "Artículo 387-1",
      "content": "ARTÍCULO 387-1. Disminuciónde la base de retención por pagos a terceros por concepto de alimentación. Lospagos que efectúen los patronos a favor de terceras personas, por concepto dela alimentación del trabajador o su familia, o por concepto del suministro dealimentación para éstos en restaurantes propios o de terceros, al igual que lospagos por concepto de la compra de vales o tiquetes para la adquisición dealimentos del trabajador o su familia, son deducibles para el empleador y noconstituyen ingreso para el trabajador, sino para el tercero que suministra losalimentos o presta el servicio de restaurante, sometido a la retención en lafuente que le corresponda en cabeza de esto súltimos, siempre que el salario del trabajador beneficiado no exceda de quince(15) salarios mínimos mensuales legales vigentes. Lo anterior sin menoscabo delo dispuesto en materia salarial por el Código Sustantivo de Trabajo.\n\nCuando los pagos en el mes enbeneficio del trabajador o de su familia, de que trata el inciso anteriorexcedan la suma de dos (2) salarios mínimos mensuales vigentes, el excesoconstituye ingreso tributario del trabajador, sometido a retención en la fuentepor ingresos laborales. Lo dispuesto en este inciso no aplica para los gastosde representación de las empresas, los cuales son deducibles para estas.\n\nPara los efectos previstos eneste artículo, se entiende por familia del trabajador, el cónyuge o compañero(a) permanente, los hijos y los padres del trabajador."
    },
    {
      "provision_ref": "art85",
      "chapter": "CAPITULO V",
      "section": "85",
      "title": "Artículo 85",
      "content": "ARTÍCULO 85 . Fondo de Equilibrio yProtección Social (FEPS). Créase el Fondo de Equilibrio y ProtecciónSocial, FEPS, como una cuenta sin personería jurídica, con el fin de propiciarcondiciones estables que garanticen la inversión social del Estado.\n\nEl Gobierno Nacional capitalizaráel Fondo durante los 10 años siguientes a partir del año 2003 en los cuales elcrecimiento de la economía sea superior al 5% del PIB, destinando, de losingresos corrientes de la Nación, un monto equivalente hasta el cincuenta porciento (50%) de la diferencia entre los ingresos efectivamente recaudados y losingresos proyectados suponiendo un crecimiento económico de 5%, previodescuento de la participación prevista para las entidades territoriales en elparágrafo transitorio 2º del Acto Legislativo 01 de 2001, de acuerdo con elcálculo que para el efecto realice el Consejo Nacional de Política Fiscal. El limite de capitalización del Fondoserá el 1% del Producto Interno Bruto de conformidad con las reglas quedetermine el Gobierno Nacional. El traslado de estos recursos al Fondo nosignifica apropiación de ellos por parte de la Nación. Dicho traslado, tiene uncarácter estrictamente temporal y propósitos exclusivos de ahorro fiscal.\n\nEl capital del fondo y susrendimientos se invertirán en activos externos o internos y podrán estarrepresentados en inversiones de portafolio de alta seguridad y liquidez delmercado internacional. Para tal efecto, el Gobierno Nacional reglamentará laforma como se seleccionará mediante el procedimiento concursal previsto en laLey, el intermediario especializado en el mercado externo de capitales que administr ará el portafolio delFondo.\n\nEl Gobierno Nacional reglamentarála forma en que se transferirán los recursos del Fondo al Presupuesto Nacionalpara el cumplimiento de su finalidad. Esta transferencia se incorporará comoparte de los ingresos corrientes de la Nación. Estos recursos no se destinaránen ningún caso para apalancar deuda externa\"."
    },
    {
      "provision_ref": "art86",
      "chapter": "CAPITULO V",
      "section": "86",
      "title": "Artículo 86",
      "content": "ARTÍCULO 86 . Término de prescripciónde la acción de cobro. Modifícase elartículo 817 delEstatuto Tributario, el cual queda así:\n\n\"Artículo 817. Términode prescripción de la acción de cobro. La acción de cobro de lasobligaciones fiscales, prescribe en el término de cinco (5) años, contados apartir de:\n\n1. La fecha de vencimiento deltérmino para declarar, fijado por el Gobierno Nacional, para las declaracionespresentadas oportunamente.\n\n2. La fecha de presentación de ladeclaración, en el caso de las presentadas en forma extemporánea.\n\n3. La fecha de presentación de ladeclaración de corrección, en relación con los mayores valores.\n\n4. La fecha de ejecutoria delrespectivo acto administrativo de determinación o discusión.\n\nLa competencia para decretar laprescripción de la acción de cobro será de los Administradores de Impuestos ode Impuestos y Aduanas respectivas\"."
    },
    {
      "provision_ref": "art87",
      "chapter": "CAPITULO V",
      "section": "87",
      "title": "Artículo 87",
      "content": "ARTÍCULO 87 . Transparencia Fiscal. Paraefectos de la transparencia fiscal, el Gobierno Nacional presentará anualmentecon el proyecto de Ley del Presupuesto de Rentas y Apropiaciones un informedetallado en el que se deberá evaluar y hacer explícito el impacto fiscal delos beneficios, así como su fuente de financiación, ya sea por aumento deingresos o disminución del gasto.\n\nParágrafo 1º. Las expensas efectuadas porlas Instituciones sometidas a la vigilancia de la Superintendencia Bancaria conocasión del recibo, administración, sostenimiento y enajenación de bienesinmuebles recibidos en dación de pago tienen relación de causalidad con lasactividades productoras de renta de tales instituciones, y por ende, son dededucibles."
    },
    {
      "provision_ref": "art88",
      "chapter": "CAPITULO V",
      "section": "88",
      "title": "Artículo 88",
      "content": "ARTÍCULO 88 . Exención de impuestospara el alcohol carburante. El alcohol carburante, que se destine a lamezcla con gasolina para los vehículos automotores, está exento del impuestoglobal a la gasolina y de la sobretasa de que trata esta ley."
    },
    {
      "provision_ref": "art89",
      "chapter": "CAPITULO V",
      "section": "89",
      "title": "Artículo 89",
      "content": "ARTÍCULO 89 . Adiciónaseun inciso alartículo 742 del Estatuto Tributario, el cual queda así:\n\n\"Las pruebas obtenidas yallegadas en cumplimiento de acuerdos interinstitucionales recíprocos deintercambio de información con agencias de gobiernos extranjeros, en materia tributariay aduanera, serán valoradas de conformidad con las reglas de la sana críticacon el cumplimiento de los requisitos y condiciones que se establezcan en losrespectivos acuerdos\"."
    },
    {
      "provision_ref": "art90",
      "chapter": "CAPITULO V",
      "section": "90",
      "title": "Artículo 90",
      "content": "ARTÍCULO 90 . Requisitos para laautorización de cambio de titular de la inversión extranjera. Adiciónase el artículo 326 del Estatuto Tributario con elsiguiente parágrafo ,el cual queda así:\n\n\"Parágrafo. Para acreditarel pago de los impuestos correspondientes a la respectiva transacción, eltitular de la inversión extranjera que realiza la transacción deberá presentardeclaración de renta y complementarios con la liquidación y pago del impuestoque se genere por la respectiva operación, en los bancos autorizados, para locual podrá utilizar el formulario señalado para la vigencia gravableinmediatamente anter ior,de lo contrario no se podrá registrar el cambio de titular de lainversión\"."
    },
    {
      "provision_ref": "art91",
      "chapter": "CAPITULO V",
      "section": "91",
      "title": "Artículo 91",
      "content": "ARTÍCULO 91 . Retención en la fuenteen indemnizaciones. Adiciónase el EstatutoTributario con el siguiente artículo:\n\n\"Artículo 401-2 . Retenciónen la fuente en indemnizaciones. Los pagos o abonos en cuenta porconcepto de indemnizaciones diferentes a las indemnizaciones salariales y a laspercibidas por los nacionales como resultado de demandas contra el Estado ycontempladas en los artículos 45 y 223 del Estatuto Tributario, estará sometidaa retención por concepto de renta a la tarifa del treinta y cinco por ciento(35%), si los beneficiarios de la misma son extranjeros sin residencia en elpaís, sin perjuicio de la retención por remesas. Si los beneficiarios del pagoson residentes en el país, la tarifa de retención por este concepto será delveinte por ciento (20%)\"."
    },
    {
      "provision_ref": "art92",
      "chapter": "CAPITULO V",
      "section": "92",
      "title": "Artículo 92",
      "content": "ARTÍCULO 92 . Retención en la fuenteen indemnizaciones derivadas de una relación laboral o legal y reglamentaria. Adiciónase el Estatuto Tributario con el siguienteartículo:\n\n\"Artículo 401-3. Retenciónen la fuente en indemnizaciones derivadas de una relación laboral o legal yreglamentaria. Las indemnizaciones derivadas de una relación laboral olegal y reglamentaria, estarán sometidas a retención por concepto de impuestosobre la renta, a una tarifa del veinte por ciento (20%) para trabajadores quedevenguen ingresos superiores a diez (10) salarios mínimos legales mensuales,sin perjuicio de lo dispuesto por el artículo 27 de la Ley 488 de 1998\"."
    },
    {
      "provision_ref": "art93",
      "chapter": "CAPITULO V",
      "section": "93",
      "title": "Artículo 93",
      "content": "ARTÍCULO 93 . Agentes de Retención enel Impuesto sobre las Ventas. Adiciónase elartículo 437 -2 del Estatuto Tributario con el siguiente numeral:\n\n\"6. La Unidad Administrativade Aeronáutica Civil, por el 100% del impuesto sobre las ventas que se cause enla venta de aerodinos\"."
    },
    {
      "provision_ref": "art94",
      "chapter": "CAPITULO V",
      "section": "94",
      "title": "Artículo 94",
      "content": "ARTÍCULO 94 . Modifíquese el artículo 35 delEstatuto Tributario, el cual queda así:\n\n\"Artículo 35. Lasdeudas por préstamos en dinero entre las sociedades y los socios generanintereses presuntivos. Para efectos del impuesto sobre la renta, sepresume de derecho que todo préstamo en dinero, cualquiera que sea sunaturaleza o denominación, que otorguen las sociedades a sus socios oaccionistas o estos a la sociedad, genera un rendimiento mínimo anual yproporcional al tiempo de posesión, equivalente a la tasa para DTF vigente a 31de diciembre del año inmediatamente anterior al gravable.\n\nLa presunción a que se refiereeste artículo, no limita la facultad de que dispone la AdministraciónTributaria para determinar los rendimientos reales cuando éstos fuerensuperiores\"."
    },
    {
      "provision_ref": "art95",
      "chapter": "CAPITULO V",
      "section": "95",
      "title": "Artículo 95",
      "content": "ARTÍCULO 95 . Importaciones que nocausan impuesto. Adiciónase el artículo 428del Estatuto Tributario con los siguientes literales:\n\n\"h) Laimportación de bienes y equipos que se efectúe en desarrollo de convenios,tratados o acuerdos internacionales de cooperación vigentes para Colombia,destinados al Gobierno Nacional o a entidades de derecho público del ordennacional. Este tratamiento no opera para las empresas industriales ycomerciales del Estado y las sociedades de economía mixta.\n\ni) Laimportación de maquinaria y equipos destinados al desarrollo de proyectos oactividades que sean exportado res de certificados de reducción de emisiones decarbono y que contribuyan a reducir la emisión de los gases efecto invernaderoy por lo tanto al desarrollo sostenible\"."
    },
    {
      "provision_ref": "art96",
      "chapter": "CAPITULO V",
      "section": "96",
      "title": "Artículo 96",
      "content": "ARTÍCULO 96 . Reglamentado porel Decreto Nacional 540 de 2004 . Exención para las donaciones de gobiernos oentidades extranjeras. Se encuentran exentos de todo impuesto, tasa o contribución, losfondos provenientes de auxilios o donaciones de entidades o gobiernosextranjeros convenidos con el Gobierno Colombiano, destinados a realizarprogramas de utilidad común y amparados por acuerdos intergubernamentales.También gozarán de este beneficio tributario las compras o importaciones debienes y la adquisición de servicios realizados con los fondos donados, siempreque se destinen exclusivamente al objeto de la donación. El Gobierno Nacional reglamentarála aplicación de esta exención."
    },
    {
      "provision_ref": "art97",
      "chapter": "CAPITULO V",
      "section": "97",
      "title": "Artículo 97",
      "content": "ARTÍCULO 97 Adiciónese el EstatutoTributario con el siguiente artículo, así:\n\n\"Artículo 34. Ingresosde las madres comunitarias. Los ingresos que reciban por parte delGobierno Nacional las madres comunitarias por la prestación de dicho serviciosocial, se consideran un ingreso no constitutivo de renta ni gananciaocasional\"."
    },
    {
      "provision_ref": "art98",
      "chapter": "CAPITULO V",
      "section": "98",
      "title": "Artículo 98",
      "content": "ARTÍCULO 98 . Reglamentado por el Decreto Nacional 309 de 2003 Conciliación contenciosaadministrativa tributaria. Los contribuyentes y responsables de losimpuestos sobre la renta, ventas, retención en la fuente y timbre nacional, quehayan presentado demanda de nulidad y restablecimiento del derecho ante lajurisdicción de lo contencioso administrativo antes de la vigencia de esta Ley,con respecto a la cual no se haya proferido sentencia definitiva, podránconciliar antes del día 31 de julio del año 2003, con la Dirección de Impuestosy Aduanas Nacionales hasta un veinte por ciento (20%) del mayor impuestodiscutido, y el valor total de las sanciones e intereses según el caso, cuandoel proceso contra una liquidación oficial se halle en primera instancia, loanterior siempre y cuando el contribuyente o responsable pague el ochenta porciento (80%) del mayor impuesto y su actualización en discusión.\n\nSi se trata de una demanda contrauna resolución que impone una sanción, se podrá conciliar hasta un veinte porciento (20%) el valor de la misma, para lo cual se deberá pagar el ochenta porciento (80%) del valor de la sanción y su actualización, según el caso.\n\nCuando el proceso contra unaliquidación oficial se halle en única instancia o en conocimiento del HonorableConsejo de Estado, se podrá conciliar sólo el valor total de las sanciones eintereses, siempre que el contribuyente o responsable pague el ciento porciento (100%) del mayor impuesto y su actualización en discusión.\n\nPara tales efectos se deberáadjuntar la prueba del pago o acuerdo de pago de:\n\na) La liquidación privada deimpuesto sobre la renta por el año gravable 2001 cuando se trate de un procesopor dicho impuesto;\n\nb) Las declaraciones del impuestoa las ventas correspondientes al año 2002, cuando se trata de un proceso pordicho impuesto;\n\nc) Las declaraciones de retenciónen la fuente correspondientes al año 2002, cuando se trate de un proceso poreste concepto;\n\nd) De los valores conciliados,según el caso.\n\nEl acuerdo conciliatorio prestarámérito ejecutivo de conformidad con lo señalado en los artículos 828 y 829 delEstatuto Tributario, y hará tránsito a cosa juzgada.\n\nLo no previsto en esta disposiciónse regulará conforme a la Ley 446 de 1998 y el Código ContenciosoAdministrativo, con excepción de las normas que le sean contrarias.\n\nLas disposiciones contenidas enel presente artículo podrán ser aplicadas por los entes territoriales enrelación con las obligaciones de su competencia. Lo anterior también seráaplicable respecto del impuesto al consumo."
    },
    {
      "provision_ref": "art99",
      "chapter": "CAPITULO V",
      "section": "99",
      "title": "Artículo 99",
      "content": "ARTÍCULO 99 . Reglamentado por el Decreto Nacional 309 de 2003 Terminación por mutuoacuerdo de los procesos administrativos tributarios. Loscontribuyentes y responsables de los impuestos sobre la renta, ventas, timbre yretención en la fuente, a quienes se les haya notificado antes de la vigenciade esta Ley, Requerimiento Especial, Pliego de Cargos, Liquidación de Revisióno Resolución que impone sanción, podrán transar antes del 31 de julio del año2003 con la Dirección de Impuestos y Aduanas Nacionales:\n\na) Hasta un cincuenta por ciento(50%) del mayor impuesto discutido como consecuencia de un requerimientoespecial, y el valor total de las sanciones, intereses y actualización según elcaso, en el evento de no haberse notificado liquidación oficial; siempre ycuando el contribuyente o responsable corrija su declaración privada, y pagueel cincuenta por ciento (50%) del mayor impuesto propuesto;\n\nb) Hasta un veinticinco porciento (25%) del mayor impuesto y el valor total de las sanciones, intereses yactualización según el caso, determinadas mediante liquidación oficial, siemprey cuando no hayan interpuesto demanda ante la Jurisdicción ContenciosoAdministrativa, y el contribuyente o responsable corrija su declaración privadapagando el setenta y cinco por ciento (75%) del mayor impuesto determinado oficialmente;\n\nc) Hasta un cincuenta por ciento(50%) del valor de la sanción sin actualización, propuesta como consecuencia deun pliego de cargos, en el evento de no haberse notificado resoluciónsancionatoria, siempre y cuando se pague el cincuenta por ciento (50%) de lasanción propuesta;\n\nd) Hasta un veinticinco porciento (25%) del valor de la sanción sin actualización, en el evento de habersenotificado resolución sancionatoria, siempre y cuando se pague el setenta ycinco por ciento (75%) del valor de la sanción impuesta.\n\nPara tales efectos dichoscontribuyentes deberán adjuntar la prueba del pago o acuerdo de pago de laliquidación privada del impuesto de renta por el año gravable de 2001, del pagoo acuerdo de pago de la liquidación privada del impuesto o retención según elcaso correspondiente al período materia de la discusión, y la del pago oacuerdo de pago de los valores transados según el caso.\n\nLa terminación por mutuo acuerdoque pone fin a la actuación administrativa tributaria prestará mérito ejecutivode conformidad con lo señalado en los artículos 828 y 829 del EstatutoTributario, y con su cumplimiento se entenderá extinguida la obligación por latotalidad de las sumas en discusión.\n\nLos términos de correcciónprevistos en los artículos 588, 709 y 713 del Estatuto Tributario, seextenderán temporalmente con el fin de permitir la adecuada aplicación de estadisposición, y la del parágrafo transitorio del artículo 424 del EstatutoTributario.\n\nLas disposiciones contenidas enel presente artículo podrán ser aplicadas por los entes territoriales enrelación con las obligaciones de su competencia. Lo anterior también seráaplicable respecto del impuesto al consumo."
    },
    {
      "provision_ref": "art100",
      "chapter": "CAPITULO V",
      "section": "100",
      "title": "Artículo 100",
      "content": "ARTÍCULO 100. Adiciónese un parágrafo alartículo 6º de la Ley 681 de 2001, el cual queda así:\n\n\"Parágrafo. Losdistribuidores mayoristas de gasolina regular, extra y ACPMdeberán entregar a los productores e importadores de tales productos el valordel impuesto global dentro de los quince (15) primeros días calendario del messiguiente a aquel en que sea vendido el respectivo producto por parte delproductor.\n\nLos distribuidores minoristas degasolina regular, extra y ACPM deberán entregar a las compañías mayoristas elvalor del impuesto global el primer día hábil del mes siguiente a aquel en que seacomprado el respectivo producto por parte del distribuidor minorista\"."
    },
    {
      "provision_ref": "art101",
      "chapter": "CAPITULO V",
      "section": "101",
      "title": "Artículo 101",
      "content": "ARTÍCULO 101 . Aclárese que el alcance delconcepto previo del alcalde, de que tratan los artículos 32 y 60 dela Ley 643 de 2001, se refiere a la aplicación del plan de reordenamientoterritorial."
    },
    {
      "provision_ref": "art102",
      "chapter": "CAPITULO V",
      "section": "102",
      "title": "Artículo 102",
      "content": "ARTÍCULO 102. En desarrollo de loestipulado en el artículo 33 de la Ley 643 de 2001, el Gobierno Nacionalreglamentará los términos y condiciones mínimos que deben observar loscontratos de concesión, dentro de los ciento veinte días (120) siguientescontados a partir de la fecha de entrada en vigencia de la presente Ley."
    },
    {
      "provision_ref": "art103",
      "chapter": "CAPITULO V",
      "section": "103",
      "title": "Artículo 103",
      "content": "ARTÍCULO 103. Para efectos del incisotercero del artículo 97 de la Ley 715 de 2001, los jefes de las entidades decontrol aquí previstas que gestionen o hayan gestionado ante la respectivaentidad territorial o departamental, recursos en favorecimiento personal, de lainstitución que presiden o de terceros, en contraposición a lo previsto en lacitada disposición, serán sancionados con falta gravísima, sin perjuicio de lasdemás penas a que se hagan acreedores.\n\nSon transferencias todos losrecursos que gira la Nación a los Departamentos."
    },
    {
      "provision_ref": "art104",
      "chapter": "CAPITULO V",
      "section": "104",
      "title": "Artículo 104",
      "content": "ARTÍCULO 104. Reglamentado por el Decreto Nacional 912 de 2003 Descuento tributariopara empresas de servicios públicos domiciliarios que presten los servicios deacueducto y alcantarillado. Las empresas de servicios públicosdomiciliarios que presten los servicios de acueducto y alcantarillado, podránsolicitar un descuento equivalente al cuarenta por ciento (40%) del valor de lainversión que realicen en el respectivo año gravable, en empresas de acueductoy alcantarillado del orden regional diferentes a la empresa beneficiaria deldescuento. En todos los casos la inversión debe garantizar una ampliación de lacobertura del servicio, en los términos que establezca el reglamento. Estedescuento no podrá exceder del cincuenta por ciento (50%) del impuesto neto derenta del respectivo período."
    },
    {
      "provision_ref": "art105",
      "chapter": "CAPITULO V",
      "section": "105",
      "title": "Artículo 105",
      "content": "ARTÍCULO 105. Reglamentado porel Decreto Nacional 1122 de 2008 . Por cada kilovatio/hora despachado en labolsa de energía mayorista, el Administrador del Sistema de IntercambioComerciales (ASIC), recaudará un peso ($1.00) moneda corriente, con destino alFondo de Apoyo Financiero para la energización de las zonas ruralesinterconectadas.\n\nEl valor será pagado por losdueños de los activos del STN y tendrá vigencia hasta el 31 de diciembre de2009 y se indexará anualmente con el Indice dePrecios al Productor (IPP) calculado por el Banco de la República. La Comisiónde Regulación de Energía y Gas (CREG) adoptará los ajustes necesarios a laregulación vigente para hacer cumplir el artículo.\n\nEl Fondo conformado por estosrecursos será administrado por el Ministerio de Minas y Energía, o por quien éldelegue.\n\nParágrafo 1º. A partir de la vigencia deesta ley el Gobierno Nacional no podrá disponer de los recursos recaudados parafondos de apoyo a zonas no interconectadas e interconectadas creados en la Ley633 de 2000 y en esta ley, para adquirir con ellos títulos de tesorería TES ocualquier otro tipo de bonos, ni podrá su ejecución ser aplazada ni congelada.\n\nParágrafo 2º. Son zonas nointerconectadas para todos los efectos los departamentos contemplados en elartículo 309 de la Constitución Nacional más el Departamento del Chocó, elDepartamento del Caquetá y el Departamento del Meta."
    },
    {
      "provision_ref": "art106",
      "chapter": "CAPITULO V",
      "section": "106",
      "title": "Artículo 106",
      "content": "ARTÍCULO 106. Adiciónese al artículo457-1 del Estatuto Tributario el siguiente parágrafo:\n\n\"Parágrafo 2º. Cuando setrate de la venta de salvamentos de vehículos automotores siniestrados por hurtoe indemnizados por parte de las compañías de seguros generales, se presume quela base gravable es el setenta por ciento (70%) del valor de enajenación delbien\"."
    },
    {
      "provision_ref": "art107",
      "chapter": "CAPITULO V",
      "section": "107",
      "title": "Artículo 107",
      "content": "ARTÍCULO 107 . Reglamentado parcialmente por el Decreto Nacional 1190 de2003 Elparágrafo primero del artículo treinta y cinco transitorio de la ley 756 de2002 quedará así:\n\n\"Parágrafo 1º. Por una solavez, el porcentaje restante del treinta por ciento (30%) de los recursos de quetrata el inciso primero del presente artículo, descontadas las participacionesa que se refieren los parágrafos segundo y tercero del presente artículo, serándestinados de la siguiente manera:\n\na) El noventa por ciento (90%)exclusivamente al pago de la deuda vigente a junio 30 de 2002, debidamentereconocida y causada por el suministro de energía eléctrica, incluyendoalumbrado público, a los departamentos y municipios, así como a los centroseducativos, a las instituciones de salud, a las empresas de acueducto y desaneamiento básico, que en su totalidad dependan o estén a cargo de dichasentidades territoriales. El monto de los recursos a disponer será certificadopor el Ministerio de Minas y Energía con fundamento en la información quepresenten las entidades del sector eléctrico.\n\nLos recursos podrán ser giradosdirecta mente a los acreedores.\n\nEl Gobierno Nacional dentro delos 90 días siguientes a la promulgación de esta ley, hará la reglamentaciónpertinente, de conformidad con lo establecido por las normas que regulan lamaterial en especial la Ley 338 de 1997, Ley 9ª de 1989, Ley 142 de 1994.\n\nLos desembolsos se efectuarán unavez expedido el decreto reglamentario del presente artículo y sujeto a ladisponibilidad fiscal. Dicho decreto deberá ser expedido dentro de un términode tres meses prorrogables por otros tres meses;\n\nb) El 10% restante iráexclusivamente a normalizar eléctricamente los sectores urbanos de invasión,subnormalidad y desplazamiento.\n\nLas empresas distribuidoras deenergía en cada región deberán aportar a título gratuito los diseños deinterventoría técnica para la ejecución de los respectivos proyectos denormalización eléctrica. Este será un requisito indispensable para laasignación de los recursos. Los proyectos de normalización eléctrica podráncontemplar la acometida a la vivienda del usuario, incluyendo el contador osistema de medición del consumo.\n\nLas autoridades de las entidadesterritoriales de acuerdo con su respectiva competencia tendrán un plazo de 30días calendario, siguientes a la entrada en operación del respectivo proyectode normalización eléctrica, para expedir los actos administrativos necesariosque asignen en forma provisional o definitiva el respectivo estrato a fin deque la empresa distribuidora de energía pueda facturar en forma individualizadael consumo de cada usuario.\n\nLa no expedición de los actosadministrativos de estratificación provisional o definitiva será causal de malaconducta y obligará a la entidad territorial a pagar la respectiva factura quepresente la empresa distribuidora de energía sin detrimento de las acciones derepetición a que haya lugar por causa de esta omisión.\n\nConsidérense como inversiónsocial los gastos a que se refiere el presente artículo\"."
    },
    {
      "provision_ref": "art108",
      "chapter": "CAPITULO V",
      "section": "108",
      "title": "Artículo 108",
      "content": "Artículo 108. Adiciónese el EstatutoTributario con el siguiente artículo:\n\n\"Artículo 468-2 . Bienesgravados con la tarifa del dos por ciento (2%). A partir del primero(1º) de enero de 2003, los siguientes bienes quedan gravados con la tarifa deldos por ciento (2%) .\n\n01.02\n\nAnimales vivos de la especie bovina, incluso los de género búfalo, (excepto los toros de lidia)\n\n01.03\n\nAnimales vivos de la especie porcina\n\n01.04\n\nAnimales vivos de las especies ovina o caprina\n\n01.05\n\nGallos, gallinas, patos, gansos, pavos (gallipavos) y pintadas, de las especies domésticas, vivos\n\n01.06\n\nLos demás animales vivos.\n\nParágrafo. El impuesto sobre lasventas en la comercialización de los animales vivos se causa en el momento enque el animal sea sacrificado o procesado por el mismo responsable, o entregadoa terceros para su sacrificio o procesamiento. En ningún caso la base gravablepodrá ser inferior al valor comercial de dichos bienes\"."
    },
    {
      "provision_ref": "art109",
      "chapter": "CAPITULO V",
      "section": "109",
      "title": "Artículo 109",
      "content": "ARTÍCULO 109. Modificase el segundoinciso del artículo 18 de la Ley 677 del 3 de agosto de 2001, el cual quedaráasí:\n\n\"La tarifa del impuesto deque trata el presente artículo será del cuatro por ciento (4%)\"."
    },
    {
      "provision_ref": "art110",
      "chapter": "CAPITULO V",
      "section": "110",
      "title": "Artículo 110",
      "content": "ARTÍCULO 110. Transfiérase exclusivamentea las áreas metropolitanas el dos por mil (2x.1.000) del impuesto predialrecaudado por los municipios que la conforman, previa autorización de losConcejos Distritales o Municipales respectivos.\n\nParágrafo. En ningún caso el impuestopredial podrá ser aumentado en un mayor porcentaje para efectos del presenteartículo, quiere esto decir que se mantiene la tasa vigente."
    },
    {
      "provision_ref": "art111",
      "chapter": "CAPITULO V",
      "section": "111",
      "title": "Artículo 111",
      "content": "ARTÍCULO 111. En su condición de recursosde la seguridad social, no forman parte de la base gravable del impuesto deindustria y comercio, los recursos de las entidades integrantes del SistemaGeneral de Seguridad Social en Salud, en el porcentaje de la Unidad de Pago PorCapitación, UPC, destinado obligatoriamente a la prestación de servicios desalud, conforme a su destinación específica, como lo prevé el artículo 48 de laConstitución Política.\n\nEste porcentaje será para estosefectos, del ochenta por ciento (80%) en el régimen contributivo y del ochentay cinco por ciento (85%) de la UPC en el régimen subsidiado.\n\nVer Fallo delConsejo de Estado 18615 de 2012"
    },
    {
      "provision_ref": "art112",
      "chapter": "CAPITULO V",
      "section": "112",
      "title": "Artículo 112",
      "content": "ARTÍCULO 112. Cuenta Unica Notarial. Establécesela Cuenta Unica Notarial como cuenta matriz derecaudo de los derechos que por todo concepto deban recibir o recaudar losnotarios del país en desarrollo de las funciones que les son asignadas por lasleyes y reglamentos que regulan el servicio notarial y de registro deinstrumentos públicos. La Cuenta Unica Notarial seráuna cuenta bancaria que deben abrir los notarios a nombre de la notaríarespectiva, en la cual depositarán todos los ingresos que obtengan la notaríacon destino al notario , a los fondos o cuentas parafiscales delnotariado, a la Dirección de Impuestos y Aduanas Nacionales, DIAN, a la Superinte ndencia de Notariado yRegistro y a los demás organismos públicos que deban recibir ingresosprovenientes de los recaudos efectuados por los Notarios. Textosubrayado declarado INEXEQUIBLE por la Corte Constitucional mediante Sentencia C-574de 2003\n\nA través de esta cuenta losnotarios deberán hacer los pagos o transferencias a cada uno de los titularesde los ingresos recaudados sin causar el impuesto del tres por mil (3x1.000) alas transacciones financieras. La cuenta se constituye exclusivamente pararecaudar los ingresos de la Notaría y distribuirlos entre sus titulares y enningún caso podrá usarse para hacer pagos o transferencias a terceros."
    },
    {
      "provision_ref": "art113",
      "chapter": "CAPITULO V",
      "section": "113",
      "title": "Artículo 113",
      "content": "ARTÍCULO 113. Tarifa especial para lacerveza. Modifícase el artículo 475 delEstatuto Tributario, el cual queda así:\n\n\"Artículo 475. Tarifaespecial para la cerveza. El impuesto sobre las ventas a la cerveza deproducción nacional cualquiera sea su clase, envase, contenido y presentaciónes del once por ciento (11%). De esta tarifa un 8% es impuestosobre las ventas y se entenderá incluido en el impuesto al consumo, que sobredicho producto señala la Ley 223 de 1995 y el tres por ciento (3%) restantecomo IVA deberá ser consignado a favor del Tesoro Nacional en los términos queestablezca el reglamento y otorga derecho a impuestos descontables hasta elmonto de esta misma tarifa.\n\nLas cervezas importadas tendránel mismo tratamiento que las de producción nacional, respecto de los impuestosal consumo y sobre las ventas\".\n\nSe exceptúa el Archipiélago deSan Andrés, Providencia y Santa Catalina del impuesto de cerveza de que trataeste artículo."
    },
    {
      "provision_ref": "art114",
      "chapter": "CAPITULO V",
      "section": "114",
      "title": "Artículo 114",
      "content": "ARTÍCULO 114. Deducción de impuestospagados . Modifícase el artículo 115 del EstatutoTributario el cual quedará así:\n\n\"Artículo 115 . Deducciónde impuestos pagados. Es deducible el ochenta por ciento (80%) de losimpuestos de industria y comercio y de predial, que e fectivamentese hayan pagado durante el año o período gravable siempre y cuando tenganrelación de causalidad con la renta del contribuyente. La deducción de quetrata el presente artículo en ningún caso podrá tratarse simultáneamente comocosto y gasto de la respectiva empresa."
    },
    {
      "provision_ref": "art115",
      "chapter": "CAPITULO V",
      "section": "115",
      "title": "Artículo 115",
      "content": "ARTÍCULO 115. INEXEQUIBLE. Adiciónese el artículo 420del Estatuto Tributario con el siguiente literal:\n\n\"d) Impuestosobre las ventas en los juegos de suerte y azar. Constituye hecho generador delImpuesto sobre las Ventas la circulación, venta u operación de juegos de suertey azar con excepción de las loterías.\n\nEl impuesto se causa en elmomento de realización de la apuesta, expedición del documento, formulario,boleta o instrumento que da derecho a participar en el juego. Es responsabledel impuesto el operador del juego.\n\nLa base gravable estaráconstituida por el valor de la apuesta, del documento, formulario, boleta,billete o instrumento que da derecho a participar en el juego. En el caso delos juegos localizados tales como las maquinitas o tragamonedas, se presume quela base gravable mínima está constituida por el valor correspondiente a unsalario mínimo diario legal vigente.\n\nLa tarifa del impuesto sobre lasventas en los juegos de suerte y azar es del cinco (5%) por ciento.\n\nSon documentos equivalentes a lafactura en los juegos de suerte y azar, la boleta, el formulario, billete odocumento que da derecho a participar en el juego. Cuando para participar en eljuego no se requiera de documento, se deberá expedir factura o documentoequivalente. El valor del impuesto sobre las ventas a cargo del responsable noforma parte del valor de la apuesta.\n\nEl impuesto generado por conceptode juegos de suerte y azar se afectará con impuestos descontables\".\n\nCorteConstitucional Sentencia C-1147 de 2003"
    },
    {
      "provision_ref": "art116",
      "chapter": "CAPITULO V",
      "section": "116",
      "title": "Artículo 116",
      "content": "ARTÍCULO 116 . Adiciónese el EstatutoTributario con el siguiente artículo:\n\n\"Artículo 470. Bienesy servicios gravados a la tarifa del 2%. A partir del 1º de enero de2005, los bienes y servicios de que tratan los artículos 424; 424-2; 424-5numeral 4; 424-6; 425; 427; 428-1; 476; 477; 478 y 481 literales c) y e) delEstatuto Tributario, quedarán gravados a la tarifa del dos por ciento (2%).\n\nParágrafo. A partir de la misma fecha,los responsables del impuesto sobre las ventas por los bienes y servicios a quese refieren los artículos 477; 478 y 481 literales c) y e) del EstatutoTributario, podrán tratar como descuento la totalidad del impuesto sobre lasventas que conste en las respectivas facturas o documento equivalente queconstituya costo o gasto de los bienes gravados, siempre y cuando cumplan conlos requisitos establecidos en los artículos 617 y 771-2."
    },
    {
      "provision_ref": "art117",
      "chapter": "CAPITULO V",
      "section": "117",
      "title": "Artículo 117",
      "content": "ARTÍCULO 117. Reglamentado por el Decreto Nacional 1100 de 2003 Créase una sobretasaambiental de cinco por ciento (5%) para las vías que afecten o se sitúen sobreparques naturales nacionales, parques naturales distritales, sitios ramsar y/o reservas de biósfera.\n\nLa sobretasa será recaudadaconjuntamente con el peaje por la entidad administradora de este y deberáconsignarse a favor del Fonam (Fondo NacionalAmbiental) o la autoridad ambiental distrital, respectivamente, por trimestrevencido.\n\nEl total recaudado irá a unacuenta especial del Fonam o de la autoridadambiental, respectivamente, con destino a la recuperación y preservación de lasáreas afectadas por dichas vías.\n\nCAPITULOVIII\n\nVigenciay derogatorias"
    },
    {
      "provision_ref": "art118",
      "chapter": "CAPITULO V",
      "section": "118",
      "title": "Artículo 118",
      "content": "ARTÍCULO 118. Vigencias yderogatorias. La presente ley rige a partir de su promulgación yderoga las normas que le sean contrarias, en especial los siguientes artículos:147 parágrafo 2º; 188 parágrafo 4º; 249, 250, 257 ; 424-1 ;424-5 numerales 1 y 5; 476 numerales 7, 9, 10, 13, 15, y 18; la frase \"...y cuando se trate de la enajenación de bienes producto de la actividad agrícolao ganadera por parte de personas naturales, cuando la cuantía de esta operaciónsea inferior a dos millones de pesos ($2.000.000 valor año base 1995)\" del616-2; 881 inciso 2º del Estatuto Tributario; 63 de la Ley 488 de 1998; 20 Ley9ª de 1991.\n\nParágrafo. Las normas legalesreferentes a los regímenes tributario y aduanero especiales para elDepartamento del San Andrés, Providencia y Santa Catalina, continuaránvigentes.\n\nElPresidente del honorable Senado de la República,\n\nLuis Alfredo Ramos Botero.\n\nElSecretario General del honorable Senado de la República,\n\nEmilio Ramón Otero Dajud.\n\nElPresidente de la honorable Cámara de Representantes,\n\nWilliam Vélez Mesa.\n\nElSecretario General de la honorable Cámara de Represe ntantes,\n\nAngelino Lizcano Rivera.\n\nREPUBLICADE COLOMBIA - GOBIERNO NACIONAL\n\nPublíquesey ejecútese.\n\nDada enBogotá, D. C., a 27 de diciembre de 2002.\n\nÁLVAROURIBE VÉLEZ\n\nElMinistro de Justicia y del Derecho,\n\nFernando Londoño Hoyos.\n\nElMinistro de Hacienda y Crédito Público,\n\nRoberto Junguito Bonnet.\n\nNota: Publicado en elDiario Oficial 45046 de Diciembre 27 de 2002."
    }
  ],
  "definitions": []
}