{
  "id": "co-ley-790-2002",
  "type": "statute",
  "title": "Ley 790 de 2002",
  "short_name": "Ley 790 de 2002",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=6675",
  "description": "Se señala las Entidades que no se suprimirán, Servicio Nacional de Aprendizaje (SENA), el Instituto Colombiano de Bienestar Familiar (ICBF), el Instituto de Seguros Sociales (ISS), el INCI, el INSOR, el Instituto Caro y Cuervo ni la Corporación Nasa Kiwe, Art. 20",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "CAPÍTULO I",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1º. Objeto . La presente ley tiene por objeto renovar y modernizar la estructura de la rama ejecutiva del orden nacional, con la finalidad de garantizar, dentro de un marco de sostenibilidad financiera de la Nación, un adecuado cumplimiento de los Fines del Estado con celeridad e inmediación en la atención de las necesidades de los ciudadanos, conforme a los principios establecidos en el artículo 209 de la C.N. y desarrollados en la Ley 489 de 1998.\n\nPara el efecto se tendrán en cuenta los siguientes criterios:\n\na) Se deberá subsanar problemas de duplicidad de funciones y de colisión de competencia entre organismos y entidades;\n\nb) Se deberá procurar una gestión por resultados con el fin de mejorar la productividad en el ejercicio de la función pública. Para el efecto deberán establecerse indicadores de gestión que permitan evaluar el cumplimiento de las funciones de la Entidad y de sus responsables;\n\nc) Se garantizará una mayor participación ciudadana en el seguimiento y evaluación en la ejecución de la función Pública;\n\nd) Se fortalecerán los principios de solidaridad y universalidad de los servicios públicos;\n\ne) Se profundizará el proceso de descentralización administrativa trasladando competencias del orden nacional hacia el orden Territorial;\n\nf) Se establecerá y mantendrá una relación racional entre los empleados misionales y de apoyo, según el tipo de Entidad y organismo;\n\ng) Se procurará desarrollar criterios de gerencia para el desarrollo en la gestión pública"
    },
    {
      "provision_ref": "art2",
      "chapter": "CAPÍTULO I",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2º. Fusión de entidades u organismos nacionales. El Presidente de la República, como suprema autoridad administrativa, de conformidad con lo dispuesto en el numeral 15 del artículo 189 de la Constitución Política, podrá disponer la fusión de entidades u organismos administrativos del orden nacional, con objetos afines, creados, organizados o autorizados por la ley, cuando se presente al menos una de las siguientes causales:\n\na) Cuando la institución absorbente cuente con la capacidad jurídica, técnica y operativa para desarrollar los objetivos y las funciones de la fusionada, de acuerdo con las evaluaciones técnicas;\n\nb) Cuando por razones de austeridad fiscal o de eficiencia administrativa sea necesario concentrar funciones complementarias en una sola entidad;\n\nc) Cuando los costos para el cumplimiento de los objetivos y las funciones de la entidad absorbida, de acuerdo con las evaluaciones técnicas, no justifiquen su existencia;\n\nd) Cuando exista duplicidad de funciones con otras entidades del orden nacional;\n\ne) Cuando por evaluaciones técnicas se establezca que los objetivos y las funciones de las respectivas entidades u organismos deben ser cumplidas por la entidad absorbente;\n\nf) Cuando la fusión sea aconsejable como medida preventiva para evitar la liquidación de la entidad absorbida. Cuando se trate de entidades financieras públicas, se atenderán los principios establecidos en el Estatuto Orgánico del Sistema Financiero.\n\nPARÁGRAFO 1° . La entidad absorbente cumplirá el objeto de la entidad absorbida, además del que le es propio. La naturaleza de la entidad fusionada, su régimen de contratación y el régimen laboral de sus servidores públicos , serán los de la absorbente. Texto subrayado declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-880 de 2003, solamente por el cargo formulado en el proceso D-4432, en el entendido que el trabajador a quien se le ofrece continuar en la entidad que resulte de la fusión, tiene la opción de recibir una compensación por los salarios y prestaciones que no percibirá en el nuevo régimen de la entidad absorbente, o a integrarse al nuevo régimen sin ser desmejorado en los aspectos salariales y prestacionales\n\nEl Presidente de la República, al ordenar la fusión armonizará los elementos de la estructura de la entidad resultante de la misma, con el objeto de hacer eficiente su funcionamiento. Inciso declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-44 de 2006, por los cargos estudiados .\n\nVer Sentencia de la Corte Constitucional C-023 de 2004\n\nPARÁGRAFO 2°. En ningún caso, los costos para el cumplimiento de los objetivos y las funciones por parte de la entidad absorbente podrán superar la suma de los costos de cada una de las entidades involucradas en la fusión. Cuando la fusión implique la creación de una nueva entidad u organismo, los costos de ésta para el cumplimiento de los objetivos y las funciones no podrán superar los costos que tenían las fusionadas . Texto subrayado declarado INEXEQUIBLE por la Corte Constitucional mediante Sentencia C-044 de 2006"
    },
    {
      "provision_ref": "art3",
      "chapter": "CAPÍTULO I",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3º . Fusión del Ministerio del Interior y el Ministerio de Justicia y del Derecho. Derogado por el art. 22, Ley 1444 de 2011 . Fusiónese el Ministerio del Interior y el Ministerio de Justicia y del Derecho y confórmese el Ministerio del Interior y la Justicia. Los objetivos y funciones del Ministerio del Interior y la Justicia serán las establecidas para los Ministerios fusionados.\n\nCuando alguna de las funciones de los Ministerios fusionados deba ser realizada por otra entidad pública nacional, el Presidente de la República podrá reasignar dichas funciones en ejercicio de las facultades extraordinarias a las que se refiere el artículo 16 de la presente ley.\n\nPARÁGRAFO. Producida la fusión de los Ministerios del Interior y Justicia, se mantendrá una estructura para las comunidades negras e indígenas."
    },
    {
      "provision_ref": "art4",
      "chapter": "CAPÍTULO I",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4º. Fusión del Ministerio de Comercio Exterior y el Ministerio de Desarrollo Económico. Fusiónese el Ministerio de Comercio Exterior y el Ministerio de Desarrollo Económico y confórmese el Ministerio de Comercio, Industria y Turismo. Los objetivos y funciones del Ministerio de Desarrollo y Comercio serán las establecidas para los ministerios fusionados.\n\nCuando alguna de las funciones de los Ministerios fusionados deba ser realizada por otra entidad pública nacional, el Presidente de la República podrá reasignar dichas funciones en ejercicio de las facultades extraordinarias a las que se refiere el artículo 16 de la presente ley.\n\nPARÁGRAFO. La formulación de políticas relativas al uso del suelo y ordenamiento urbano, agua potable y saneamiento básico, desarrollo territorial y urbano, así como la política habitacional integral necesaria para dar cumplimiento al artículo 51 de la Constitución Política, serán funciones del Ministerio de Ambiente, Vivienda y Desarrollo Territorial. Los organismos adscritos y vinculados relacionados con estas funciones, pasarán a formar parte del Ministerio de Ambiente, Vivienda y Desarrollo Territorial."
    },
    {
      "provision_ref": "art5",
      "chapter": "CAPÍTULO I",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5º. Fusión del Ministerio de Trabajo y Seguridad Social y el Ministerio de Salud . Derogado por el art. 22, Ley 1444 de 2011 . Fusiónese el Ministerio de Trabajo y Seguridad Social y el Ministerio de Salud y confórmese el Ministerio de la Protección Social. Los objetivos y funciones del Ministerio de la Protección Social serán las establecidas para los ministerios fusionados.\n\nCuando alguna de las funciones de los Ministerios fusionados deba ser realizada por otra entidad pública nacional el Presidente de la República podrá reasignar dichas funciones en ejercicio de las facultades extraordinarias a las que se refiere el artículo 16 de la presente ley."
    },
    {
      "provision_ref": "art6",
      "chapter": "CAPÍTULO I",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6º. Adscripción y vinculación. Derogado por el art. 22, Ley 1444 de 2011 . Los organismos adscritos y vinculados de los Ministerios que se fusionan pasarán a formar parte de los Ministerios que se conforman, en los mismos términos de la fusión."
    },
    {
      "provision_ref": "art7",
      "chapter": "CAPÍTULO I",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7°. Número, denominación, orden y precedencia de los Ministerios. Derogado por el art. 22, Ley 1444 de 2011 . El número de Ministerios es trece. La denominación, orden y precedencia de los Ministerios es la siguiente:\n\n1. Ministerio del Interior y de Justicia\n\n2. Ministerio de Relaciones Exteriores\n\n3. Ministerio de Hacienda y Crédito Público\n\n4. Ministerio de Defensa Nacional\n\n5. Ministerio de Agricultura y Desarrollo Rural\n\n6. Ministerio de la Protección Social\n\n7. Ministerio de Minas y Energía\n\n8. Ministerio de Comercio, Industria y Turismo\n\n9. Ministerio de Educación Nacional\n\n10. Ministerio de Ambiente, Vivienda y Desarrollo Territorial\n\n11. Ministerio de Comunicaciones\n\n12. Ministerio de Transporte\n\n13. Ministerio de Cultura.\n\nReglamentado parcialmente por el Decreto Nacional 396 de 2003\n\nREHABILITACIÓN PROFESIONAL Y TÉCNICA"
    },
    {
      "provision_ref": "art8",
      "chapter": "CAPÍTULO II",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8°. Reglamentado por el art. 8, Decreto Nacional 190 de 2003 Reconocimiento económico para la rehabilitación profesional y técnica. Los empleados públicos de libre nombramiento y remoción de los niveles jerárquicos diferentes al directivo y las personas vinculadas por nombramiento provisional en cargos de carrera administrativa en los organismos y entidades de la rama ejecutiva del orden nacional, que sean retirados del servicio por supresión del cargo en desarrollo del Programa de Renovación de la Administración Pública, recibirán un reconocimiento económico destinado a su rehabilitación laboral, profesional y técnica.\n\nEste reconocimiento económico consistirá en una suma de dinero equivalente a un porcentaje no inferior al cincuenta por ciento (50%) de la asignación básica correspondiente al cargo suprimido, el cual se pagará en mensualidades durante un plazo no mayor a doce (12) meses, en los términos y condiciones que establezca la reglamentación que expida el Gobierno Nacional.\n\nDe acuerdo con la reglamentación que para el efecto establezca el Gobierno Nacional, los ex empleados tendrán derecho a recibir el reconocimiento económico mencionado cuando acrediten una cualquiera de las siguientes circunstancias:\n\na) Estar vinculado a un programa de formación técnica o profesional o de capacitación formal o informal; o\n\nb) Estar vinculado laboralmente a un empleador privado, en un cargo creado o suplido recientemente por el empleador, y que implique realmente un nuevo puesto de trabajo a partir de la entrada en vigencia de la presente ley. En este caso, dicho reconocimiento será directamente entregado al nuevo empleador siempre que tal vinculación laboral sea a través de un contrato a término indefinido o un contrato a un término no inferior a dos (2) años.\n\nEl reconocimiento económico de que trata el presente artículo no constituye para efecto alguno salario o factor salarial y el pago del mismo no genera relación laboral."
    },
    {
      "provision_ref": "art9",
      "chapter": "CAPÍTULO II",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9°. Reglamentado por el art. 9, Decreto Nacional 190 de 2003 Cotización a la entidad promotora de salud. Durante el período en el cual se reciba el reconocimiento a que hace referencia el artículo anterior, el ex empleado y la entidad empleadora a la cual este estuvo vinculado, pagarán por partes iguales las mensualidades correspondientes al sistema general de la seguridad social en salud, calculadas sobre la suma mensual que se le reconozca al ex empleado."
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPÍTULO II",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10° . Condiciones para el reconocimiento. El derecho a recibir el reconocimiento económico de que trata el artículo 8° de la presente ley se pierde en el evento en que el ex empleado no acredite mensualmente una de las dos circunstancias enumeradas en los literales a) y b) del artículo 8° de la presente ley."
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPÍTULO II",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. Programas para el mejoramiento de competencias laborales. El Gobierno Nacional adoptará, con el concurso de instituciones públicas o privadas, programas para procurar el mejoramiento de las competencias laborales de los ex empleados a que se refiere esta ley."
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPÍTULO II",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. Reglamentado por el art. 12, Decreto Nacional 190 de 2003 Protección especial. De conformidad con la reglamentación que establezca el Gobierno Nacional, no podrán ser retirados del servicio en el desarrollo del Programa de Renovación de la Administración Pública las madres cabeza de familia sin alternativa económica , las personas con limitación física, mental, visual o auditiva, y los servidores que cumplan con la totalidad de los requisitos, edad y tiempo de servicio, para disfrutar de su pensión de jubilación o de vejez en el término de tres (3) años contados a partir de la promulgación de la presente ley. Texto subrayado declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-044 de 2004, en el entendido de que la protección debe extenderse a los padres que se encuentren en la misma situación, en aras de proteger la prevalencia de los derechos de los niños y el grupo familiar al que pertenecen .\n\nVer Sentencia Unificadora de la Corte Constitucional SU-897 de 2012"
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPÍTULO II",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. Aplicación en el tiempo. Las disposiciones de este Capítulo se aplicarán a los servidores públicos retirados del servicio a partir del 1° de septiembre del año 2002, dentro del Programa de Renovación de la Administración Pública del orden nacional, y hasta el vencimiento de las facultades extraordinarias que se confieren en la presente ley. Ver art. 8, Literal D, Ley 812 de 2003 , Ver Sentencia de la Corte Constitucional C-991 de 2004\n\nGOBIERNO EN LÍNEA"
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPÍTULO III",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14. Gobierno en línea. El Gobierno Nacional promoverá el desarrollo de tecnologías y procedimientos denominados gobierno electrónico o en línea en las entidades de la rama ejecutiva del orden nacional y, en consecuencia, impulsará y realizará los cambios administrativos, tecnológicos e institucionales relacionados con los siguientes aspectos:\n\na) Desarrollo de la contratación pública con soporte electrónico;\n\nb) Desarrollo de portales de información, prestación de servicios, y\n\nc) Participación ciudadana y desarrollo de sistemas intragubernamentales de flujo de información.\n\nEl Gobierno Nacional desarrollará y adoptará los adelantos científicos, técnicos y administrativos del gobierno electrónico deberá realizarse bajo criterios de transparencia, de eficiencia y eficacia de la gestión pública, y de promoción del desarrollo social, económica y territorial-mente equilibrado.\n\nPARÁGRAFO. El Gobierno apoyará técnicamente las páginas de información legislativa del Congreso de la República, los ministerios y las entidades descentralizadas del orden nacional y las involucrará, en lo posible, al programa gobierno en línea.\n\nDEFENSA JUDICIAL DE LA NACIÓN"
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPÍTULO IV",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15. Defensa Judicial de la Nación. Reglamentado parcialmente por el Decreto Nacional 1795 de 2007 . El Gobierno Nacional fortalecerá la Dirección de Defensa Judicial de la Nación del Ministerio del Interior y de Justicia, la cual desarrollará dentro de sus funciones las de prevención del daño antijurídico, profesionalización de la defensa de los intereses litigiosos del Estado y la recuperación de los dineros que con ocasión de las conductas dolosas o gravemente culposas de sus funcionarios o ex funcionarios haya pagado el Estado, así como las de coordinación, seguimiento y control de las actividades de los apoderados que defienden al Estado en las entidades del orden nacional, mediante la implementación y consolidación de un sistema integral de información que de manera transversal alerte sobre las eventualidades judiciales a que se expone el Estado. En cualquier caso, la Dirección de Defensa Judicial de la Nación asumirá directamente la coordinación de la defensa del Estado en todos los procesos que involucren una cuantía superior a dos mil (2.000) salarios mínimos legales mensuales vigentes.\n\nFACULTADES EXTRAORDINARIAS"
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPÍTULO V",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16. Facultades extraordinarias. De conformidad con el artículo 150 numeral 10 de la Constitución Política, revístese al Presidente de la República de precisas facultades extraordinarias, por el término de seis (6) meses contados a partir de la fecha de publicación de la presente ley, para:\n\na) Suprimir y fusionar Departamentos Administrativos, determinar su denominación, número y orden de precedencia.\n\nEl acto mediante el cual se disponga la fusión, determinará los objetivos, la estructura orgánica y el orden de precedencia del Departamento Administrativo resultante de la fusión.\n\nEl acto mediante el cual se disponga la supresión, determinará el orden de precedencia de los restantes Departamentos Administrativos;\n\nb) Determinar los objetivos y la estructura orgánica de los Ministerios;\n\nc) Reasignar funciones y competencias orgánicas entre las entidades y organismos de la administración pública nacional;\n\nd) Escindir entidades u organismos administrativos del orden nacional creados o autorizados por la ley;\n\ne) Señalar, modificar y determinar los objetivos y la estructura orgánica de las entidades u organismos resultantes de las fusiones o escisiones y los de aquellas entidades u organismos a los cuales se trasladen las funciones de las suprimidas;\n\nf) Crear las entidades u organismos que se requieran para desarrollar los objetivos que cumplían las entidades u organismos que se supriman, escindan, fusionen o transformen, cuando a ello haya lugar;\n\ng) Determinar la adscripción o la vinculación de las entidades públicas nacionales descentralizadas.\n\nPARÁGRAFO 1°. Las facultades extraordinarias conferidas al Presidente de la República en el presente artículo para renovar la estructura de la Administración Pública Nacional, serán ejercidas con el propósito de racionalizar la organización y funcionamiento de la Administración Pública o con el objeto de garantizar la sostenibilidad financiera de la Nación.\n\nPARÁGRAFO 2°. Cuando por cualquier causa, una entidad u organismo quede disuelto, el Presidente de la República, previo concepto del Ministerio de Hacienda y Crédito Público, deberá indicar el término máximo en que debe adelantarse y culminarse, en su totalidad, la liquidación. Dicho término, en ningún caso, podrá ser inferior a un (1) año ni superior a tres (3), so pena de que sus liquidadores y administradores sean responsables en los términos de ley.\n\nDISPOSICIONES FINALES"
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPÍTULO VI",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17 . Plantas de personal. La estructura de planta de los Ministerios, los Departamentos Administrativos y los organismos o las entidades públicas del orden nacional tendrán los cargos necesarios para su funcionamiento. En ningún caso los Ministerios, los Departamentos Administrativos y los organismos o las entidades públicas podrán celebrar contratos de prestación de servicios para cumplir de forma permanente las funciones propias de los cargos existentes de conformidad con los decretos de planta respectivos.\n\nEn el evento en que sea necesario celebrar contratos de prestación de servicios personales, el Ministro o el Director del Departamento Administrativo cabeza del sector respectivo, semestralmente presentará un informe al Congreso sobre el particular.\n\nPARÁGRAFO. A partir de la entrada en vigencia de la presente ley, las entidades no podrán celebrar contratos de prestación de servicios con personas naturales, con la finalidad de reemplazar cargos que se supriman dentro del programa de renovación de la administración pública."
    },
    {
      "provision_ref": "art18",
      "chapter": "CAPÍTULO VI",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18 . Reglamentado por el art. 15, Decreto Nacional 190 de 2003 Supresión de cargos vacantes. Hasta el año 2006, los cargos que quedaren vacantes como consecuencia de la jubilación o pensión de vejez de los servidores públicos que los desempeñaren, serán suprimidos de conformidad con lo establecido en el numeral 14 del artículo 189 de la Constitución Nacional, salvo que el cargo resultare necesario conforme al estudio técnico que así lo justifique."
    },
    {
      "provision_ref": "art19",
      "chapter": "CAPÍTULO VI",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19. Restricción al gasto público. Hasta el año 2005 el incremento anual del costo de la planta de personal de los Ministerios, Departamento Administrativos y entidades públicas del orden nacional, no podrá ser superior a la inflación del año inmediatamente anterior. Adicionalmente, los gastos anuales de funcionamiento no podrán incrementarse en cuantía superior al índice de inflación.\n\nPARÁGRAFO INEXEQUIBLE . Con el fin de racionalizar el uso de los recursos públicos, el Gobierno Nacional, podrá establecer límites a los gastos de funcionamiento de las Corporaciones Autónomas Regionales, de las Corporaciones de Desarrollo Sostenible y de las Autoridades Ambientales de los grandes centros urbanos. En ningún caso la consecuencia de establecer tales límites, podrán impedir el ejercicio de las funciones propias de dichas Corporaciones. Sentencia de la Corte Constitucional C-1048 de 2004"
    },
    {
      "provision_ref": "art20",
      "chapter": "CAPÍTULO VI",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20 . Entidades que no se suprimirán. Reglamentado por el Decreto Nacional 1052 de 2006 . En desarrollo del Programa de Renovación de la administración Pública el Gobierno Nacional no podrá suprimir, liquidar ni fusionar el Servicio Nacional de Aprendizaje (SENA), el instituto Colombiano de Bienestar Familiar (ICBF), el Instituto de Seguros Sociales (ISS), el INCI, el INSOR, el Instituto Caro y Cuervo ni la Corporación Nasa Kiwe, esta última hasta tanto no culmine la misión para la cual fue creada. Los ahorros realizados en el proceso de reestructuración de dichas entidades, serán destinados a una mayor cobertura de los servicios prestados por ellas.\n\nLas entidades educativas que dependan del Ministerio de Educación serán descentralizadas y/o convertidas en entes autónomos. En tal caso, el Gobierno Nacional garantizará con recursos del presupuesto general de la nación distintos a los provenientes del sistema general de participaciones y transferencias, su viabilidad financiera."
    },
    {
      "provision_ref": "art21",
      "chapter": "CAPÍTULO VI",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21 . Comisión de Seguimiento. Integrase una Comisión de seguimiento a la utilización de las facultades extraordinarias otorgadas al Gobierno Nacional mediante la presente ley, la cual tendrá como función evaluar la aplicación de los criterios contenidos en el parágrafo primero del artículo 16 de la presente ley, en los respectivos decretos legislativos que la desarrollen.\n\nEstará integrada por cuatro (4) miembros en representación del honorable Congreso, dos (2) por cada Cámara Designados por la Mesa Directiva de las Comisiones Primeras, y cuatro (4) en representación del Gobierno Nacional. En representación del Gobierno asistirá el Ministro del Interior y de Justicia, el Ministro de Hacienda y Crédito Público, el Director del Departamento Nacional de Planeación, y el Director del Departamento Administrativo de la Función Pública, a cuyo cargo estará la Secretaria Técnica de la Comisión.\n\nLa Comisión de Seguimiento por convocatoria del Ministro del Interior y de Justicia se reunirá durante un año en forma ordinaria bimestralmente y en forma extraordinaria cuando el Gobierno así lo solicite o a solicitud de los dos (2) miembros en representación del Congreso.\n\nVIGENCIA"
    },
    {
      "provision_ref": "art22",
      "chapter": "CAPÍTULO VII",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22 . Vigencia . La presente ley rige a partir de la fecha de su promulgación.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nLUIS ALFREDO RAMOS BOTERO.\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nEMILIO RAMÓN OTERO DAJUD.\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nWILLIAM VÉLEZ MESA.\n\nEL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nANGELINO LIZCANO RIVERA.\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y EJECÚTESE.\n\nDada en Bogotá, D. C., a los 27 días del mes de diciembre de 2002.\n\nÁLVARO URIBE VÉLEZ\n\nEL MINISTRO DE JUSTICIA Y DEL DERECHO, ENCARGADO DE LAS FUNCIONES DEL DESPACHO DEL MINISTRO DEL INTERIOR,\n\nFERNANDO LONDOÑO HOYOS.\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO,\n\nROBERTO JUNGUITO BONNET\n\nNOTA: Publicado en el Diario Oficial No. 45.046 del 27 de Diciembre de 2002."
    }
  ],
  "definitions": []
}