{
  "id": "co-ley-791-2002",
  "type": "statute",
  "title": "Ley 791 de 2002",
  "short_name": "Ley 791 de 2002",
  "status": "in_force",
  "issued_date": "2002-12-27",
  "in_force_date": "2002-12-27",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=6921",
  "description": "Modifica el Código Civil. Reduce el término de las prescripciones en materia civil, determina que las veintenarias serán de diez años, indica como podrán invocarse y suspenderse. Reduce la prescripción ordinaria en 3 años para los bienes muebles y 5 para los inmuebles y determina requisitos invocarlas. Art. 1 a 12. Vigencia art. 13.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Redúzcase a diez (10) años el término de todos las prescripciones veintenarias, establecidas en el Código Civil, tales como la extraordinaria adquisitiva de dominio, la extintiva, la de petición de herencia, la de saneamiento de nulidades absolutas."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. Agréguese un inciso segundo al artículo 2513 del Código Civil, del siguiente tenor:\n\n\"La prescripción tanto la adquisitiva como la extintiva, podrá invocarse por vía de acción o por vía de excepción, por el propio prescribiente, o por sus acreedores o cualquiera otra persona que tenga interés en que sea declarada, inclusive habiendo aquel renunciado a ella\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. El artículo 2530 del Código Civil quedará así:\n\n\"Artículo 2530. La prescripción ordinaria puede suspenderse sin extinguirse; en ese caso, cesando la causa de la suspensión, se le cuenta al poseedor el tiempo anterior a ella, si alguno hubo.\n\nLa prescripción se suspende a favor de los incapaces y, en general, de quienes se encuentran bajo tutela o curaduría.\n\nSe suspende la prescripción entre el heredero beneficiario y la herencia.\n\nIgualmente se suspende entre quienes administran patrimonios ajenos como tutores, curadores, albaceas o representantes de personas jurídicas, y los titulares de aquellos.\n\nNo se contará el tiempo de prescripción en contra de quien se encuentre en imposibilidad absoluta de hacer valer su derecho, mientras dicha imposibilidad subsista\"."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. El inciso primero del artículo 2529 del Código Civil quedará así:\n\n\"Artículo 2529. El tiempo necesario a la prescripción ordinaria es de tres (3) años para los muebles y de cinco (5) años para bienes raíces\"."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. El numeral primero del ordinal 3 del artículo 2531 del Código Civil quedará así:\n\n\"Artículo 2531...\n\n1°. Que el que se pretende dueño no pueda probar que en los últimos diez (10) años se haya reconocido expresa o tácitamente su dominio por el que alega la prescripción\"."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°. El artículo 2532 del Código Civil quedará así:\n\n\"Artículo 2532. El lapso de tiempo necesario para adquirir por esta especie de prescripción, es de diez (10) años contra todo persona y no se suspende a favor de las enumerados en el artículo 2530\"."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°. El artículo 2533 del Código Civil quedará así:\n\n\"Artículo 2533. Los derechos reales se adquieren por prescripción de la misma manera que el dominio, y están sujetos a las mismas reglas, salvo las excepciones siguientes:\n\n1ª. El derecho de herencia se adquiere por la prescripción extraordinario de diez (10) años.\n\n2ª. El derecho de servidumbre se adquiere según el artículo 939\"."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°. El artículo 2536 del Código Civil quedará así:\n\n\"El artículo 2536. La acción ejecutiva se prescribe por cinco (5) años. y la ordinaria por diez (10).\n\nLa acción ejecutiva se convierte en ordinaria por el lapso de cinco (5) años, y convertida en ordinaria durará solamente otros cinco (5).\n\nUna vez interrumpida o renunciada una prescripción, comenzará a contarse nuevamente el respectivo término\"."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°. El artículo 2540 del Código Civil quedará así:\n\n\"Artículo 2540. La interrupción que obra a favor de uno o varios coacreedores, no aprovecha a los otros, ni la que obra en perjuicio de uno o varios codeudores, perjudica a los otros, a menos que haya solidaridad, y no se haya esta renunciado en los términos del artículo 1573, o que la obligación sea indivisible\"."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10. El inciso segundo del artículo 2541 del Código Civil quedará así:\n\n\"Artículo 2541...\n\nTranscurrido diez años no se tomarán en cuenta las suspensiones mencionadas, en el inciso precedente\"."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11. El artículo 2544 del Código Civil quedará así:\n\n\"Artículo 2544. Las prescripciones mencionadas en los dos artículos anteriores, no admiten suspensión alguna.\n\nInterrúmpense:\n\n1°. Desde que el deudor reconoce la obligación, expresamente o por conducto concluyente.\n\n2°. Desde que interviene requerimiento.\n\nEn ambos casos se volverá a contar el mismo término de prescripción\"."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12 . El artículo 1326 del Código Civil quedará así:\n\n\"Artículo 1326. El derecho de petición de herencia expira en diez (10) años. Pero el heredero putativo, en caso del inciso final del artículo 766, podrá oponer a esta acción la prescripción de cinco (5) años, contados como para la adquisición del dominio\"."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13 . La presente ley rige a partir de su promulgación y deroga todas las disposiciones que le sean contrarias.\n\nEl Presidente del honorable Senado de la República,\n\nLuis Alfredo Ramos Botero.\n\nEl Secretario General del honorable Senado de la República,\n\nEmilio Ramón Otero Dajud.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nWilliam Vélez Mesa.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nAngelino Lizcano Rivera.\n\nREPUBLICA DE COLOMBIA . GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 27 de diciembre de 2002.\n\nÁLVARO URIBE VÉLEZ\n\nEl Ministro de Justicia y del Derecho,\n\nFernando Londoño Hoyos.\n\nNota: Publicado en el Diario Oficial 45046 de Diciembre 27 de 2002."
    }
  ],
  "definitions": []
}