{
  "id": "co-ley-793-2002",
  "type": "statute",
  "title": "Ley 793 de 2002",
  "short_name": "Ley 793 de 2002",
  "status": "in_force",
  "issued_date": "2002-12-27",
  "in_force_date": "2002-12-27",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=6954",
  "description": "Determina la extinción de dominio, señala su concepto, causales, bienes sujetos a la misma. Indica la naturaleza e iniciación de la acción, retribución por colaboración, el debido proceso, respeto de garantías, protección de derechos, comparecencia al proceso, competencia, procedimiento, notificaciones, nulidades, sentencia, gastos procesales, cooperación y destinación de frutos y rendimientos de derechos y bienes ubicados en el Departamento de San Andrés y Providencia.",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "CAPITULO I",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1° . Concepto . La extinción de dominio es la pérdida de este derecho a favor del Estado, sin contra prestación ni compensación de naturaleza alguna para su titular. Esta acción es autónoma en los términos de la presente ley."
    },
    {
      "provision_ref": "art2",
      "chapter": "CAPITULO I",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° . Causales . Modificado por el art. 72, ley 1453 de 2011 . Se declarará extinguido el dominio mediante sentencia judicial, cuando ocurriere cualquiera de los siguientes casos:\n\n1. Cuando exista incremento patrimonial injustificado, en cualquier tiempo, sin que se explique el origen lícito del mismo.\n\n2. El bien o los bienes de que se trate provengan directa o indirectamente de una actividad ilícita.\n\n3. Los bienes de que se trate hayan sido utilizados como medio o instrumento para la comisión de actividades ilícitas, sean destinadas a éstas, o correspondan al objeto del delito.\n\n4. Los bienes o recursos de que se trate provengan de la enajenación o permuta de otros que tengan su origen, directa o indirectamente, en actividades ilícitas, o que hayan sido destinados a actividades ilícitas o sean producto, efecto, instrumento u objeto del ilícito.\n\n5. Los bienes o recursos de que se trate hubieren sido afectados dentro de un proceso penal y que el origen de tales bienes, su utilización o destinación ilícita no hayan sido objeto de investigación o habiéndolo sido, no se hubiese tomado sobre ellos una decisión definitiva por cualquier causa.\n\n6. Los derechos de que se trate recaigan sobre bienes de procedencia lícita, pero que hayan sido utilizados o destinados a ocultar o mezclar bienes de ilícita procedencia.\n\nSe exceptúan de lo dispuesto en el presente numeral, exclusivamente, los casos de títulos que se negocian en centrales de depósito de valores, debidamente acreditadas ante la autoridad competente, siempre y cuando los intermediarios que actúen en ellas, cumplan con las obligaciones de informar operaciones sospechosas en materia de lavado de activos, de conformidad con las normas vigentes.\n\n7. Cuando en cualquier circunstancia no se justifique el origen ilícito del bien perseguido en el proceso. Texto subrayado declarado INEXEQUIBLE por la Corte Constitucional, mediante Sentencia C-740 de 2003 .\n\nParágrafo 1°. El afectado deberá probar a través de los medios idóneos, los fundamentos de su oposición.\n\nParágrafo 2°. Las actividades ilícitas a las que se refiere el presente artículo son:\n\n1. El delito de enriquecimiento ilícito.\n\n2. Las conductas cometidas, en perjuicio del Tesoro Público, y que correspondan a los delitos de peculado, interés ilícito en la celebración de contratos, de contratos celebrados sin requisitos legales, emisión ilegal de moneda o de efectos o valores equiparados a moneda; ejercicio ilícito de actividades monopolísticas o de arbitrio rentístico; hurto sobre efectos y enseres destinados a seguridad y defensa nacionales; delitos contra el patrimonio que recaigan sobre bienes del Estado; utilización indebida de información privilegiada; utilización de asuntos sometidos a secreto o reserva.\n\n3. Las que impliquen grave deterioro de la moral social. Para los fines de esta norma, se entiende que son actividades que causan deterioro a la moral social, las que atenten contra la salud pública, el orden económico y social, los recursos naturales y el medio ambiente, seguridad pública, administración pública, el régimen constitucional y legal, el secuestro, secuestro extorsivo, extorsión y proxenetismo.\n\nParágrafo 2° declarado EXEQUIBLE por la Corte Constitucional, mediante Sentencia C-740 de 2003 , en el entendido que esta disposición gobierna todas las causales previstas en el artículo 2º de esta ley ."
    },
    {
      "provision_ref": "art3",
      "chapter": "CAPITULO I",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° . De los bienes. Para los efectos de la presente ley se entenderá por bienes sujetos a extinción del dominio, todos los que sean susceptibles de valoración económica, muebles o inmuebles, tangibles o intangibles, o aquellos sobre los cuales pueda recaer derecho de propiedad. Igualmente, se entenderá por tales todos los frutos y rendimientos de los mismos.\n\nModificado por el art. 73, ley 1453 de 2011 . Cuando no resultare posible ubicar, o extinguir el dominio de los bienes determinados sobre los cuales verse la extinción del dominio, al momento de la sentencia, podrá el Juez declarar extinguido el dominio sobre bienes o valores equivalentes del mismo titular. Lo dispuesto en el presente artículo no podría interpretarse en perjuicio de los derechos de terceros de buena fe exentos de culpa.\n\nDe la acción de extinción de dominio"
    },
    {
      "provision_ref": "art4",
      "chapter": "CAPITULO II",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4° . De la naturaleza de la acción. La acción de extinción de dominio de que trata la presente ley es de naturaleza jurisdiccional, de carácter real y de contenido patrimonial, y procederá sobre cualquier derecho real, principal o accesorio, independientemente de quien los tenga en su poder, o los haya adquirido y sobre los bienes comprometidos. Esta acción es distinta e independiente de cualquier otra de naturaleza penal que se haya iniciado simultáneamente, o de la que se haya desprendido, o en la que tuviera origen, sin perjuicio de los terceros de buena fe exentos de culpa.\n\nProcederá la extinción del derecho de dominio respecto de los bienes objeto de sucesión por causa de muerte, cuando dichos bienes correspondan a cualquiera de los eventos previsto en el artículo 2°."
    },
    {
      "provision_ref": "art5",
      "chapter": "CAPITULO II",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5° . De la iniciación de la acción. Modificado por el art. 74, ley 1453 de 2011 . La acción deberá ser iniciada de oficio por la Fiscalía General de la Nación, cuando concurra alguna de las causales previstas en el artículo 2° de la presente ley.\n\nLa Procuraduría General de la Nación, la Contraloría General de la República, la Fuerza Pública, la Dirección Nacional de Estupefacientes, cualquier institución pública, o cualquier persona natural o jurídica, deberán informar a la Fiscalía General de la Nación, sobre la existencia de bienes que puedan ser objeto de la acción de extinción de dominio. Los organismos internacionales, habilitados para el efecto por un tratado o convenio de colaboración recíproca celebrado con el Gobierno de Colombia, podrán dar noticia de ello, para el inicio de la acción de extinción de dominio. Inciso declarado EXEQUIBLE por la Corte Constitucional, mediante Sentencia C-740 de 2003 , en el entendido que los tratados deben haber sido ratificados por el Estado colombiano .\n\nParágrafo. La Dirección Nacional de Estupefacientes, podrá intervenir como parte dentro del proceso de extinción de dominio, que de oficio inicie la Fiscalía General de la Nación, cuando le asista interés jurídico para actuar. Estará facultada para presentar y solicitar la práctica de pruebas dirigidas a demostrar la procedencia ilícita de los bienes, solicitar medidas cautelares sobre los mismos, impugnar la resolución de improcedencia de la acción, y la providencia que no reconozca el abandono de los bienes a favor del Estado, cuando se cumplan los requisitos del artículo 10 de la presente ley."
    },
    {
      "provision_ref": "art6",
      "chapter": "CAPITULO II",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6° . Retribución . Modificado por el art. 75, ley 1453 de 2011 . El particular que denuncie de manera eficaz, o que en forma efectiva contribuya a la obtención de evidencias para la declaratoria de extinción de dominio, o las aporte, recibirá una retribución hasta del 5% del producto que el Estado obtenga por la liquidación de dichos bienes, o del valor comercial de los mismos, dependiendo de la colaboración; cuando el Estado los retuviere para cualquiera de sus órganos o dependencias. Esta tasación la hará el Juez en la sentencia, de oficio, o a petición del Fiscal."
    },
    {
      "provision_ref": "art7",
      "chapter": "CAPITULO II",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7° . Normas aplicables. Modificado por el art. 76, ley 1453 de 2011 . La acción de extinción se sujetará exclusivamente a las disposiciones de la presente ley y, sólo para llenar sus vacíos, se aplicarán las reglas del Código de Procedimiento Penal o del Código de Procedimiento Civil, en su orden. En ningún caso podrá alegarse prejudicialidad para impedir que se profiera sentencia, ni exigirse la acumulación de procesos. Una vez que el expediente entre al despacho para fallo, tendrá prelación sobre los demás procesos que en el mismo se adelanten, salvo sobre aquellos en los que fuere preciso resolver la situación jurídica de un detenido.\n\nDel debido proceso y de las garantías"
    },
    {
      "provision_ref": "art8",
      "chapter": "CAPITULO III",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8° . Del debido proceso. En el ejercicio y trámite de la acción de extinción de dominio se garantizará el debido proceso que le es propio , permitiendo al afectado presentar pruebas e intervenir en su práctica, oponerse a las pretensiones que se estén haciendo valer en contra de los bienes, y ejercer el derecho de contradicción que la Constitución Política consagra. Texto subrayado declarado INEXEQUIBLE por la Corte Constitucional, mediante Sentencia C-740 de 2003 ."
    },
    {
      "provision_ref": "art9",
      "chapter": "CAPITULO III",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9º A Adicionado por el art. 74, Ley 1395 de 2010 , Modificado por el art. 77, ley 1453 de 2011\n\n1. Probar el origen legítimo de su patrimonio, y de bienes cuya, titularidad se discute.\n\n2. Probar que los bienes de que se trata no se encuentran en las causales que sustentan la acción de extinción de dominio.\n\n3. Probar que, respecto de su patrimonio, o de los bienes que específicamente constituyen el objeto de la acción, se ha producido una sentencia favorable que deba ser reconocida como cosa juzgada dentro de un proceso de Extinción de Dominio, por identidad respecto a los sujetos, al objeto y a la causa del proceso."
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPITULO III",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10 . De la comparecencia al proceso. Derogado por el art. 78, ley 1453 de 2011 . Si los afectados con ocasión de la acción de extinción de dominio no comparecieren por sí o por interpuesta persona, la autoridad competente ordenará su emplazamiento, en los términos del artículo 13 de la presente ley.\n\nVencido el término de emplazamiento se designará curador ad litem, siempre que no se hubiere logrado la comparecencia del titular del bien objeto de extinción, con quien se adelantarán los trámites inherentes al debido proceso y al derecho de defensa. Igualmente, en todo proceso de extinción de dominio, se emplazará a los terceros indeterminados, a quienes se designará curador ad litem en los términos de esta ley."
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPITULO IV",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11 . De la competencia . Modificado por el art. 76, Ley 1395 de 2010 , Modificado por el art. 79, Ley 1453 de 2011 . Conocerá de la acción el Fiscal General de la Nación, directamente, o a través de los fiscales delegados ante los jueces competentes para dictar la sentencia de extinción de dominio. De acuerdo con sus atribuciones constitucionales y legales, el Fiscal podrá conformar unidades especiales de extinción de dominio.\n\nCorresponde a los jueces penales del circuito especializados, del lugar en donde se encuentren ubicados los bienes, proferir la sentencia que declare la extinción de dominio. Si se hubieren encontrado bienes en distintos distritos judiciales, será competente el juez, determinado por reparto, de aquel distrito que cuente con el mayor número de jueces penales del circuito especializados, La aparición de bienes en otros lugares, posterior a la resolución de inicio de la investigación, no alterará la competencia."
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPITULO IV",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12 . Fase inicial. Modificado por el art. 80, Ley 1453 de 2011 . Adicionado por el Artículo 13 de la Ley 1151 de 2007. El fiscal competente para conocer de la acción de extinción de dominio, iniciará la investigación, de oficio o por información que le haya sido suministrada de conformidad con el artículo 5° de la presente ley, con el fin de identificar los bienes sobre los cuales podría iniciarse la acción, de acuerdo con las causales establecidas en el artículo 2°.\n\nModificado por el art. 77, Ley 1395 de 2010 En el desarrollo de esta fase, el fiscal podrá decretar medidas cautelares, o solicitar al Juez competente, la adopción de las mismas, según corresponda, que comprenderán la suspensión del poder dispositivo, el embargo y el secuestro de los bienes, de dinero en depósito en el sistema financiero, de títulos valores, y de los rendimientos de los anteriores, lo mismo que la orden de no pagarlos cuando fuere imposible su aprehensión física. En todo caso la Dirección Nacional de Estupefacientes será el secuestre o depositario de los bienes embargados o intervenidos.\n\nModificado por el art. 77, Ley 1395 de 2010 Los bienes sobre los que se adopten medidas cautelares quedarán de inmediato a disposición de la Dirección Nacional de Estupefacientes, a través del Fondo para la Rehabilitación, Inversión Social y Lucha contra el Crimen organizado, el cual procederá preferentemente a constituir fideicomisos de administración, en cualquiera de las entidades fiduciarias vigiladas por la Superintendencia Bancaria; o, en su defecto, a arrendar o celebrar otros contratos que mantengan la productividad y valor de los bienes, o aseguren su uso a favor del Estado. Mientras los recursos monetarios o títulos financieras que valores se encuentren sujetos a medidas cautelares, las instituciones financieras que reciban la respectiva orden abrirán una cuenta especial, que genere rendimientos a tasa comercial, cuya cuantía formará parte de sus depósitos. Los rendimientos obtenidos pasarán al Estado en el caso de que se declare extinguido el dominio sobre tales recursos, o se entregarán a su dueño, en el evento contrario.\n\nLos bienes fungibles, de género, y/o muebles que amenacen deterioro, y los demás que en adición a los anteriores determine el Consejo Nacional de Estupefacientes, podrán ser enajenados al mejor postor, o en condiciones de mercado, cuando fuere el caso, entidad que podrá administrar el producto líquido, de acuerdo con las normas vigentes. De igual forma, los bienes inmuebles se administrarán de conformidad con las normas vigentes. Los rendimientos obtenidos pasarán al Estado, en el caso de que se declare extinguido el dominio sobre tales recursos, o se entregarán a su dueño, en el evento contrario.\n\nEn todos los casos, la fiduciaria se pagara, con cargo a los bienes administrados o a sus productos, el valor de sus honorarios y de los costos de administración en que incurra. Cualquier faltante que se presentare para cubrirlos, será exigible con la misma preferencia con la que se tratan los gastos de administración en un concurso de acreedores, sobre el valor de los bienes, una vez que se liquiden o se subasten. Esta fiducia no estará sujeta en su constitución o desarrollo a las reglas de la contratación administrativa, sino a la ley comercial o financiera ordinaria.\n\nParágrafo. El Fondo para la Rehabilitación, Inversión Social y Lucha contra el Crimen Organizado es una cuenta especial sin personería jurídica administrada por la Dirección Nacional de Estupefacientes, de acuerdo con las políticas trazadas por el Consejo Nacional de Estupefacientes.\n\nLos bienes y recursos objeto de extinción de dominio ingresarán al Fondo para la Rehabilitación, Inversión, Social y lucha contra el Crimen Organizado y serán asignados por el Consejo Nacional de Estupefacientes, para fines de inversión social, seguridad y lucha contra la delincuencia organizada.\n\nParágrafo 2. Adicionado por el art. 13, Ley 1151 de 2007\n\nParágrafo 3. Adicionado por el art. 13, Ley 1151 de 2007\n\nParágrafo 4. Adicionado por el art. 13, Ley 1151 de 2007"
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPITULO IV",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13 . Del procedimiento. Modificado por el art. 80, Ley 1395 de 2010 , Modificado por el art. 82, Ley 1453 de 2011 . El trámite de la acción de extinción de dominio se cumplirá de conformidad con las siguientes reglas:\n\n1. El fiscal que inicie el trámite, dictará resolución de sustanciación en la que propondrá los hechos en que se funda la identificación de los bienes que se persiguen y las pruebas directas o indiciarias conducentes. Contra esta resolución no procederá recurso alguno . Si aun no se ha hecho en la fase inicial, el fiscal decretará las medidas cautelares, o podrá solicitar al juez competente, la adopción de las mismas, según corresponda, las cuales se ordenarán y ejecutarán antes de notificada la resolución de inicio a los afectados, de conformidad con lo dispuesto en el artículo anterior. Texto subrayado declarado INEXEQUIBLE por la Corte Constitucional, mediante Sentencia C-740 de 2003 .\n\n2. La resolución de inicio se comunicará al agente del Ministerio Público y se notificará, dentro de los cinco (5) días siguientes, a las personas afectadas cuya dirección se conozca. Si la notificación personal no pudiere hacerse en la primera ocasión que se intenta, se dejará en la dirección de la persona por notificar noticia suficiente de la acción que se ha iniciado y del derecho que le asiste a presentarse al proceso.\n\n3. Cinco (5) días después de libradas las comunicaciones pertinentes, se dispondrá el emplazamiento de quienes figuren como titulares de derechos reales principales o accesorios según el certificado de registro correspondiente, y de las demás personas que se sientan con interés legítimo en el proceso, para que comparezcan a hacer valer sus derechos.\n\n4. El emplazamiento se surtirá por edicto, que permanecerá fijado en la Secretaría por el término de cinco (5) días y se publicará por una vez, dentro de dicho término, en un periódico de amplia circulación nacional y en una radiodifusora con cobertura en la localidad donde se encuentren los bienes. Si el emplazado o los emplazados no se presentaren dentro de los tres (3) días siguientes al vencimiento del término de fijación del edicto, el proceso continuará con la intervención del curador ad litem, quien velará por el cumplimiento de las reglas del debido proceso a favor del afectado, y empezará a contar el término de que trata el artículo 10 de la presente ley.\n\n5. Dentro de los cinco (5) días siguientes al término de su comparecencia, los intervinientes podrán solicitar las pruebas que estimen conducentes y eficaces para fundar su oposición, y para explicar el origen de los bienes a partir de actividades lícitas demostrables.\n\n6. Transcurrido el término anterior, se decretarán, las pruebas solicitadas que se consideren conducentes y las que oficiosamente considere oportunas el investigador, las que se practicarán en un término de treinta (30) días, que no será prorrogable. Inciso declarado EXEQUIBLE por la Corte Constitucional, mediante Sentencia C-740 de 2003 , en el entendido que la negativa de decretar pruebas es impugnable cuando se trate de pruebas solicitadas por el afectado .\n\nEl fiscal del conocimiento podrá decretar pruebas de oficio, decisión que no será susceptible de recurso alguno.\n\n7. Concluido el término probatorio, se surtirá traslado por Secretaría por el término común de cinco (5) días, durante los cuales los intervinientes alegarán de conclusión.\n\n8. Transcurrido el término anterior, durante los quince (15) días siguientes el fiscal dictará una resolución en la cual decidirá respecto de la procedencia o improcedencia de la extinción de dominio. Numeral declarado EXEQUIBLE por la Corte Constitucional, mediante Sentencia C-740 de 2003 , en el entendido que la resolución de procedencia de la extinción del dominio puede ser impugnada por el afectado .\n\n9. El fiscal remitirá al día siguiente de la expedición de la resolución de que trata el numeral anterior, el expediente completo al juez competente, quien dará traslado de la resolución a los intervinientes por el término de cinco (5) días, para que puedan controvertirla. Vencido el término anterior, dictará la respectiva sentencia que declarará la extinción de dominio, o se abstendrá de hacerlo, de acuerdo con lo alegado y probado, dentro de los quince (15) días siguientes. La sentencia que se profiera tendrá efectos erga ommes . Numeral declarado EXEQUIBLE por la Corte Constitucional, mediante Sentencia C-740 de 2003 , en el entendido que el término de cinco (5) días es para aportar o solicitar pruebas y que los quince (15) días allí previstos comienzan a correr cuando venza el término que razonablemente fije el juez para la práctica de pruebas .\n\n10. En contra de la sentencia que decrete la extinción de dominio sólo procederá el recurso de apelación, interpuesto por las partes o por el Ministerio Público, que será resuelto por el superior dentro de los treinta (30) días siguientes a aquel en que el expediente llegue a su despacho. La sentencia de primera instancia que niegue la extinción de dominio y que no sea apelada, se someterá en todo caso al grado jurisdiccional de consulta.\n\n11. Cuando se decrete la improcedencia sobre un bien de un tercero de buena fe, el fiscal deberá someter la decisión al grado jurisdiccional de consulta. En los demás casos, será el Juez quien decida sobre la extinción o no del dominio, incluida la improcedencia que dicte el fiscal sobre bienes distintos a los mencionados en este numeral. En todo caso, se desestimará de plano cualquier incidente que los interesados propongan con esa finalidad.\n\nLos términos establecidos en el presente artículo son improrrogables y de obligatorio cumplimiento, y su desconocimiento se constituirá en falta disciplinaria gravísima."
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPITULO IV",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14 . De las notificaciones. La única notificación personal que se surtirá en todo el proceso de extinción de dominio, será la que se realice al inicio del trámite, en los términos del artículo 13 de la presente ley. Todas las demás se surtirán por estado, salvo las sentencias de primera o de segunda instancia, que se notificarán por edicto. Ninguna decisión adoptada por el fiscal es susceptible de recursos . Texto subrayado declarado INEXEQUIBLE por la Corte Constitucional, mediante Sentencia C-740 de 2003 ."
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPITULO IV",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15 . De las nulidades. Cualquiera nulidad que aleguen las partes, será considerada en la resolución de procedencia o improcedencia, o en la sentencia de primera o segunda instancia. No habrá ninguna nulidad de previo pronunciamiento."
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPITULO IV",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16 . Causales de nulidad. Modificado por el art. 84, Ley 1453 de 2011 . Serán causales de nulidad en el proceso de extinción de dominio, las siguientes:\n\n1. Falta de competencia.\n\n2. Falta de notificación.\n\n3. Negativa injustificada, a decretar una prueba conducente o a practicar, sin causa que lo justifique , una prueba oportunamente decretada.\n\nArtículo declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-740 de 2003 , en el entendido que también configura causal de nulidad cualquier violación a las reglas del debido proceso consagradas en el artículo 29 de la Constitución, salvo el texto subrayado, el cual fue declarado INEXEQUIBLE en la misma Sentencia ."
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPITULO IV",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17 . De las excepciones e incidentes. En el proceso de extinción de dominio no habrá lugar a la presentación y al trámite de excepciones previas ni de incidentes salvo el de objeción al peritazgo por error grave. Todos serán decididos en la resolución de procedencia o en la sentencia definitiva.\n\nLas partes deberán proponer la objeción al dictamen pericial, sólo por error grave y dentro de los tres (3) días siguientes al traslado del mismo, presentando las pruebas en que se funda. El Fiscal, si considera improcedente la objeción, decidirá de plano; en caso contrario, dispondrá un término de cinco (5) días para practicar pruebas y decidir."
    },
    {
      "provision_ref": "art18",
      "chapter": "CAPITULO IV",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18 . De la sentencia. La sentencia declarará la extinción de todos los derechos reales, principales o accesorios, desmembraciones, gravámenes o cualquiera otra limitación a la disponibilidad o el uso del bien y ordenará su tradición a favor de la Nación a través del Fondo para la Rehabilitación, Inversión Social y Lucha contra el Crimen Organizado.\n\nSi los bienes fueren muebles o moneda, y aún no estuvieren secuestrados a disposición del Fondo, en la sentencia se ordenará que se le haga entrega inmediata de los mismos o que se consignen a su disposición los valores dichos. Si se tratare de bienes incorporados a un título, se ordenará la anulación del mismo y la expedición de uno nuevo a nombre del citado Fondo.\n\nSi en la sentencia se reconocieren los derechos de un acreedor prendario o hipotecario de buena fe exenta de culpa, la Dirección Nacional de Estupefacientes, directamente o por conducto de la Fiduciaria, procederá a su venta o subasta, y pagará el crédito en los términos que en la sentencia se indique. Nota: Este art. mantiene su vigencia por el art. 218, Ley 1708 de 2014 ."
    },
    {
      "provision_ref": "art19",
      "chapter": "CAPITULO IV",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19 . De los gastos procesales y de administración. Los gastos que se generen con ocasión del trámite de la acción de extinción del dominio, así como los que se presenten por la administración de los bienes en el Fondo para la Rehabilitación, Inversión Social y Lucha contra el Crimen Organizado, se pagarán con cargo a los rendimientos financieros de los bienes que han ingresado a dicho fondo, salvo que la sentencia declare la improcedencia de los bienes.\n\nParágrafo. Corresponde al Consejo Nacional de Estupefacientes la destinación de los rendimientos financieros, de acuerdo con los soportes que para el efecto presenten las entidades miembros de dicho órgano."
    },
    {
      "provision_ref": "art20",
      "chapter": "CAPITULO V",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20 . De los procesos en curso. Los términos y recursos que hubieren empezado a correr se regirán por la ley vigente al tiempo de su iniciación, en todo lo demás se aplicará esta ley.\n\nDisposiciones finales"
    },
    {
      "provision_ref": "art21",
      "chapter": "CAPITULO VI",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21 . De la cooperación. Los convenios y tratados de cooperación judicial suscritos, aprobados y debidamente ratificados por Colombia, serán plenamente aplicables para la obtención de colaboración en materia de afectación de bienes, cuando su contenido sea compatible con la acción de extinción de dominio."
    },
    {
      "provision_ref": "art22",
      "chapter": "CAPITULO VI",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22 . De la derogatoria. Deróganse todas las normas y disposiciones que le sean contrarias a esta Ley, en especial la Ley 333 de 1996."
    },
    {
      "provision_ref": "art23",
      "chapter": "CAPITULO VI",
      "section": "23",
      "title": "Artículo 23",
      "content": "Artículo 23 . Bienes y derechos ubicados en San Andrés. Modificado por el art. 267, Ley 1450 de 2011 . Los bienes y los rendimientos y los frutos que generen los mismos localizados en la jurisdicción del Departamento Archipiélago de San Andrés, Providencia y Santa Catalina y cuya extinción de dominio se haya decretado conforme a la presente ley, deberán destinarse, a la financiación de programas sociales en el Archipiélago.\n\nLos recaudos generados en virtud de la destinación provisional de bienes se destinarán en igual forma."
    },
    {
      "provision_ref": "art24",
      "chapter": "CAPITULO VI",
      "section": "24",
      "title": "Artículo 24",
      "content": "Artículo 24 . Vigencia . Esta Ley rige a partir de la fecha de, su promulgación. No obstante la extinción del dominio se declarará, cualquiera sea la época de la adquisición o destinación ilícita de los bienes. En todo caso se entenderá que la adquisición ilícita de los bienes no constituye justo título, causa un grave deterioro a la moral social y es conducta con efectos permanentes.\n\nEl Presidente del honorable Senado de la República,\n\nLuis Alfredo Ramos Botero.\n\nEl Secretario General del honorable Senado de la República,\n\nEmilio Ramón Otero Dajud.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nWilliam Vélez Mesa.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nAngelino Lizcano Rivera.\n\nREPUBLICA DE COLOMBIA ¿ GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 27 de diciembre de 2002.\n\nÁLVARO URIBE VÉLEZ\n\nEl Ministro de Justicia y del Derecho,\n\nFernando Londoño Hoyos.\n\nNota: Publicado en el Diario Oficial 45046 de Diciembre 27 de 2002."
    }
  ],
  "definitions": []
}