{
  "id": "co-ley-644-2001",
  "type": "statute",
  "title": "Ley 644 de 2001",
  "short_name": "Ley 644 de 2001",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=6931",
  "description": "El Contralor General de la República certificará dentro de los diez (10) días hábiles siguientes a la expedición de los decretos sobre incremento salarial para los empleados de la administración central, el porcentaje promedio ponderado de los cambios ocurridos en la remuneración de los servidores de ese nivel, el cual será remitido al Gobierno Nacional para que este determine el reajuste en la asignación de los miembros del Congreso de la República, art. 1.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1º. El Contralor General de la República certificará dentro de los diez (10) días hábiles siguientes a la expedición de los decretos sobre incremento salarial para los empleados de la administración central, el porcentaje promedio ponderado de los cambios ocurridos para ese mismo año en la remuneración de los servidores de ese nivel, el cual será remitido al Gobierno Nacional para que este determine el reajuste en la asignación de los miembros del Congreso de la República. El texto subrayado fue declarado INEXEQUIBLE por la Corte Constitucional mediante Sentencia C-247 de 2002 .\n\na) La ponderación sólo tomará en cuenta la variación de los sueldos y salarios decretados para los servidores de la administración central nacional, es decir, excluidas las entidades descentralizadas por servicios de este mismo orden;\n\nb) No se tendrá en cuenta los reajustes salariales provenientes de convenciones colectivas, pactadas con los trabajadores oficiales, y el número de empleados según la escala correspondiente de remuneración del sector central de la administración nacional para ese año fiscal;\n\nc) El reajuste no excederá la pro porción en que se reajustaron los sueldos según la escala correspondiente de la remuneración del sector central de la administración nacional para ese año fiscal. Literal declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-247 de 2002, en el entendido que el promedio ponderado debe hacerse teniendo en cuenta las diversas escalas que sirven de base a los cambios ocurridos en la remuneración de los servidores de la administración central."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º. La presente ley rige a partir de su promulgación y se aplicará a partir del 2001.\n\nEl Presidente del honorable Senado de la República,\n\nMario Uribe Escobar\n\nEl Secretario General del honorable Senado de la República,\n\nManuel Enriquez Rosero.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nBasilio Villamizar Trujillo.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nAngelino Lizcano Rivera.\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 30 de enero de 2001.\n\nANDRES PASTRANA ARANGO\n\nEl Viceministro de Hacienda y Crédito Público, encargado de las funciones del Despacho del Ministro de Hacienda y Crédito, Público,\n\nFederico Rengifio Vélez.\n\nNOTA: Publicado en el Diario Oficial 44.310 del 30 de Enero de 2001"
    }
  ],
  "definitions": []
}