{
  "id": "co-ley-647-2001",
  "type": "statute",
  "title": "Ley 647 de 2001",
  "short_name": "Ley 647 de 2001",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=4095",
  "description": "Universidades estatales, directivas, elección, organización, docente, administrativo, contratación, control fiscal, modificación, art. 1º. Seguridad social, salud, reglas, Art. 2º.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTICULO 1º.- El inciso 3º del artículo 57 de la Ley 30 de 1992, quedará así:\n\n\"El carácter especial del régimen de las universidades estatales u oficiales, comprenderá la organización y elección de directivas, del personal docente y administrativo, el sistema de las universidades estatales u oficiales, el régimen financiero, el régimen de contratación y control fiscal y su propia seguridad social en salud, de acuerdo con la presente ley\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTICULO 2º.- Adiciónese el siguiente parágrafo al artículo 57 de la Ley 30 de 1992 :\n\n\" Parágrafo. El sistema propio de seguridad social en salud de que trata este artículo, se regirá por las siguientes reglas básicas:\n\na) Organización, dirección y funcionamiento. Será organizado por la Universidad como una dependencia especializada de la misma, con la estructura de dirección y funcionamiento que igualmente se establezca para el efecto. Sin embargo, las universidades podrán abstenerse de organizarlo, para que sus servidores administrativos y docentes y sus pensionados o jubilados elijan libremente su afiliación a las entidades promotoras de salud previstas por la Ley 100 de 1993;\n\nb) Administración y financiamiento El sistema se administrará por la propia Universidad que lo organice y se financiará con las cotizaciones que se establezcan en los términos y dentro de los limites máximos previstos en el inciso 1º del artículo 204 de la Ley I00 de 1993. El sistema podrá prestar directamente servicios de salud y/o contratarlos con otras instituciones prestadoras de servicios de salud;\n\nd) Beneficiarios y plan de beneficios. Se tendrán en cuenta los contenidos esenciales previstos en el Capítulo III de la Ley I 00 de 1993;\n\ne) Aporte de solidaridad. Los sistemas efectuarán el aporte de solidaridad de que trata el artículo 204 de la Ley 100 de 1993\".\n\nf) Adicionado por el art. 2, Ley 1443 de 2011 ."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTICULO 3º.- La presente ley rige a partir de la fecha de su promulgación.\n\nEl Presidente del honorable Senado de la República, Mario Uribe Escobar. El Secretario General del honorable Senado de la República, Manuel Enriquez Rosero. El Presidente de la honorable Cámara de Representantes, Basilio Villamizar Trujillo. EI Secretario General de la honorable Cámara de Representantes, Angelino Lizcano Rivera.\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL Publiquese y cúmplase.\n\nDada en Bogotá, D. C., a 28 de febrero de 2001.\n\nEl Ministro de Justicia y del Derecho, Delegatario de funciones presidenciales, ROMULO GONZALEZ TRUJILLO. El Viceministro de Hacienda y Crédito Público, encargado de las funciones del Despacho del Ministro de Hacienda y Crédito Público, Federico Renjifo Vélez. La Viceministra de Educación Nacional, encargada de las funciones del Despacho del Ministro de Educación Nacional, Margarita María Peña Borrero. La Ministra de Salud, Sara Ordoñez Noriega.\n\nNOTA: ESTE DOCUMENTO SE PÚBLICÓ EN EL DIARIO OFICIAL Nº 44.345 DE FECHA 3 DE MARZO DE 2001."
    }
  ],
  "definitions": []
}