{
  "id": "co-ley-648-2001",
  "type": "statute",
  "title": "Ley 648 de 2001",
  "short_name": "Ley 648 de 2001",
  "status": "in_force",
  "issued_date": "2001-03-26",
  "in_force_date": "2001-03-26",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=4156",
  "description": "Se autoriza al Concejo Distrital para ordenar la emisión de la estampilla Universidad Distrital 50 años, art. 1. Distribución del recaudo, art. 2. Fijación del Concejo de Tarifas y Características de la estampilla, art. 3. Obligatoriedad de la estampilla, art. 4 Control de recaudo y utilización a cargo de la Contraloria Distrital, art. 8.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1º. Autorízase al Concejo Distrital de Santa Fe de Bogotá, D. C. para que ordene la emisión de la estampilla Universidad Distrital Francisco José de Caldas, cincuenta (50) años."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2º. El valor correspondiente al recaudo por concepto de lo establecido en el artículo 1o. de la presente ley, se distribuirá así: El cuarenta por ciento (40%) para inversión en el plan de desarrollo físico, dotación y compra de equipos necesarios que conduzcan a ampliar la cobertura, mejorar la calidad de la educación y desarrollar institucionalmente a la Universidad. El veinte por ciento (20%) se invertirá en mantenimiento y ampliación de la planta física de los equipos de laboratorios y suministros de materiales. El quince por ciento (15%) para atender el pasivo prestacional por concepto de pensiones, y cesantías y los gastos a cargo de la Universidad Distrital Francisco José de Caldas. El diez por ciento (10%) para promover el Fondo de Desarrollo de la Investigación Científica. El cinco por ciento (5%) con destino al desarrollo y fortalecimiento de los doctorados. El cinco por ciento (5%) con destino a las bibliotecas y centros de documentación. El cinco por ciento (5%) con destino al fortalecimiento de la Red de Datos.\n\nVer Sentencia de la Corte Constitucional 538 de 2002"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3º. La emisión de la estampilla cuya reglamentación y uso se autoriza hasta por la suma de doscientos mil millones de pesos ($200.000.000.000.00) el monto total recaudado se establece a precios constantes de 1998."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4º. Autorízase al Concejo Distrital de Santa Fe de Bogotá, D. C., para que determine las características, tarifa y todos los demás asuntos referentes al uso obligatorio de la estampilla en actividades y operaciones que se deben realizar en el Distrito Capital de Santa Fe de Bogotá, D. C.\n\nLos acuerdos que expida el Concejo Distrital de Santa Fe de Bogotá, en desarrollo de lo dispuesto en la presente ley, serán llevados a conocimiento del Gobierno Nacional, a través del ministerio de Hacienda y Crédito Público.\n\nPARÁGRAFO. Declarado Inexequible Sentencia de la Corte Constitucional 538 de 2002 El Concejo Distrital de Santa Fe de Bogotá podrá autorizar la sustitución de la estampilla por otro sistema de recaudo del gravamen que permita cumplir con seguridad y eficacia el objeto de esta ley."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5º. Facúltese al Concejo Distrital de Santa Fe de Bogotá para que haga obligatorio el uso de la estampilla, cuya emisión por esta ley, queda a cargo de los funcionarios del Distrito Capital de Santa Fe de Bogotá que intervengan en los actos."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6º. La obligación de adherir y anular la estampilla a que se refiere esta ley, queda a cargo de los funcionarios del Distrito Capital de Santa Fe de Bogotá que intervengan en los actos."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7º. El recaudo de la estampilla se destinará a lo establecido en el artículo 1o. de la presente ley.\n\nPARÁGRAFO. La tarifa contemplada en esta ley no podrá exceder el dos por ciento (2%) del valor del hecho u objeto del gravamen."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8º. El control de recaudo y el traslado oportuno de los recursos de la Universidad Distrital Francisco José de Caldas de Santa Fe de Bogotá y la distribución mencionada en el artículo 2o. estará a cargo de la Contraloría Distrital de Santa Fe de Bogotá, D. C."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9º. Dentro de los hechos y actividades económicas sobre los cuales se obliga el uso de la estampilla, el Concejo Distrital de Santa Fe de Bogotá,\n\nD. C., podrá también incluir lo relativo a la producción, comercialización y consumo de licores y aperitivos, así como los juegos de azar.\n\nEn todo caso la estampilla no podrá superar el valor máximo contemplado en esta ley."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10. Esta ley rige a partir de su promulgación.\n\nEl Presidente del honorable Senado de la República,\n\nMARIO URIBE ESCOBAR.\n\nEl Secretario General del honorable Senado de la República,\n\nMANUEL ENRÍQUEZ ROSERO.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nBASILIO VILLAMIZAR TRUJILLO.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nANGELINO LIZCANO RIVERA.\n\nREPUBLICA DE COLOMBIA GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 22 de marzo de 2001.\n\nANDRES PASTRANA ARANGO\n\nEl Viceministro de Hacienda y Crédito Público encargado de las funciones del Despacho del Ministro de Hacienda y Crédito Público,\n\nFederico Alonso Renjifo Vélez.\n\nEl Ministro de Educación Nacional,\n\nFrancisco José Lloreda Mera.\n\nNombrar y remover\n\nDIARIO OFICIAL\n\nBogotá, Lunes 26 marzo de 2001\n\nAño CXXXVI No. 44.369"
    }
  ],
  "definitions": []
}