{
  "id": "co-ley-657-2001",
  "type": "statute",
  "title": "Ley 657 de 2001",
  "short_name": "Ley 657 de 2001",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=66167",
  "provisions": [
    {
      "provision_ref": "fulltext",
      "section": "fulltext",
      "title": "Texto completo",
      "content": "BIBIANA\n Normal\n BIBIANA\n 1\n 7\n 2015-12-11T12:43:00Z\n 2015-12-11T12:50:00Z\n 4\n 1594\n 8772\n Hewlett-Packard\n 73\n 20\n 10346\n 14.00\n \n \n \n \n\n \n Clean\n Clean\n \n \n 21\n \n 5,5 pto\n 14,95 pto\n 2\n \n false\n false\n false\n \n ES-CO\n X-NONE\n X-NONE\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n /* Style Definitions */\n table.MsoNormalTable\n {mso-style-name:\"Tabla normal\";\n mso-tstyle-rowband-size:0;\n mso-tstyle-colband-size:0;\n mso-style-noshow:yes;\n mso-style-priority:99;\n mso-style-parent:\"\";\n mso-padding-alt:0cm 5.4pt 0cm 5.4pt;\n mso-para-margin-top:0cm;\n mso-para-margin-right:0cm;\n mso-para-margin-bottom:10.0pt;\n mso-para-margin-left:0cm;\n line-height:115%;\n mso-pagination:widow-orphan;\n font-size:11.0pt;\n font-family:\"Calibri\",\"sans-serif\";\n mso-ascii-font-family:Calibri;\n mso-ascii-theme-font:minor-latin;\n mso-hansi-font-family:Calibri;\n mso-hansi-theme-font:minor-latin;\n mso-fareast-language:EN-US;}\n\n \n\n \n \n \n\n LEY 657 DE 2001 \n\n \n\n (Junio 7) \n\n \n\n “Por la cual se reglamenta\nla especialidad médica de la radiología e imágenes diagnósticas y se dictan\notras disposiciones.” \n\n \n\n EL CONGRESO DE COLOMBIA \n\n \n\n DECRETA: \n\n \n\n ARTÍCULO 1º . Definición. La radiología e imágenes diagnósticas es una especialidad de la\nmedicina basada en la obtención de imágenes de utilidad médica para efectos\ndiagnósticos y terapéuticos, mediante la utilización de ondas del espectro\nelectromagnético y de otras fuentes de energía. \n\n \n\n ARTÍCULO 2º . Objeto. La radiología e imágenes diagnósticas estudia los principios,\nprocedimientos, instrumentos y materiales necesarios para producir diagnósticos\ny realizar procedimientos terapéuticos óptimos, todo con fundamento en un\nmétodo científico, académico e investigativo. \n\n \n\n ARTÍCULO 3º . Competencia. La especialidad médica de la radiología e imágenes diagnósticas\nparticipa con las demás especialidades de la medicina en el manejo integral del\npaciente y por ende pueden prescribir, realizar tratamientos, expedir\ncertificados y conceptos sobre el área de su especialidad e intervenir como\nauxiliares de la justicia. \n\n \n\n ARTÍCULO 4º . Ejercicio. El médico especializado en radiología e imágenes diagnósticas es\nel autorizado para ejercer esta especialidad. \n\n \n\n PARÁGRAFO . También podrán realizar\nlas imágenes diagnósticas aquellos médicos especialistas quienes en su pensum o\nformación académica hayan adquirido los conocimientos del manejo e\ninterpretación del espectro electromagnético, del ultrasonido especialmente,\nasí como de las radiaciones ionizantes para establecer el diagnóstico y/o el\ntratamiento de las enfermedades inherentes a sus especialidades. Para lo cual\ndeberán acreditar el respectivo certificado. \n\n \n\n ARTÍCULO 5º . Título de especialista. Dentro del territorio de la República, sólo podrá llevar el título\nde médico especialista en radiología e imágenes diagnósticas: \n\n \n\n a) Quienes\nhayan realizado los estudios de medicina y cirugía y de radiología e imágenes\ndiagnósticas en alguna de las universidades o facultades de medicina\nreconocidas por el Estado; \n\n \n\n b) Quienes\nhayan realizado estudios de medicina y cirugía y radiología e imágenes\ndiagnósticas en universidades y facultades de medicina de otros países con los\ncuales Colombia tenga celebrados tratados o convenios sobre reciprocidad de\ntítulos universitarios, en los términos de los respectivos tratados o\nconvenios, y siempre que los respectivos títulos estén refrendados por las\nautoridades colombianas competentes en el país de origen de los títulos; \n\n \n\n c) Quienes\nhayan realizado estudios de radiología e imágenes diagnósticas en\nuniversidades, facultades de medicina o instituciones de reconocida competencia\nen el exterior. \n\n \n\n ARTÍCULO 6º . Del registro y la\nautorización. Los títulos expedidos por\nlas universidades colombianas o los refrendados, convalidados u homologados de\nlas universidades de otros países de que habla el artículo 5º deberán\nregistrarse ante las autoridades de conformidad con las disposiciones vigentes. \n\n \n\n ARTÍCULO 7º . Médicos en entrenamiento. Únicamente podrá ejercer como especialista en radiología e\nimágenes diagnósticas en el territorio nacional, quien obtenga el título de\nespecialista de conformidad con el artículo 5º de la presente ley. \n\n \n\n También\npodrá ejercer la especialidad el médico cirujano que se encuentre realizando su\nentrenamiento en radiología e imágenes diagnósticas dentro de un programa\naprobado por el Gobierno Nacional y respaldado, autorizado y supervisado por el\ncentro universitario y/o la facultad de medicina correspondiente. \n\n \n\n ARTÍCULO 8º . Permisos transitorios. Los especialistas en radiología e imágenes diagnósticas que\nvisiten el país en misión científica o académica y de consultoría o asesoría,\npodrán ejercer la especialidad por el término de un año, prorrogable hasta por\notro, con el visto bueno del Ministerio de Salud y a petición expresa de una\ninstitución de educación superior. \n\n \n\n ARTÍCULO 9º . Modalidad de ejercicio. El médico especializado en radiología e imágenes diagnósticas,\npodrá ejercer su profesión de manera individual, colectiva, como servidor\npúblico o empleado particular, como asistente, docente universitario,\ninvestigador o administrador de centros médicos o similares. \n\n \n\n ARTÍCULO 10º . Derechos. El médico especializado en radiología e imágenes diagnósticas al\nservicio de entidades pertenecientes al sistema de seguridad social integral,\ntendrá derecho a: \n\n \n\n a) Acceder\nal desempeño de funciones y cargos de dirección, conducción y orientación\ninstitucionales, manejo y asesoría dentro de la estructura orgánica del sistema\nde seguridad social integral; \n\n \n\n b) Recibir\nlos elementos básicos de trabajo de parte de los órganos que conforman el\nsistema de seguridad social integral, para garantizar un ejercicio idóneo y\ndigno de la especialidad; \n\n \n\n c)\nDisponer de los elementos de radioprotección y de las instalaciones debidamente\nadecuadas para proteger la vida y la salud de los especialistas, los operadores\nde equipos, pacientes y personas potencialmente expuestas; \n\n \n\n d) Contar\ncon los recursos técnicos y de control necesarios para medir periódicamente las\ndosis de radiación recibidas. \n\n \n\n PARÁGRAFO . Se considera que el\nejercicio de la especialidad de la radiología e imágenes diagnósticas es una\nactividad de alto riesgo. En consecuencia, quienes ejerzan la especialidad,\ntendrán derecho a un tratamiento laboral especial. \n\n \n\n ARTÍCULO 11 . Obligación de contar con\nespecialistas. Las instituciones\npertenecientes al sistema de seguridad social integral que utilicen métodos de\ndiagnóstico como radiología, mamografía, ultrasonografía, resonancia magnética,\ndensitometría ósea, tomografía computarizada, radiología intervencionista diagnóstica\ny terapéutica y los demás derivados del espectro de la radiación\nelectromagnética deberán prestar servicios de radiología e imágenes\ndiagnósticas por medio de especialistas en el área. \n\n \n\n Las demás\nespecialidades de la medicina podrán utilizar los métodos de imágenes\ndiagnósticas indispensables para su ejercicio, siempre que acrediten el\nentrenamiento adecuado, según reglamentación que expida el Ministerio de\nEducación. \n\n \n\n PARÁGRAFO . Las instituciones que\nutilicen estos métodos deberán cumplir los requisitos técnicos de seguridad\nreglamentados por el Ministerio de Salud. \n\n \n\n ARTÍCULO 12 . Período de\namortiguamiento. Los médicos que ejercen en\nla especialización de radiología e imágenes diagnósticas, pero que no han\nacreditado sus correspondientes estudios o títulos académicos, deberán obtener\nsu acreditación en un lapso no superior de cuatro (4) años, a partir de la\nsanción de la presente ley. \n\n \n\n ARTÍCULO 13 . Programa de acreditación. El Ministerio de Educación tendrá a su cargo la reglamentación de\nun programa de acreditación para todos los especialistas que ejerzan la\nradiología e imágenes diagnósticas, con el fin de promover la educación\ncontinua y garantizar la calidad e idoneidad de los servicios prestados a la\ncomunidad. \n\n \n\n ARTÍCULO 14 . Organismo consultivo. A partir de la vigencia de la presente ley, y de conformidad con el inciso final\ndel artículo 26 de la Constitución, la Asociación Colombiana de Radiología, y\nlas que en el futuro se establezcan con iguales propósitos gremiales, se\nconstituirá como un organismo, asesor, consultivo y de control del ejercicio de\nla práctica de la especialidad. \n\n \n\n ARTÍCULO 15. Funciones : La Asociación Colombiana\nde Radiología, tendrá entre otras, las siguientes funciones: \n\n \n\n a) Actuar\ncomo asesor consultivo del Gobierno Nacional en materias de su especialidad\nmédica; \n\n \n\n b) Actuar\ncomo organismo asesor y consultivo del Consejo Nacional del Ejercicio de la\nprofesión médica y de instituciones universitarias, clínicas o de salud, que\nrequieran sus servicios y para efectos de la reglamentación o control del\nejercicio profesional; \n\n \n\n c) Ejercer\nvigilancia, contribuir con las autoridades estatales, para que la profesión no\nsea ejercida por personas no autorizadas ni calificadas legalmente; \n\n \n\n d)\nPropiciar el incremento del nivel académico de sus asociados, promoviendo en\nunión del Estado colombiano, de las instituciones educativas o de entidades\nprivadas o de organizaciones no gubernamentales, mediante foros, seminarios,\nsimposios, talleres, encuentros, diplomados y especializaciones; \n\n \n\n e) Vigilar\nque los centros médicos de radiología e imágenes diagnósticas que conforman el\nSistema de Seguridad Social Integral, cumplan con los requisitos que el\nMinistro de Salud establezca respecto de la radioprotección y permisos de\nfuncionamiento; \n\n \n\n f) Delegar\nfunciones de asesoría, consulta y control en zonas o regionales de la\nAsociación Colombiana de Radiología; \n\n \n\n g) Darse\nsu propio reglamento y asumir las que le llegare a encargar el Estado\ncolombiano o el Consejo Nacional del Ejercicio de la Profesión Médica. \n\n \n\n ARTÍCULO\n16 . Ejercicio ilegal . El ejercicio de la especialidad de la radiología e imágenes\ndiagnósticas por fuera de las condiciones establecidas en la presente ley se considera ejercicio ilegal\nde la medicina. \n\n \n\n ARTÍCULO 17 . Responsabilidad\nprofesional. En materia de\nresponsabilidad profesional, los médicos a que hace referencia la presente ley, estarán\nsometidos a los principios generales de responsabilidad a los profesionales de\nla salud. Y la prescripción de sus conductas éticas, legales, disciplinarias,\nfiscal o administrativa, será la que rige para todos los profesionales de la\nsalud y las normas generales. \n\n \n\n ARTÍCULO 18. Normas complementarias. Lo no previsto en la presente ley, se regirá por las normas generales\npara el ejercicio de las profesiones de la salud. \n\n \n\n ARTÍCULO 19 . Vigencia. Esta ley regirá a partir de la fecha de su publicación\nen el Diario Oficial y deroga las disposiciones\nque le sean contrarias. \n\n \n\n EL\nPRESIDENTE DEL HONORABLE SENADO DE LA\nREPÚBLICA, \n\n \n\n MARIO URIBE ESCOBAR. \n\n \n\n EL SECRETARIO GENERAL DEL\nHONORABLE SENADO DE LA REPÚBLICA, \n\n \n\n MANUEL ENRÍQUEZ ROSERO. \n\n \n\n EL PRESIDENTE DE LA\nHONORABLE CÁMARA DE REPRESENTANTES, \n\n \n\n BASILIO VILLAMIZAR TRUJILLO. \n\n \n\n EL SECRETARIO GENERAL DE\nLA HONORABLE CÁMARA DE REPRESENTANTES, \n\n \n\n ANGELINO LIZCANO RIVERA. \n\n \n\n REPUBLICA DE COLOMBIA -\nGOBIERNO NACIONAL \n\n \n\n PUBLÍQUESE Y CÚMPLASE. \n\n \n\n Dada en Bogotá, D. C., a los\n7 días del mes de junio de 2001. \n\n \n\n ANDRES PASTRANA ARANGO \n\n \n\n EL MINISTRO DE EDUCACIÓN\nNACIONAL, \n\n \n\n FRANCISCO JOSÉ LLOREDA MERA. \n\n \n\n LA MINISTRA DE SALUD, \n\n \n\n SARA ORDÓÑEZ NORIEGA. \n\n \n\n NOTA: Publicado en el Diario Oficial. Año CXXXVII. N. 44450. 9 de junio de 2001.\npág. 24."
    }
  ],
  "definitions": []
}