{
  "id": "co-ley-666-2001",
  "type": "statute",
  "title": "Ley 666 de 2001",
  "short_name": "Ley 666 de 2001",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=4158",
  "description": "Modifica el art. 38 de la Ley 397 de 1997. Autorización a los Concejos Municipales para la emisión de estampilla",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1º. Modifica el Artículo 38 de la Ley 397 de 1997 . Modificase el artículo 38 de la Ley 397 de 1997, el cual quedará así:\n\n\"Artículo 38. Autorízase a las asambleas departamentales, a los concejos distritales y a los concejos municipales para que ordenen la emisión de una estampilla \"Procultura\" cuyos recursos serán administrados por el respectivo ente territorial, al que le corresponda, el fomento y el estímulo de la cultura, con destino a proyectos acordes con los planes nacionales y locales de cultura\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2º . Adiciona el Artículo 38.1 ., 38.2 ., 38.3 ., 38.4 ., 38.5 ., a la Ley 397 de 1997. Adicionase los siguientes artículos nuevos al Título III de la Ley 397 de 1997:"
    },
    {
      "provision_ref": "art38-1",
      "section": "38-1",
      "title": "Artículo 38-1",
      "content": "Artículo 38-1. El producido de la estampilla a que se refiere el artículo anterior, se destinará para:\n\n1. Acciones dirigidas a estimular y promocionar la creación, la actividad artística y cultural, la investigación y el fortalecimiento de las expresiones culturales de que trata el artículo 18 de la Ley 397 de 1997.\n\n2. Estimular la creación, funcionamiento y mejoramiento de espacios públicos, aptos para la realización de actividades culturales, participar en la dotación de los diferentes centros y casas culturales y, en general propiciar la infraestructura que las expresiones culturales requieran.\n\n3. Fomentar la formación y capacitación técnica y cultural del creador y del gestor cultural.\n\n4. Un diez por ciento (10%) para seguridad social del creador y del gestor cultural.\n\n5. Apoyar los diferentes programas de expresión cultural y artística, así como fomentar y difundir las artes en todas sus expresiones y las demás manifestaciones simbólicas expresivas de que trata el artículo 17 de la Ley 397 de 1997."
    },
    {
      "provision_ref": "art38-2",
      "section": "38-2",
      "title": "Artículo 38-2",
      "content": "Artículo 38-2. Autorízase a las asambleas departamentales, a los concejos distritales y a los concejos municipales para que determinen las características, el hecho generador, las tarifas, las bases gravables y los demás asuntos referentes al uso obligatorio de la estampilla \"Procultura\" en todas las operaciones que se realicen en su respectiva entidad territorial.\n\nParágrafo. Las ordenanzas y acuerdos que expidan las asambleas departamentales, los concejos distritales y los concejos municipales en desarrollo de lo dispuesto en la presente ley, deberán ser remitidas para el conocimiento del Gobierno Nacional a través del Ministerio de Hacienda y Crédito Público, Dirección General de Apoyo Fiscal."
    },
    {
      "provision_ref": "art38-3",
      "section": "38-3",
      "title": "Artículo 38-3",
      "content": "Artículo 38-3. La tarifa con que se graven los diferentes actos sujetos a la estampilla \"Procultura\" no podrá ser inferior al cero punto cinco por ciento (0.5%), ni exceder el dos por ciento (2%) del valor del hecho sujeto al gravamen."
    },
    {
      "provision_ref": "art38-4",
      "section": "38-4",
      "title": "Artículo 38-4",
      "content": "Artículo 38-4. Responsabilidad. La obligación de adherir y anular la estampilla física a que se refiere esta Ley quedará a cargo de los funcionarios departamentales, distritales y municipales que intervengan en los actos o hechos sujetos al gravamen determinados por la ordenanza departamental o por los acuerdos municipales o distritales que se expidan en desarrollo de la presente ley. El incumplimiento de esta obligación se sancionará por la autoridad disciplinaria correspondiente."
    },
    {
      "provision_ref": "art38-5",
      "section": "38-5",
      "title": "Artículo 38-5",
      "content": "Artículo 38-5. El control sobre el recaudo y la inversión de lo producido por la estampilla \"Procultura\" será ejercido en los departamentos por las contralorías departamentales, en los distritos por las contralorías distritales y en los municipios por las contralorías municipales o por la entidad que ejerza sobre ellos el respectivo control fiscal."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3º. La presente ley rige a partir de su promulgación y deroga todas las disposiciones que le sean contrarias.\n\nEl Presidente del honorable Senado de la República,\n\nMARIO URIBE ESCOBAR.\n\nEl Secretario General del honorable Senado de la República,\n\nMANUEL ENRÍQUEZ ROSERO.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nBASILIO VILLAMIZAR TRUJILLO.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nANGELINO LIZCANO RIVERA.\n\nREPUBLICA DE COLOMBIA-GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 30 de julio de 2001.\n\nANDRES PASTRANA ARANGO\n\nEl Ministro de Hacienda y Crédito Público,\n\nJUAN MANUEL SANTOS CALDERÓN.\n\nLa Ministra de Cultura,\n\nARACELY MORALES LÓPEZ.\n\nDIARIO OFICIAL\n\nBogotá, Julio 30 de 2001\n\nAño CXXXVII No. 44.503"
    }
  ],
  "definitions": []
}