{
  "id": "co-ley-668-2001",
  "type": "statute",
  "title": "Ley 668 de 2001",
  "short_name": "Ley 668 de 2001",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=4159",
  "description": "Se declara el 18 de agosto como día nacional contra la corrupción, art. 1. Programas de difusión y sensibilización, recordando a Luis Carlos Galán, art. 2.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1º. Declárese el día 18 de agosto como Día Nacional de la Lucha Contra la Corrupción."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2º. Anualmente, el día 18 de agosto, el Gobierno Nacional llevará a cabo una campaña de sensibilización y difusión de los valores éticos que deben inspirar la transformación moral de la República, recordando la lucha ejemplar que en defensa de los intereses del país y en contra de la corrupción efectuó el doctor Luis Carlos Galán Sarmiento."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3º. El Congreso de la República de Colombia, crea la \"Medalla Luis Carlos Galán de Lucha Contra la Corrupción\", con su nombre y efigie impresos en alto relieve, que deberá entregarse el día 18 de agosto de cada año, previa selección realizada en sesión conjunta de las Comisiones de Etica del Senado de la República y de la Cámara de Representantes, a la persona natural o jurídica que haya trabajado de manera ejemplar en la lucha contra la corrupción."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4º. El Congreso de la República de Colombia crea la \"Medalla Pedro Pascasio Martínez de Etica Republicana\", con el nombre y la efigie del niño soldado, que deberá entregarse el día 18 de agosto de cada año, previa selección realizada en sesión conjunta de las Comisiones de Etica de Senado de la República y de la Cámara de Representantes, a un colombiano o colombiana, menor de 25 años que, a través de iniciativas individuales o colectivas, haya trabajado en la recuperación de los valores éticos ciudadanos que conduzcan a la prevención de la corrupción."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5º. La presente ley rige a partir de la fecha de su publicación.\n\nEl Presidente del honorable Senado de la República,MARIO URIBE ESCOBAR.\n\nEl Secretario General del honorable Senado de la República,MANUEL ENRÍQUEZ ROSERO.\n\nEl Presidente de la honorable Cámara de Representantes,BASILIO VILLAMIZAR TRUJILLO.\n\nEl Secretario General de la honorable Cámara de Representantes,ANGELINO LIZCANO RIVERA.\n\nREPUBLICA DE COLOMBIA-GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 30 de julio de 2001.\n\nANDRES PASTRANA ARANGO\n\nEl Ministro del Interior,Armando Estrada Villa.\n\nNOTA: Publicada en el Diario Oficial 44503 de julio 30 de 2001 ."
    }
  ],
  "definitions": []
}