{
  "id": "co-ley-671-2001",
  "type": "statute",
  "title": "Ley 671 de 2001",
  "short_name": "Ley 671 de 2001",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=37995",
  "description": "Por medio de la cual se aprueba el",
  "provisions": [
    {
      "provision_ref": "art1o",
      "section": "1o",
      "title": "Artículo 1o",
      "content": "ARTÍCULO 1o. Apruébase el Cuarto Protocolo Anexo al Acuerdo General sobre el Comercio de Servicios con la Lista de Compromisos Específicos de Colombia Anexa, hecho en Ginebra el 15 de abril de 1997."
    },
    {
      "provision_ref": "art2o",
      "section": "2o",
      "title": "Artículo 2o",
      "content": "ARTÍCULO 2o. De conformidad con lo dispuesto en el artículo 1o. de la Ley 7a. de 1944, el Cuarto Protocolo Anexo al Acuerdo General sobre el Comercio de Servicios con la Lista de Compromisos Específicos de Colombia Anexa, hecho en Ginebra el 15 de abril de 1997, que por el artículo primero de esta ley se aprueba, obligará al país a partir de la fecha en que se perfeccione el vínculo internacional respecto del mismo.\n\nEl acuerdo general sobre el Comercio de Servicios, que es uno de los acuerdos multilaterales anexos del Acuerdo por el que se establece la Organización Mundial de Comercio - OMC -, hecho en Marrakehs el 15 de abril de 1994, fue aprobado mediante la Ley 170 de 1994 y entró en vigor para Colombia el 30 de abril de 1995."
    },
    {
      "provision_ref": "art3o",
      "section": "3o",
      "title": "Artículo 3o",
      "content": "ARTÍCULO 3o . La presente ley rige a partir de la fecha de su publicación.\n\nEl Presidente del honorable Senado de la República,\n\nMARIO URIBE ESCOBAR.\n\nEl Secretario General del honorable Senado de la República,\n\nMANUEL ENRÍQUEZ ROSERO.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nBASILIO VILLAMIZAR TRUJILLO.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nANGELINO LIZCANO RIVERA.\n\nREPUBLICA DE COLOMBIA-GOBIERNO NACIONAL\n\nComuníquese y cúmplase.\n\nEjecútese previa revisión de la Corte Constitucional, conforme al artículo 241-10 de la Constitución Política.\n\nDada en Bogotá, D. C., a 30 de julio de 2001.\n\nANDRES PASTRANA ARANGO\n\nEl Ministro de Relaciones Exteriores,\n\nGUILLERMO FERNANDEZ DE SOTO.\n\nLa Ministra de Comercio Exterior,\n\nMARTA LUCÍA RAMÍREZ DE RINCÓN.\n\nLa Ministra de Comunicaciones,\n\nANGELA MONTOYA HOLGUÍN.\n\nNOTA. Publicada en el Diario Oficial No. 44.503, de 30 de julio de 2001"
    }
  ],
  "definitions": []
}