{
  "id": "co-ley-687-2001",
  "type": "statute",
  "title": "Ley 687 de 2001",
  "short_name": "Ley 687 de 2001",
  "status": "in_force",
  "issued_date": "2001-08-18",
  "in_force_date": "2001-08-18",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=14903",
  "description": "Autoriza a las Asambleas Departamentales y a los Concejos Distritales y Municipales para emitir una estampilla como recurso para contribuir a la dotación, funcionamiento y desarrollo de programas de prevención y promoción de los Centros de Bienestar del Anciano y centros de vida para la tercera edad en cada entidad territorial, señala su valor, autoriza la determinación de su empleo, tarifa y producto, atención a ancianos indigentes, actividades de protección y asistencia y control fiscal.",
  "provisions": [
    {
      "provision_ref": "art1o",
      "section": "1o",
      "title": "Artículo 1o",
      "content": "ARTÍCULO 1o . Modificado por el art. 3, Ley 1276 de 2009 . Autorízanse a las Asambleas Departamentales, a los Concejos Distritales y Municipales para emitir una estampilla como recurso para contribuir a la dotación, funcionamiento y desarrollo de programas de prevención y promoción de los Centros de Bienestar del Anciano y centros de vida para la tercera edad en cada una de sus respectivas entidades territoriales."
    },
    {
      "provision_ref": "art2o",
      "section": "2o",
      "title": "Artículo 2o",
      "content": "ARTÍCULO 2o. Modificado por el art. 4, Ley 1276 de 2009 . El valor anual de la emisión de la estampilla a la cual se refiere el artículo anterior, será hasta del cinco por ciento (5%) del presupuesto anual de cada entidad territorial y de acuerdo con sus necesidades."
    },
    {
      "provision_ref": "art3o",
      "section": "3o",
      "title": "Artículo 3o",
      "content": "ARTÍCULO 3o. Autorízanse a las Asambleas Departamentales, a los Concejos Distritales y Municipales para señalar el empleo, la tarifa discriminatoria y demás asuntos inherentes al uso de la estampilla pro-dotación y funcionamiento de los Centros de Bienestar del Anciano, centros de la vida para la tercera edad en todas las operaciones que se realicen en sus entidades territoriales.\n\nPARÁGRAFO. Las ordenanzas que expidan las Asambleas, y los acuerdos que expidan los distritos y municipios, en cada una de su respectiva jurisdicción, serán comunicados al Ministerio de Hacienda y Crédito Público para lo de su competencia."
    },
    {
      "provision_ref": "art4o",
      "section": "4o",
      "title": "Artículo 4o",
      "content": "ARTÍCULO 4o. Modificado por el art. 5, Ley 1276 de 2009 . El producido de la estampilla será aplicado en su totalidad a la dotación y funcionamiento de los Centros de Bienestar del Anciano, instituciones y centros de vida para la tercera edad en su respectiva jurisdicción.\n\nEl recaudo de la estampilla de cada administración departamental se distribuirá en los distritos y municipios de su jurisdicción en proporción directa, al número de ancianos indigentes que atienda el ente distrital o municipal en sus Centros de Bienestar del Anciano."
    },
    {
      "provision_ref": "art5o",
      "section": "5o",
      "title": "Artículo 5o",
      "content": "ARTÍCULO 5o. Modificado por el art. 8, Ley 1276 de 2009 . La administración y ejecución de los programas al anciano que se realicen con el producto de la estampilla, será responsabilidad de los distritos, municipios y departamentos los cuales se podrán llevar a cabo por la administración directamente o a través de entidades promotoras (organizaciones no gubernamentales o entidades especializadas, instituciones o centros debidamente reconocidos sin ánimo de lucro)."
    },
    {
      "provision_ref": "art6o",
      "section": "6o",
      "title": "Artículo 6o",
      "content": "ARTÍCULO 6o . Modificado por el art. 11, Ley 1276 de 2009 . En los Centros de Bienestar del Anciano, los distritos, los municipios y el departamento tendrán la obligación de prestar servicios de atención gratuita a los ancianos indigentes, que no pernocten necesariamente en los centros, a través de los cuales se garantiza el soporte nutricional, actividades educativas, recreativas, culturales y ocupacionales."
    },
    {
      "provision_ref": "art7o",
      "section": "7o",
      "title": "Artículo 7o",
      "content": "ARTÍCULO 7o. Las entidades territoriales autorizadas por las asambleas departamentales, concejos distritales y municipales que adopten la estampilla y recauden los fondos provenientes de los actos que se lleguen a gravar, podrán suscribir convenios con entidades de naturaleza privada, sin animo de lucro, que desarrollen en su objeto y finalidad, actividades encaminadas a protección y asistencia de las personas de la tercera edad."
    },
    {
      "provision_ref": "art8o",
      "section": "8o",
      "title": "Artículo 8o",
      "content": "ARTÍCULO 8o. El control fiscal previsto en la Constitución y la ley será ejercido por las correspondientes contralorías de jurisdicción de cada entidad territorial, y cuando no existiere, por la entidad que supla o cumpla el respectivo control fiscal."
    },
    {
      "provision_ref": "art9o",
      "section": "9o",
      "title": "Artículo 9o",
      "content": "ARTÍCULO 9o. Esta ley rige desde su promulgación y deroga todas las disposiciones que le sean contrarias.\n\nEl Presidente del honorable Senado de la República,\n\nCARLOS GARCÍA ORJUELA.\n\nEl Secretario General del honorable Senado de la República,\n\nMANUEL ENRÍQUEZ ROSERO.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nGUILLERMO GAVIRIA ZAPATA.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nANGELINO LIZCANO RIVERA.\n\nREPUBLICA DE COLOMBIA . GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE.\n\nDada en Bogotá, D. C., a 15 de agosto de 2001.\n\nANDRES PASTRANA ARANGO\n\nEl Ministro de Hacienda y Crédito Público,\n\nJUAN MANUEL SANTOS CALDERÓN.\n\nLa Ministra de Salud,\n\nSARA ORDÓÑEZ NORIEGA.\n\nNota: Publicado en el Diario Oficial 44522 de agosto 18 de 2001."
    }
  ],
  "definitions": []
}