{
  "id": "co-ley-256-1996-competencia-desleal",
  "type": "statute",
  "title": "Ley 256 de 1996 — Competencia Desleal y Secretos Empresariales",
  "title_en": "Law 256 of 1996 on Unfair Competition — Trade Secret Provisions",
  "short_name": "Ley 256 Secretos",
  "status": "in_force",
  "issued_date": "1996-01-15",
  "in_force_date": "1996-01-15",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=38985",
  "description": "Law 256 of 1996 establishes the legal framework for unfair competition in Colombia and includes provisions protecting trade secrets and confidential business information. The law defines acts of unfair competition, establishes the conditions under which commercial information qualifies for protection as a trade secret, and provides civil remedies for trade secret misappropriation, consistent with Colombia's obligations under the TRIPS Agreement.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article 1. Purpose and Scope",
      "content": "This Law has as its purpose to ensure that market participants respect the rules of loyalty and honest commercial practices that constitute the foundation for fair competition in the market. This Law applies to all acts of unfair competition performed in Colombian territory or that produce effects in it, regardless of the nationality, domicile, or place of establishment of the person who performs them. The protection of trade secrets and confidential business information under this Law is designed to prevent unfair competition through the improper use of information that provides businesses with competitive advantages, while preserving space for legitimate competitive activities including independent research, reverse engineering of lawfully obtained products, and the mobility of skilled workers."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article 2. Prohibited Acts — General Clause",
      "content": "Any act or fact contrary to good commercial uses and customs is considered unfair competition and is prohibited in Colombian territory. The general clause of unfair competition applies to acts that are dishonest, deceitful, or contrary to accepted standards of commercial conduct, even where not specifically listed among the prohibited acts. In applying the general clause, account shall be taken of: the nature of the act, the degree of damage or threat of damage to competitors or the market generally, the degree of responsibility of the actor, and any benefits derived by the actor from the unfair act. The general clause supplements the specific prohibitions of this Law and does not limit their application."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article 3. Violation of Trade Secrets",
      "content": "Acts of unfair competition through violation of trade secrets are prohibited. A trade secret consists of information that is secret in the sense that it is not generally known among or readily accessible to those who normally deal with such information, has commercial value due to its secret nature, and has been the subject of reasonable measures to keep it secret by the person lawfully controlling the information. The violation of a trade secret constitutes unfair competition where: (a) information is obtained through espionage, deception, breach of contract, inducement to breach of contract, abuse of confidence, or any other act contrary to honest commercial practices; (b) information unlawfully obtained is disclosed or exploited; or (c) information about which there is an obligation of confidence is disclosed or exploited. The protection afforded to trade secrets is not affected by the fact that the information is also protected by other intellectual property rights."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article 4. Definition of Secret Information",
      "content": "For the purposes of the trade secret protection provisions of this Law, information is secret where: it is not known in the public domain in the sense that it is not generally known among or readily accessible to persons in the relevant industry; it has economic value by reason of its secret character, in that it provides or could provide economic advantages to the person lawfully controlling it, over those who do not possess the information; and reasonable measures have been taken to maintain its confidentiality. Information may qualify as a trade secret regardless of its form, including: technical information such as formulas, specifications, and processes; business information such as customer lists, market strategies, and pricing information; and financial information. The requirement that the information be secret is assessed at the time of the allegedly wrongful disclosure or use."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article 5. Lawful Acts — Limits of Protection",
      "content": "The protection afforded to trade secrets under this Law does not extend to: information that has become part of the public domain through no act or omission of the defendant; information independently developed by the defendant without use of the protected information; information obtained through reverse engineering of a product lawfully made available to the public, where the person performing the reverse engineering is free to acquire any information contained in the product; and information obtained through legitimate research, observation, or inspection. Trade secret protection shall not be used to suppress information in the public interest, including information relevant to public health, environmental protection, or the prevention of fraud. The exercise of legal rights including whistleblowing, compliance with regulatory requirements, and participation in legal proceedings shall not constitute unfair competition."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article 6. Other Acts of Unfair Competition Relating to Confidential Information",
      "content": "In addition to the violation of trade secrets, the following acts relating to confidential information constitute unfair competition: (a) violation of contractual obligations of confidentiality through disclosure of confidential information obtained in the context of a business relationship; (b) breach of conditions attached to the disclosure of information in the context of negotiations for a business transaction that did not proceed; (c) extraction, analysis, or use of information from a competitor's database through unlawful means; (d) acquisition of confidential technical or commercial information through industrial espionage. The prohibition applies whether the confidential information is disclosed or used by the person who obtained it unlawfully or by a third party who knew or should have known of the unlawful origin."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article 7. Acts of Confusion",
      "content": "Acts of confusion constitute unfair competition. Acts of confusion occur where a trader takes actions capable of creating confusion with the products, services, establishment, or commercial activities of a competitor. Confusion may occur through: the use of signs, products, names, or distinctive symbols identical or similar to those of a competitor in a manner likely to lead to association; the presentation of goods or services in a manner that imitates the distinctive get-up of a competitor's goods or services; and the use of commercial practices likely to create a false association with a competitor. The protection against acts of confusion is not limited to registered intellectual property rights but extends to all distinctive commercial features that have acquired distinctiveness in the market."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article 8. Acts of Deceit",
      "content": "Acts of deceit constitute unfair competition. Acts of deceit occur where a trader makes false or misleading representations or indications capable of creating confusion or error in the market regarding: the nature, characteristics, components, or properties of goods or services; the geographic origin or source of goods or services; the conditions under which goods or services are offered; and other commercial information capable of influencing purchasing decisions. Acts of deceit that mislead consumers regarding the cybersecurity features or personal data protection of products and services constitute unfair competition with particular implications for the digital economy. Regulators may take action against acts of deceit in relation to cybersecurity or data protection claims made about goods and services."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article 9. Civil Actions and Remedies",
      "content": "Any natural or legal person whose interests are affected by an act of unfair competition, including violation of a trade secret, may bring a civil action before the competent judge or the SIC. The following actions may be brought: (a) a declaratory action seeking a declaration that an act constitutes unfair competition; (b) a preventive or prohibitory action seeking an order restraining an act of unfair competition or the threat thereof; (c) a removal action seeking the removal or cessation of an act of unfair competition; (d) a damages action seeking compensation for actual damages suffered; (e) a restitution action seeking the restitution of unjust enrichment obtained through unfair competition. Courts may order provisional measures including preliminary injunctions to prevent imminent or ongoing harm from acts of unfair competition pending final resolution of the matter."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article 10. Supervisory Role of the SIC",
      "content": "The Superintendency of Industry and Commerce (SIC) has administrative jurisdiction to investigate and sanction acts of unfair competition, concurrently with the civil jurisdiction of the ordinary courts. The SIC may: investigate alleged acts of unfair competition on its own initiative or upon complaint; order the cessation of unfair acts; impose fines and other sanctions; and issue orders for the payment of damages. Persons bringing an unfair competition complaint before the SIC may, at the same time, pursue civil remedies before the competent civil courts. The SIC shall coordinate with the specialised intellectual property courts on unfair competition matters relating to intellectual property rights. The SIC may issue guidelines clarifying the application of unfair competition law to specific sectors or practices."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article 11. Employee Obligations and Post-Employment Restrictions",
      "content": "Employees are subject to obligations of confidentiality in relation to trade secrets of their employer throughout the duration of their employment. Post-employment confidentiality obligations relating to trade secrets may be agreed in employment contracts to the extent they are necessary to protect the employer's legitimate interests and do not unreasonably prevent the employee from pursuing their profession. The mobility of workers between employers in the same industry is a legitimate competitive activity and shall not be restricted beyond what is necessary to protect genuine trade secrets. Post-employment confidentiality clauses shall be interpreted strictly and shall not extend to the general professional knowledge and skills acquired by the employee in the course of their employment. Courts shall consider the proportionality of post-employment restrictions when assessing their enforceability."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article 12. Confidentiality in Proceedings",
      "content": "Where proceedings relating to trade secret misappropriation are pending before courts or the SIC, appropriate measures shall be taken to preserve the confidentiality of trade secrets that may be disclosed in the course of such proceedings. Measures available to protect confidentiality in proceedings include: restricting access to documents containing trade secrets; holding hearings in camera; redacting trade secret information from published decisions; and imposing confidentiality obligations on parties and their representatives. Courts and the SIC shall balance the need to protect trade secrets against the principles of open justice and the right to a fair hearing. Where protective measures affect the ability of a party to present their case, the court shall take this into account in managing the proceedings."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article 13. Digital Trade Secrets",
      "content": "The protection of trade secrets under this Law extends to information stored, processed, or transmitted in digital form. Software code, algorithms, artificial intelligence models, databases, and other digitally stored information meeting the criteria for trade secret protection are protected under this Law. The reasonable measures required to maintain the secrecy of digital trade secrets include appropriate technical controls such as access controls, encryption, and monitoring, as well as organisational measures such as security policies and employee training. Supervisory authorities and courts shall take into account evolving technical standards when assessing the adequacy of measures taken to protect digital trade secrets. The fact that information is stored in a computer system does not in itself make it publicly accessible or undermine trade secret status."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article 14. TRIPS Agreement Compliance",
      "content": "The trade secret provisions of this Law are designed to implement Colombia's obligations under Article 39 of the Agreement on Trade-Related Aspects of Intellectual Property Rights (TRIPS Agreement) relating to the protection of undisclosed information and test data submitted to regulatory authorities. The protection afforded to trade secrets under this Law shall be no less than that required by the TRIPS Agreement. Where the provisions of this Law can be read consistently with Colombia's TRIPS obligations, they shall be so interpreted. The Ministry of Commerce, Industry and Tourism shall monitor Colombia's compliance with TRIPS obligations in the field of trade secret protection and shall advise on any legislative amendments necessary to maintain compliance."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article 15. Relationship with Competition Law and Entry into Force",
      "content": "The protection afforded to trade secrets under this Law shall not be construed as creating rights that restrict or distort competition contrary to applicable competition law. Trade secret status shall not serve as a basis for refusing to provide information required by competition authorities in the exercise of their investigative powers, subject to applicable confidentiality protections. This Law shall apply in coordination with Decision 486 of the Andean Community, which establishes the common intellectual property regime for the Andean Community member states including Colombia. Where there is conflict between this Law and Decision 486, Decision 486 shall prevail. This Law entered into force on the date of its publication in the Official Gazette."
    }
  ],
  "definitions": [
    {"term": "trade secret", "definition": "Information that is secret, has commercial value because it is secret, and has been subject to reasonable measures to keep it secret.", "source_provision": "art3"},
    {"term": "unfair competition", "definition": "Any act contrary to good commercial uses and customs, including violation of trade secrets, acts of confusion, and acts of deceit.", "source_provision": "art2"},
    {"term": "reasonable measures", "definition": "Steps taken by the holder of a trade secret to maintain its confidentiality, which may include contractual, technical, and organisational measures.", "source_provision": "art4"},
    {"term": "SIC", "definition": "Superintendency of Industry and Commerce, the administrative authority with jurisdiction to investigate and sanction acts of unfair competition.", "source_provision": "art10"},
    {"term": "TRIPS Agreement", "definition": "The Agreement on Trade-Related Aspects of Intellectual Property Rights, establishing minimum standards for intellectual property protection including trade secrets.", "source_provision": "art14"}
  ]
}
