{
  "id": "co-ley-691-2001",
  "type": "statute",
  "title": "Ley 691 de 2001",
  "short_name": "Ley 691 de 2001",
  "status": "in_force",
  "issued_date": "2001-09-21",
  "in_force_date": "2001-09-21",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=4454",
  "description": "El Plan Obligatorio de Salud del régimen subsidiado para los Pueblos Indígenas será establecido de manera expresa por el Consejo Nacional de Seguridad Social en Salud, como un paquete básico de servicios, debidamente adecuado a las necesidades de los Pueblos Indígenas, en concordancia con el artículo anterior y la Ley 100 de 1993. Art. 7. Financiación de afiliación, art. 12. Administración de los subsidios, art. 14. Continuidad de afiliación, art. 16. Limitaciones, art. 18. Exención de cobro de cuotas moderadoras y copagos, art. 20.",
  "provisions": [
    {
      "provision_ref": "art1o",
      "chapter": "CAPITULO I",
      "section": "1o",
      "title": "Artículo 1o",
      "content": "Artículo 1o. Aplicación. La presente ley reglamenta y garantiza el derecho de acceso y la participación de los Pueblos Indígenas en los Servicios de Salud, en condiciones dignas y apropiadas, observando el debido respeto y protección a la diversidad étnica y cultural de la nación. En alcance de su aplicación, reglamenta la forma de operación, financiamiento y control del Sistema de Seguridad Social en Salud, aplicable a los Pueblos Indígenas de Colombia, entendiendo por tales la definición dada en el artículo 1o de la Ley 21 de 1991."
    },
    {
      "provision_ref": "art2o",
      "chapter": "CAPITULO I",
      "section": "2o",
      "title": "Artículo 2o",
      "content": "Artículo 2o. Objeto. La presente ley tiene por objeto proteger de manera efectiva los derechos a la salud de los Pueblos Indígenas, garantizando su integridad cultural de tal manera que se asegure su permanencia social y cultural, según los términos establecidos en la Constitución Política, en los Tratados Internacionales y las demás leyes relativas a los pueblos indígenas."
    },
    {
      "provision_ref": "art3o",
      "chapter": "CAPITULO I",
      "section": "3o",
      "title": "Artículo 3o",
      "content": "Artículo 3o. De los principios. Para la interpretación y aplicación de la presente ley, además de los principios generales consagrados en la Constitución Política y de los enunciados en la Ley 100 de 1993, es principio aplicable el de la diversidad étnica y cultural; en virtud del cual, el sistema practicará la observancia y el respeto a su estilo de vida y tomará en consideración sus especificidades culturales y ambientales que les permita un desarrollo armónico a los pueblos indígenas."
    },
    {
      "provision_ref": "art4o",
      "chapter": "CAPITULO I",
      "section": "4o",
      "title": "Artículo 4o",
      "content": "Artículo 4o. Autoridades. Además de las autoridades competentes, del Sistema General de Seguridad Social en Salud, serán para la presente ley, instancias, organismos e instituciones, las autoridades tradicionales de los diversos Pueblos Indígenas en sus territorios, para lo cual siempre se tendrá en cuenta su especial naturaleza jurídica y organizativa.\n\nFormas de vinculación"
    },
    {
      "provision_ref": "art5o",
      "chapter": "CAPITULO II",
      "section": "5o",
      "title": "Artículo 5o",
      "content": "Artículo 5o. Vinculación. Los miembros de los Pueblos Indígenas participarán como afiliados al Régimen Subsidiado, en el Sistema General de Seguridad Social en Salud, excepto en los siguientes casos:\n\n1. Que esté vinculado mediante contrato de trabajo.\n\n2. Que sea servidor público.\n\n3. Que goce de pensión de jubilación.\n\nLas tradicionales y legítimas autoridades de cada Pueblo Indígena, elaborarán un censo y lo mantendrán actualizado, para efectos del otorgamiento de los subsidios. Estos censos deberán ser registrados y verificados por el ente territorial municipal donde tengan asentamiento los pueblos indígenas.\n\nParágrafo 1o . El Ministerio de Salud vinculará a toda la población indígena del país en el término establecido en el artículo 157 literal b, inciso segundo de la Ley 100 de 1993.\n\nParágrafo 2o . La unificación del POS-S al POS del régimen contributivo se efectuará en relación con la totalidad de los servicios de salud en todos los niveles de atención y acorde con las particularidades socioculturales y geográficas de los pueblos indígenas.\n\nDel régimen de beneficios"
    },
    {
      "provision_ref": "art6o",
      "chapter": "CAPITULO III",
      "section": "6o",
      "title": "Artículo 6o",
      "content": "Artículo 6o. De los planes de beneficios. Los Pueblos Indígenas serán beneficiarios de los planes y programas previstos en la Ley 100 de 1993, así:\n\n1. Plan Obligatorio de Salud.\n\n2. Plan Obligatorio de Salud Subsidiado (conforme se define en el Acuerdo 72 de 1997 del Consejo Nacional de Seguridad Social en Salud).\n\n3. Plan de Atención Básica.\n\n4. Atención Inicial de Urgencias.\n\n5. Atención en Accidentes de Tránsito y Eventos Catastróficos.\n\nLas actividades y procedimientos no cubiertos por ninguno de los anteriores Planes y Programas, serán cubiertos con cargo a los recursos del Subsidio a la Oferta en las Instituciones Públicas o las Privadas que tengan contrato con el Estado."
    },
    {
      "provision_ref": "art7o",
      "chapter": "CAPITULO III",
      "section": "7o",
      "title": "Artículo 7o",
      "content": "Artículo 7o. El Plan Obligatorio de Salud del Régimen Subsidiado P.O.S.S. El Plan obligatorio de salud del régimen subsidiado para los Pueblos Indígenas será establecido de manera expresa por el Consejo Nacional de Seguridad Social en Salud, como un paquete básico de servicios, debidamente adecuado a las necesidades de los Pueblos Indígenas, en concordancia con el artículo anterior y la Ley 100 de 1993."
    },
    {
      "provision_ref": "art8o",
      "chapter": "CAPITULO III",
      "section": "8o",
      "title": "Artículo 8o",
      "content": "Artículo 8o. Subsidio Alimentario. Debido a las deficiencias nutricionales de los Pueblos Indígenas, el P.O.S.S. contendrá la obligatoriedad de proveer un subsidio alimentario a las mujeres gestantes y a los menores de cinco años. El Instituto de Bienestar Familiar -o la entidad que haga sus veces- el Programa Revivir de la Red de Solidaridad (o el organismo que asuma esta función), los departamentos y los municipios darán prioridad a los Pueblos Indígenas, para la asignación de subsidios alimentarios o para la ejecución de proyectos de recuperación nutricional, a partir de esquemas sostenibles de producción."
    },
    {
      "provision_ref": "art9o",
      "chapter": "CAPITULO III",
      "section": "9o",
      "title": "Artículo 9o",
      "content": "Artículo 9o. Plan Obligatorio de Salud del Régimen Contributivo P.O.S.C. Para efectos de la aplicación de este plan a los miembros de los Pueblos Indígenas con capacidad de pago, las Empresas Promotoras de Salud públicas o privadas, estarán obligadas a diseñar e implementar la prestación de los servicios de P.O.S.C., en igualdad de condiciones de acceso y respetando sus derechos con relación al resto de la comunidad en la que habita. Es decir, tales EPS se sujetarán estrictamente al principio de la no discriminación en contra de los miembros de las comunidades de los Pueblos Indígenas, en materia de criterios, fines, acciones, servicios, costos y beneficios."
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPITULO III",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10. Plan de Atención Básica. La ejecución del P.A.B., será gratuita y obligatoria y se aplicará con rigurosa observancia de los principios de diversidad étnica y cultural y de concertación.\n\nLas acciones del P.A.B., aplicables a los Pueblos Indígenas, tanto en su formulación como en su implementación, se ajustarán a los preceptos, cosmovisión y valores tradicionales de dichos pueblos, de tal manera que la aplicación de los recursos garantice su permanencia, cultural y su asimilación comunitaria.\n\nEl P.A.B. podrá ser formulado por los Pueblos Indígenas, en sus planos de vida o desarrollo, para lo cual las Entidades Territoriales donde estén asentadas prestarán la asistencia técnica y necesaria. Este Plan deberá ser incorporado en los planes sectoriales de salud de las Entidades Territoriales.\n\nEl P.A.B. se financiará con recursos asignados por los Programas Nacionales del Ministerio de Salud, los provenientes del situado fiscal destinados al fomento de la salud y prevención de la enfermedad, y con los recursos que, para tal efecto, destinen las Entidades Territoriales, así como los que destinen los Pueblos Indígenas.\n\nEn la ejecución del P.A.B., se dará prioridad a la contratación con las autoridades de los Pueblos Indígenas, sus organizaciones y sus instituciones creadas explícitamente por aquellas comunidades para tal fin."
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPITULO III",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11. Atención en accidentes de tránsito y eventos catastróficos. Para la aplicación de este Plan, a los miembros de los Pueblos Indígenas, se considera evento catastrófico el desplazamiento forzado, bien sea por causas naturales o hechos generados por la violencia social o política.\n\nDe la financiación"
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPITULO IV",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12. Financiación de la afiliación. La afiliación de los Pueblos Indígenas al régimen subsidiado se hará con cargo a los recursos provenientes de:\n\na) Recursos del Régimen Subsidiado de Seguridad Social en Salud;\n\nb) Con aportes del Fosyga, subcuenta de solidaridad;\n\nc) Con recursos de los Entes Territoriales, y\n\nd) Con aportes de los Resguardos Indígenas.\n\nParágrafo 1o . En aquellos asentamientos del territorio nacional, que no hagan parte de ningún municipio, los recursos departamentales provenientes de la conversión de subsidios de oferta a subsidios de demanda, harán parte de las fuentes de financiación de que trata el presente artículo.\n\nParágrafo 2o . El Consejo Nacional de Seguridad Social en Salud, podrá fijar el valor de la UPC&shy; para los Pueblos Indígenas hasta en un cincuenta por ciento (50%), por encima del valor de la UPC normal, atendiendo criterios de dispersión geográfica, densidad poblacional, dificultad de acceso, perfiles epidemiológicos, traslados de personal y adecuación sociocultural de los servicios de salud."
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPITULO IV",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13. De los costos de actividades. Para la elaboración de los estudios que permitan la adecuación del P.O.S.S. se tendrá en cuenta los costos de las actividades de salud o aplicaciones terapéuticas que emplean los Pueblos Indígenas de cada comunidad.\n\nDe la administración de los subsidios"
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPITULO V",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14. Administradoras. Podrán administrar los subsidios de los Pueblos Indígenas, las Entidades autorizadas para el efecto, previo cumplimiento de los requisitos exigidos por la ley. Las autoridades de Pueblos Indígenas podrán crear Administradoras Indígenas de Salud (ARSI), las cuales podrán en desarrollo de la presente ley:\n\na) Afiliar a indígenas y población en general beneficiarios del régimen subsidiado de Seguridad Social en Salud;\n\nb) El número mínimo de afiliados con los que podrán operar las Administradoras Indígenas de Salud (ARSI), será concertado entre el Consejo Nacional de Seguridad Social en Salud (CNSSS) y los Pueblos Indígenas teniendo en cuenta sus especiales condiciones de ubicación geográfica y número de habitantes indígenas en la región, de los cuales por lo menos el 60% deberá pertenecer a Pueblos Indígenas tradicionalmente reconocidos;\n\nc) Disponer de un patrimonio mínimo equivalente al valor de ciento cincuenta (150) smlmv (salarios mínimos legales mensuales vigen tes) por cada cinco mil (5.000) subsidios administrados.\n\nPara efectos del cálculo del capital mínimo a que se refiere el presente artículo, los bienes que se aporten en especie solamente se computarán hasta por un valor que en ningún caso podrá superar el cincuenta por ciento (50%) del capital mínimo exigido, los cuales serán tomados por el valor en libros."
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPITULO V",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15. Asesoría. El Ministerio de Salud, garantizará la asesoría para la conformación, consolidación, vigilancia y control de las entidades creadas o que llegaren a crearse por los Pueblos Indígenas, para la administración del régimen subsidiado.\n\nLa Superintendencia Nacional de Salud ejercerá la vigilancia y el Control sobre dichas entidades.\n\nDe afiliación y movilidad en el sistema"
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPITULO VI",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16. Continuidad en la afiliación. Las entidades territoriales y el Fondo de Solidaridad y Garantías, deben garantizar la continuidad de la afiliación al régimen subsidiado de todos los miembros de los Pueblos Indígenas y en especial de sus niños desde el momento de su nacimiento."
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPITULO VI",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17. Escogencia de la Administradora. Cada comunidad indígena, por el procedimiento que ella determine, y en acta suscrita por las autoridades propias, seleccionará la institución administradora de los recursos del sistema subsidiado, a la cual deberá afiliarse o trasladarse la totalidad de los miembros de la respectiva comunidad.\n\nCualquier hecho conducta manifiesta orientada a distorsionar la voluntad de la comunidad, para la afiliación o el traslado de que trata el presente artículo, invalidará el contrato respectivo y en este evento se contará con 45 días hábiles para el traslado."
    },
    {
      "provision_ref": "art18",
      "chapter": "CAPITULO VI",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18. Limitaciones. Las autoridades de los Pueblos Indígenas, en atención a las facultades que les confiere la Ley y de conformidad con sus usos y costumbres, podrán establecer limitaciones a la promoción de servicios o al mercadeo de las administradoras del régimen subsidiado dentro de sus territorios, en el espíritu y propósito de preservar su identidad e integridad socioculturales."
    },
    {
      "provision_ref": "art19",
      "chapter": "CAPITULO VI",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19. Garantía de atención por migración. Las entidades territoriales y las administradoras del régimen subsidiado están en la obligación de garantizar la continuidad del subsidio y de la atención en salud, en las condiciones inicialmente pactadas, a los miembros de los Pueblos Indígenas que se desplacen de un lugar a otro del territorio nacional, previa certificación de la autoridad tradicional."
    },
    {
      "provision_ref": "art20",
      "chapter": "CAPITULO VI",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20. Exención. Los servicios de salud que se presten a los miembros de pueblos indígenas del régimen subsidiado estarán exentos del cobro de cuotas moderadoras y copagos.\n\nLos miembros de pueblos indígenas del régimen contributivo, en los términos del artículo 5o, estarán sujetos al pago de cuotas moderadoras y copagos."
    },
    {
      "provision_ref": "art21",
      "chapter": "CAPITULO VI",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21. De los criterios de aplicación. Los planes y programas de servicios de salud aplicables a los Pueblos Indígenas, tendrán en consideración el saber y las prácticas indígenas, basados en los criterios del pluralismo médico, complementariedad terapéutica e interculturalidad. De esta manera, las acciones en salud deberán respetar los contextos socioculturales particularidades y por tanto, incluirán actividades y procedimientos de medicina tradicional indígena, en procura del fortalecimiento de la integridad cultural de los Pueblos Indígenas.\n\nDe la participación en los órganos de dirección del sistema"
    },
    {
      "provision_ref": "art22",
      "chapter": "CAPITULO VII",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22. Principio de concertación. El diseño y la implantación de los planes de beneficios, programas y en general toda acción de salud para los Pueblos Indígenas definidos en el artículo sexto (6o) de la presente ley, se concertarán con sus respectivas autoridades.\n\nEl Gobierno reglamentará la prestación de servicios de salud en las regiones de la Amazonia, Orinoquia y Costa Pacífica, para lo cual implementará y financiará un modelo operativo de atención."
    },
    {
      "provision_ref": "art23",
      "chapter": "CAPITULO VII",
      "section": "23",
      "title": "Artículo 23",
      "content": "Artículo 23. Representatividad. Los Consejos Territoriales de Seguridad Social en Salud tendrán un (1) miembro en representación de los diversos Pueblos Indígenas presentes en el correspondiente territorio, quien será designado por los mecanismos tradicionales de estas comunidades."
    },
    {
      "provision_ref": "art24",
      "chapter": "CAPITULO VII",
      "section": "24",
      "title": "Artículo 24",
      "content": "Artículo 24. Controladores. Las autoridades de los Pueblos Indígenas harán parte de la red de controladores de Sistema General de Seguridad Social en Salud, con el fin de garantizar el efectivo control y vigilancia a las instituciones prestadoras de servicio de salud (IPS) y a las administradoras de los recursos del régimen subsidiado.\n\nDisposiciones generales"
    },
    {
      "provision_ref": "art25",
      "chapter": "CAPITULO VIII",
      "section": "25",
      "title": "Artículo 25",
      "content": "Artículo 25. De la contratación con IPS públicas. Para efectos, de la contratación que de manera obligatorio deben efectuar las administradoras del régimen subsidiado con las IPS públicas, se entenderá como parte de la red pública, a las IPS creadas por las autoridades de los Pueblos Indígenas. Ver el Decreto Nacional 4972 de 2007"
    },
    {
      "provision_ref": "art26",
      "chapter": "CAPITULO VIII",
      "section": "26",
      "title": "Artículo 26",
      "content": "Artículo 26. Programas de capacitación. En los organismos de inspección y vigilancia o las entidades que cumplan estas funciones, deberán existir programas regulares de capacitación de los funcionarios en aspectos relacionados con la legislación relativa a los Pueblos Indígenas.\n\nLos programas de capacitación se harán extensivos tanto a las autoridades tradicionales indígenas, como a los servidores públicos que directa o indirectamente atiendan asuntos con los Pueblos Indígenas."
    },
    {
      "provision_ref": "art27",
      "chapter": "CAPITULO VIII",
      "section": "27",
      "title": "Artículo 27",
      "content": "Artículo 27. Sistemas de información. El Ministerio de Salud adecuará los sistemas de información del Sistema General de Seguridad Social en Salud, para que estos respondan a la diversidad étnica y cultural de la Nación colombiana, incluyendo en particular indicadores concernientes a patologías y conceptos médicos tradicionales de los Pueblos Indígenas, en orden a disponer de una información confiable, oportuna y coherente con sus condiciones, usos y costumbres, que permita medir impacto, eficiencia, eficacia, cobertura y resultados de los Servicios de Salud correspondientes."
    },
    {
      "provision_ref": "art28",
      "chapter": "CAPITULO VIII",
      "section": "28",
      "title": "Artículo 28",
      "content": "Artículo 28. Comunicaciones. El Ministerio de Salud asignará un porcentaje no menor del cinco (5%) de los recursos destinados al fortalecimiento de lo Red de Urgencias, para el financiamiento de los sistemas de comunicación, transporte y logísticas que sean necesario, en zonas donde se encuentren asentados Pueblos Indígenas."
    },
    {
      "provision_ref": "art29",
      "chapter": "CAPITULO VIII",
      "section": "29",
      "title": "Artículo 29",
      "content": "Artículo 29. Sistema de referencia y contrarreferencia. Para garantizar el acceso a los niveles superiores de atención médica, el Sistema de Referencia y Contrarreferencia permitirá la remisión y atención pronta y oportuna de los Indígenas que lo requieran.\n\nParágrafo . En las ciudades con hospitales de segundo y tercer nivel de atención médica, se dispondrán las acciones pertinentes para organizar casas de paso, en las cuales se hospedarán los acompañantes o intérpretes de los remitidos. Estas casas podrán ser asignadas y adjudicadas por el Consejo Nacional de Estupefacientes de aquellas incautadas en desarrollo de su actividad."
    },
    {
      "provision_ref": "art30",
      "chapter": "CAPITULO VIII",
      "section": "30",
      "title": "Artículo 30",
      "content": "Artículo 30. Complementariedad jurídica. Los aspectos no contemplados en la presente ley relativos a la prestación de servicios de salud a los grupos indígenas, se regularán en todo caso por las normas existentes pertinentes o por las que se desarrollen con posterioridad a la expedición de ésta, pero de manera especial atendiendo la Ley 100 de 1993, la Ley 21 de 1991, la Ley 60 de 1993, el Decreto 1811 de 1990 y demás normas sobre la materia."
    },
    {
      "provision_ref": "art31",
      "chapter": "CAPITULO VIII",
      "section": "31",
      "title": "Artículo 31",
      "content": "Artículo 31. Vigencia. La presente ley rige a partir de la fecha de su publicación y deroga todas las normas que le sean contrarias.\n\nEl Presidente del honorable Senado de la República,\n\nCarlos García Orjuela.\n\nEl Secretario General del honorable Senado de la República,\n\nManuel Enríquez Rosero.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nGuillermo Gaviria Zapata.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nAngelino Lizcano Rivera.\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 18 de septiembre de 2001.\n\nANDRES PASTRANA ARANGO\n\nEl Ministro de Hacienda y Crédito Público,\n\nJuan Manuel Santos Calderón.\n\nLa Ministra de Salud,\n\nSara Ordóñez Noriega.\n\nPublicada en el Diario Oficial No. 44.558 del Viernes 21 de Septiembre de 2001. Año CXXXVII"
    }
  ],
  "definitions": []
}