{
  "id": "co-ley-693-2001",
  "type": "statute",
  "title": "Ley 693 de 2001",
  "short_name": "Ley 693 de 2001",
  "status": "in_force",
  "issued_date": "2001-09-27",
  "in_force_date": "2001-09-27",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=19114",
  "description": "Dicta normas sobre el uso de alcoholes carburantes y crea estímulos para su producción, comercialización y consumo. Señala que a partir de la vigencia de la presente ley, las gasolinas que se utilicen en el país en los centros urbanos de más de 500.000 habitantes tendrán que contener componentes oxigenados tales como alcoholes carburantes, en la cantidad y calidad que establezca el Ministerio de Minas y Energía. Fija plazos para la implementación de las disposiciones establecidas en la presente Ley y dispone que se considerará el uso de Etanol carburante en las Gasolinas y en el combustible Diesel, factor coadyuvante para el saneamiento ambiental de las áreas en donde no se cumplen los estándares de calidad, en la autosuficiencia energética del país y como dinamizador de la producción agropecuaria y del empleo productivo, tanto agrícola como industrial, y como tal recibirá tratamiento especial en las políticas sectoriales respectivas.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. A partir de la vigencia de la presente ley, las gasolinas que se utilicen en el país en los centros urbanos de más de 500.000 habitantes tendrán que contener componentes oxigenados tales como alcoholes carburantes, en la cantidad y calidad que establezca el Ministerio de Minas y Energía, de acuerdo con la reglamentación sobre control de emisiones derivadas del uso de estos combustibles y los requerimientos de saneamiento ambiental que establezca el Ministerio del Medio Ambiente para cada región del país. En los centros urbanos de menos de 500.000 habitantes, el Gobierno podrá implementar el uso de estas sustancias. Ello sin perjuicio de las demás obligaciones que sobre el particular deban observarse por parte de quienes produzcan, importen, almacenen, transporten, comercialicen, distribuyan o consuman gasolinas motor y/o combustible diesel en el país. Si el oxigenado a utilizar es Etanol carburante éste podrá ser utilizado como combustible.\n\nParágrafo 1°. El combustible diesel (o aceite combustible para motores ‑ ACPM), podrá contener como componente oxigenante Etanol carburante en la cantidad y calidad que establezca el Ministerio de Minas y Energía, de acuerdo con la reglamentación sobre control de emisiones derivadas del uso de este combustible y los requerimientos de saneamiento ambiental que para cada región del país establezca el Ministerio del Medio Ambiente.\n\nParágrafo 2°. Para la implementación de esta norma, establécense los siguientes plazos:\n\nSeis (6) meses, a partir de la vigencia de la presente ley, para que el Ministerio de Medio Ambiente establezca la regulación ambiental respectiva.\n\nSeis (6) meses, a partir de la presente ley, para que el Ministerio de Minas y Energía establezca la regulación técnica correspondiente, especialmente en lo relacionado con las normas técnicas para la producción, acopio, distribución y puntos de mezcla de los alcoholes carburantes.\n\nCinco (5) años, a partir de la vigencia de la presente ley, para que, en forma progresiva, se implemente la norma, iniciando por los centros con mayor densidad de población y de mayor contaminación atmosférica. El Ministerio de Minas y Energía hará la correspondiente reglamentación. Este plazo puede ser prorrogable hasta por un año, mediante decreto del Gobierno Nacional, con previo concepto de los Ministerios de Hacienda, Medio Ambiente, Minas y Energía, Agricultura y Comercio Exterior, siempre que medien razones de fuerza mayor o conveniencia nacional."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. La producción, distribución y comercialización de los alcoholes no potables estarán sometidas a la libre competencia, y como tal, podrán participar en ellas las personas naturales y jurídicas de carácter público o privado, en igualdad de condiciones, quedando derogada la autorización conferida por el artículo 11 de la Ley 83 de 1925.\n\nParágrafo 1°. Exceptúanse la producción, distribución y comercialización del alcohol etílico potable con destino a la fabricación de licores, actividades éstas que constituyen el monopolio rentístico de los entes departamentales.\n\nParágrafo 2°. La mezcla de etanol carburante con el combustible base, será responsabilidad de los distribuidores mayoristas de combustibles para lo cual el Gobierno establecerá la reglamentación respectiva.\n\nParágrafo 3°. No se deberá transportar Etanol carburante ni mezclas que lo contengan, a través de poliductos que transporten otros productos derivados del petróleo cuya calidad pueda ser deteriorada por la presencia del alcohol carburante."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. Considérase el uso de Etanol carburante en las Gasolinas y en el combustible Diesel, factor coadyuvante para el saneamiento ambiental de las áreas en donde no se cumplen los estándares de calidad, en la autosuficiencia energética del país y como dinamizador de la producción agropecuaria y del empleo productivo, tanto agrícola como industrial.\n\nComo tal recibirá tratamiento especial en las políticas sectoriales respectivas."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. La presente ley rige a partir de su promulgación y deroga las disposiciones que le sean contrarias.\n\nEl Presidente del honorable Senado de la República,\n\nCarlos García Orjuela.\n\nEl Secretario General del honorable Senado de la República,\n\nManuel Enríquez Rosero.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nGuillermo Gaviria Zapata.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nAngelino Lizcano Rivera.\n\nREPUBLICA DE COLOMBIA ¿ GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 19 de septiembre de 2001.\n\nANDRES PASTRANA ARANGO\n\nEl Ministro de Minas y Energía,\n\nRamiro Valencia Cossio.\n\nEl Ministro del Medio Ambiente,\n\nJuan Mayr Maldonado.\n\nNOTA: Publicada en el Diario Oficial No. 44.564 de septiembre 27 de 2001."
    }
  ],
  "definitions": []
}