{
  "id": "co-ley-694-2001",
  "type": "statute",
  "title": "Ley 694 de 2001",
  "short_name": "Ley 694 de 2001",
  "status": "in_force",
  "issued_date": "2001-09-27",
  "in_force_date": "2001-09-27",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=4448",
  "description": "Valor del 20 por ciento del salario mínimo mensual vigente, art. 1. Parágrafo No. 1 Exención de pago de cuota de compensación para estratos 1 y 2, art. 1. Parágrafo 4.",
  "provisions": [
    {
      "provision_ref": "art1o",
      "section": "1o",
      "title": "Artículo 1o",
      "content": "Artículo 1o. Término restablecido mediante la Ley 924 de 2004 . La Dirección de Reclutamiento y Control de Reservas del Ejército, en el término de un (1) año, contados a partir de la fecha de expedición de la presente ley, efectuará convocatorias especiales en todo el territorio nacional, para la definición de la situación militar, de los mayores de veintiocho (28) años.\n\nParágrafo 1o. La cuota de compensación militar tendrá un costo del veinte por ciento (20%) del salario mínimo mensual vigente.\n\nParágrafo 2o . El proyecto está dirigido a los ciudadanos de estratos 1 y 2 de acuerdo a la clasificación dada por el Sistema Subsidio de Beneficiarios (Sisben).\n\nParágrafo 3o. Además de la cuota de compensación se pagará el valor de laminación y expedición de la tarjeta militar equivalente al diez por ciento (10%) del salario mínimo legal mensual vigente.\n\nParágrafo 4o. Por una sola vez y por el término de seis (6) meses, a partir de la vigencia de la presente ley para los estratos mencionados 1 y 2 quedarán exentos del pago de la cuota de compensación las personas que se presenten a legalizar.\n\nPosteriormente y hasta el final de la vigencia de la presente ley, las personas mayores de veintiocho (28) años de los estratos, 1 y 2 pagarán las cuotas de compensación establecidas en los parágrafos primero y tercero del artículo 1o."
    },
    {
      "provision_ref": "art2o",
      "section": "2o",
      "title": "Artículo 2o",
      "content": "Artículo 2o. La liquidación de la contribución pecuniaria individual que pagarán los ciudadanos que definan su situación militar mediante estas jornadas será el equivalente al veinte por ciento (20%) del salario mínimo mensual legal vigente, el cual será cancelado por una sola vez a favor del tesoro nacional."
    },
    {
      "provision_ref": "art3o",
      "section": "3o",
      "title": "Artículo 3o",
      "content": "Artículo 3o. Los Distritos Militares a través de la Dirección de Reclutamiento y Control Reservas del Ejército harán convocatorias especiales en todo el Territorio Nacional durante la vigencia de la presente ley y previamente a cada convocatoria realizarán programas de divulgación a través de la radio, televisión, prensa y demás mecanismos de publicidad necesarios para enterar a la población sobre lugares y fechas de convocatorias así como los requisitos exigidos."
    },
    {
      "provision_ref": "art4o",
      "section": "4o",
      "title": "Artículo 4o",
      "content": "Artículo 4o. Será responsabilidad de la Registraduría Nacional del Estado Civil, mantener actualizado el sistema de comunicación para agilizar la verificación por parte de la Dirección de Reclutamiento, de los datos reportados por los solicitantes y abreviar el cumplimiento de los requisitos."
    },
    {
      "provision_ref": "art5o",
      "section": "5o",
      "title": "Artículo 5o",
      "content": "Artículo 5o. Los beneficiarios de estas convocatorias serán exonerados de cualquier tipo de multa contemplada en el artículo 42 de la Ley 48 de 1993."
    },
    {
      "provision_ref": "art6o",
      "section": "6o",
      "title": "Artículo 6o",
      "content": "Artículo 6o. La presente ley rige a partir de la fecha de sanción y promulgación.\n\nEl Presidente del honorable Senado de la República,\n\nCarlos García Orjuela.\n\nEl Secretario General del honorable Senado de la República,\n\nManuel Enríquez Rosero.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nGuillermo Gaviria Zapata.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nAngelino Lizcano Rivera.\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 25 de septiembre de 2001.\n\nANDRES PASTRANA ARANGO\n\nEl Ministro de Defensa Nacional,\n\nGustavo Bell Lemus.\n\nNota. La presente Ley fue publicada en el Diario Oficial No. 44.564 del jueves 27 de Septiembre de 2001 Año CXXXVII."
    }
  ],
  "definitions": []
}