{
  "id": "co-ley-696-2001",
  "type": "statute",
  "title": "Ley 696 de 2001",
  "short_name": "Ley 696 de 2001",
  "status": "in_force",
  "issued_date": "2001-10-05",
  "in_force_date": "2001-10-05",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=4447",
  "description": "Distribución de los recursos excedentes de la vigencia fiscal del año 2000 de la sub cuenta de Seguros de Riesgos Catastróficos y Accidentes de Tránsito del Fondo de Solidaridad y Garantía de Salud, art. 1.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. De los recursos excedentes de la vigencia fiscal 2000 de la subcuenta de Seguros de Riesgos Catastróficos y Accidentes de Tránsito del Fondo de Solidaridad y Garantía de Salud, se destinarán cincuenta mil millones de pesos ($50.000.000.000) para financiar el programa de reestructuración de las instituciones prestadoras de servicios de salud de la red pública y cien mil millones de pesos ($100.000.000.000) para garantizar la sostenibilidad financiera de los hospitales públicos y la atención en salud a la población vinculada no amparada por los regímenes contributivos y subsidiados y los eventos no cubiertos por el POS-subsidiado. Estos recursos serán distribuidos en forma progresiva y en respuesta a cumplimientos por parte de los hospitales públicos de convenios de eficiencia firmados con el Ministerio de Salud."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. La presente ley rige a partir de la fecha de su publicación.\n\nLa Presidenta (E.) del honorable Senado de la República,\n\nIsabel Celis Yáñez.\n\nEl Secretario General del honorable Senado de la República,\n\nManuel Enríquez Rosero.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nGuillermo Gaviria Zapata.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nAngelino Lizcano Rivera.\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 3 de octubre de 2001.\n\nANDRES PASTRANA ARANGO\n\nEl Ministro de Hacienda y Crédito Público (E.),\n\nFederico Renjifo Vélez.\n\nNota: La presente Ley fue publicada en el Diario Oficial No. 44573 del 5 de octubre de 20001. AÑO CXXXVII."
    }
  ],
  "definitions": []
}