{
  "id": "co-ley-700-2001",
  "type": "statute",
  "title": "Ley 700 de 2001",
  "short_name": "Ley 700 de 2001",
  "status": "in_force",
  "issued_date": "2001-09-14",
  "in_force_date": "2001-09-14",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=4453",
  "description": "Trámite de agilización de pago de mesadas pensionales, art. 1. Obligación de operadores públicos y privados de consignar el valor de la mesada pensional en cuentas individuales para cada trabajador, art. 2. Sanciones por rehusar, demorar o denegar el pago de mesada, art. 3. Plazo para el reconocimiento del pago de la mesada pensional, art. 4. Cobro, art. 5. No pago de cuota de manejo de cuenta para pensionados, art. 6.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1º En desarrollo de lo dispuesto en el artículo 46 de la Carta Política, la presente ley tiene por objeto agilizar el pago de las mesadas a los pensionados de las entidades públicas y privadas en todos los regímenes vigentes, con el fin de facilitar a los beneficiarios el cobro de las mismas.\n\nParágrafo . Lo dispuesto en esta ley se aplicará a la pensión de jubilación, vejez, invalidez y sobrevivientes."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º Modificado por el art. 1, Ley 952 de 2005 . A partir de la vigencia de la presente ley se crea la obligación, para todos los operadores públicos y privados del sistema general de pensiones que tengan a su cargo el giro y el pago de las mesadas pensionales, de consignar la mesada correspondiente a cada pensionado en cuentas individuales, en la sucursal de la entidad financiera que el beneficiario elija y que tenga sucursal bancaria en la localidad donde se efectúa regularmente el pago y en la cual tenga su cuenta corriente o de ahorros, si éste así lo decide.\n\nPara que proceda la consignación de las mesadas pensionales, en cuentas de ahorro o corriente, las entidades de previsión social deberán realizar previamente, un convenio con la respectiva entidad financiera; especificando que dichas cuentas sólo podrán debitarse por su titular mediante presentación personal o autorización especial. No podrán admitirse autorizaciones de carácter general o que la administración de la cuenta se confíe a un apoderado o representante.\n\nSólo procederán estas consignaciones en entidades vigiladas por la Superintendencia Bancaria."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º. En cumplimiento de los principios de eficiencia, universalidad y solidaridad, consagrados en el artículo 48 de la Constitución Política, el funcionario público y de los fondos privados de pensiones que rehúsen, retarden o denieguen el pago de las mesadas a los beneficiarios sin justa causa, incurrirán con arreglo a la ley en causal de mala conducta y serían solidariamente responsables en el pago de la indemnización moratoria a que haya lugar."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º A partir de la vigencia de la presente ley, los operadores públicos y privados del sistema general de pensiones y cesantías, que tengan a su cargo el reconocimiento del derecho pensional, tendrán un plazo no mayor de seis (6) meses a partir del momento en que se eleve la solicitud de reconocimiento por parte del interesado para adelantar los trámites necesarios tendientes al pago de las mesadas correspondientes.\n\nParágrafo . El funcionario que sin justa causa por acción u omisión incumpla lo dispuesto en el presente artículo incurrirá con arreglo a la ley en causal de mala conducta y será solidariamente responsable en el pago de la indemnización moratoria a que haya lugar si el afiliado ha debido recurrir a los tribunales para el reconocimiento de su pensión o cesantía, el pago de costas judiciales, será a cargo del funcionario responsable de la irregularidad."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5º Modificado por el art. 16, Ley 1171 de 2007 . Para hacer efectivo el cobro de las mesadas, los pensionados podrán acercarse a la entidad financiera en que tengan su cuenta corriente o de ahorros cualquier día del mes, una vez ésta se haya consignado.\n\nParágrafo . En virtud de la protección y asistencia que consagra para la tercera edad el artículo 46 Constitucional, las entidades financieras que manejen cuentas de los pensionados no podrán cobrar cuota de manejo éstos por la utilización de las mismas."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6º La presente ley rige a partir de su sanción y deroga las disposiciones que le sean contrarias.\n\nEl Presidente del honorable Senado de la República\n\nCarlos García Orjuela.\n\nEl Secretario General del honorable Senado de la República,\n\nManuel Enríquez Rosero.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nGuillermo Gaviria Zapata.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nAngelino Lizcano, Rivera.\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 7 de noviembre de 2001.\n\nANDRES PASTRANA ARANGO\n\nEl Ministro de Hacienda y Crédito Público,\n\nJuan Manuel Santos Calderón.\n\nEl Ministro de Trabajo y Seguridad Social,\n\nAngelino Garzón.\n\nNota: La presente Ley fue publicada en el Diario Oficial No. 44614 del 14 de noviembre de 2001. AÑO CXXXVII."
    }
  ],
  "definitions": []
}