{
  "id": "co-ley-711-2001",
  "type": "statute",
  "title": "Ley 711 de 2001",
  "short_name": "Ley 711 de 2001",
  "status": "in_force",
  "issued_date": "2001-12-03",
  "in_force_date": "2001-12-03",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=14756",
  "description": "Reglamenta el ejercicio de la ocupación de la cosmetología; Señala su naturaleza, finalidad, definición de cosmetólogo (a), centros de formación, principios para su ejercicio, prohibiciones, acreditación de los centros de cosmetología, centros de estética, supervisión, creación de la Comisión Nacional del Ejercicio de la Cosmetología, integración, funciones, seccionales; sanciones, caducidad de las acciones y prescripción de las sanciones.",
  "provisions": [
    {
      "provision_ref": "art1o",
      "section": "1o",
      "title": "Artículo 1o",
      "content": "ARTÍCULO 1o. OBJETO . La presente ley reglamenta la ocupación de la cosmetología, determina su naturaleza, propósito, campo de aplicación y principios, y señala los entes rectores de organización, control y vigilancia de su ejercicio."
    },
    {
      "provision_ref": "art2o",
      "section": "2o",
      "title": "Artículo 2o",
      "content": "ARTÍCULO 2o. NATURALEZA. Para efectos de la presente ley, se entiende por cosmetología el conjunto de conocimientos, prácticas y actividades de embellecimiento corporal, expresión de la autoestima y el libre desarrollo de la personalidad, cuyo ejercicio implica riesgos sociales para la salud humana."
    },
    {
      "provision_ref": "art3o",
      "section": "3o",
      "title": "Artículo 3o",
      "content": "ARTÍCULO 3o. FINALIDAD . La cosmetología tiene por objeto la aplicación y formulación de productos cosméticos y la utilización de técnicas y tratamientos con el fin de mantener en mejor forma el aspecto externo del ser humano."
    },
    {
      "provision_ref": "art4o",
      "section": "4o",
      "title": "Artículo 4o",
      "content": "ARTÍCULO 4o. COSMETÓLOGO(A) . Para efectos de la presente ley, se llama cosmetólogo(a) a la persona que en forma exclusiva y previa preparación, formación y acreditación de un ente especializado y reconocido, se dedica a esta ocupación con plena conciencia de la responsabilidad personal que entraña su ejercicio así como de la calidad, eficacia, seriedad y pureza de los productos que emplea, recomienda o utiliza en su actividad."
    },
    {
      "provision_ref": "art5o",
      "section": "5o",
      "title": "Artículo 5o",
      "content": "ARTÍCULO 5o. CENTROS DE FORMACIÓN . Las instituciones de educación superior, así como las de educación no formal, de conformidad con las normas vigentes para unas y otras, podrán ofrecer programas de capacitación teórica¿práctica en el área de la cosmetología, con una intensidad mínima de 500 horas, todo dentro del marco constitucional de autonomía, educativa y formativa.\n\nPARÁGRAFO. La entrega de acreditaciones, certificados, diplomas o constancias sin el lleno de los requisitos legales y reglamentarios será causal de cierre de la institución que incurra en esa irregularidad, la que será impuesta por la autoridad educativa, con observancia del debido proceso, a tenor de lo previsto en el Código Contencioso Administrativo."
    },
    {
      "provision_ref": "art6o",
      "section": "6o",
      "title": "Artículo 6o",
      "content": "ARTÍCULO 6o. PRINCIPIOS. El ejercicio de la cosmetología se rige por criterios humanísticos, de salud e imagen personal, razón por la cual deberá desarrollarse en centros destinados para ese fin o complementarios. El cosmetólogo observará los siguientes preceptos:\n\na) Deberá presentar en forma impecable, saludable e higiénica el centro de estética;\n\nb) Obtendrá de las autoridades la autorización, el permiso o concepto de ubicación que exigen las normas nacionales y normas locales complementarias;\n\nc) Utilizará equipos, instrumentos e implementos debidamente esterilizados, y empleará materiales desechables en procedimientos de estética;\n\nd) Dedicará el tiempo necesario al usuario en la prestación del servicio, con criterios de calidad, seriedad y honestidad;\n\ne) Aplicará sus conocimientos, habilidades y destrezas en forma consciente, sobria y saludable sobre usuarios que no presenten enfermedades notorias, notables o evidentes; de tener dudas, exigirá una certificación de un profesional de la medicina, con preferencia de un dermatólogo;\n\nf) Sólo aplicará y empleará medios diagnó sticos o terapéuticos aceptados y reconocidos en forma legal;\n\ng) Sólo empleará o utilizará en sus procedimientos productos debidamente autorizados u homologados por el Invima;\n\nh) No tratará a menores de edad sin la previa autorización escrita y autenticada de sus padres o representantes;\n\ni) No expondrá a los usuarios a riesgos injustificados y sólo con expresa y consciente autorización aplicará los tratamientos, elementos o procedimientos sobre su piel;\n\nj) Guardará y observará compostura, respeto, sigilo y lealtad con sus usuarios, compañeros, jefes o dependientes;\n\nk) Empleará la publicidad como medio de mercadeo observando principios éticos y sin que induzcan en error a los usuarios;\n\n1) Fijará sus honorarios con criterios de jerarquía formativa y con arreglo a la situación económica de los usuarios:"
    },
    {
      "provision_ref": "art7o",
      "section": "7o",
      "title": "Artículo 7o",
      "content": "ARTÍCULO 7o. PROHIBICIONES. El (la) cosmetólogo(a) no puede realizar ningún procedimiento, práctica o acto reservado a los médicos o profesionales de la salud."
    },
    {
      "provision_ref": "art8o",
      "section": "8o",
      "title": "Artículo 8o",
      "content": "ARTÍCULO 8o. CAMPO DE EJERCICIO . El (la) cosmetólogo (a) podrá realizar procedimientos de limpieza facial, masajes faciales y corporales, depilación, drenaje linfático manual y en general todos aquellos procedimientos faciales o corporales que no requieran de la formulación de medicamentos, intervención quirúrgica, procedimientos invasivos o actos reservados a profesionales de la salud."
    },
    {
      "provision_ref": "art9o",
      "section": "9o",
      "title": "Artículo 9o",
      "content": "ARTÍCULO 9o. DEL EJERCICIO . Nadie podrá anunciarse, ejercer o desempeñarse como cosmetólogo(a), ni abrir al público centro de belleza, de cosmetología o estética, sin haber cursado el ciclo de educación básica secundaria completa y haber cursado un programa de capacitación teórica¿práctica en el área de la cosmetología de conformidad con lo previsto en el artículo 5o. de la presente ley.\n\nEl (la) cosmetólogo(a), puede ejercer la docencia en el campo o área específica de la cosmetología, así como laborar en medios de comunicación, programas o eventos publicitarios que se relacionen con su ocupación.\n\nPARÁGRAFO. Las personas que a la entrada en vigencia de la presente ley ejerzan la ocupación de la cosmetología sin reunir los requisitos aquí previstos tendrán un plazo máximo de tres años a partir de su entrada en vigor para legalizar su ocupación."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10. DE LA ACREDITACIÓN DE CENTROS DE COSMETOLOGÍA Y SIMILARES . La acreditación es un procedimiento voluntario y periódico, orientado a demostrar el cumplimiento de estándares de calidad superiores a los exigidos por la ley en materia de características técnicas, científicas, humanas, financieras y materiales de los centros de estética y similares.\n\nLas autoridades de salud de los municipios y distritos reglamentarán el procedimiento administrativo que se requiera para el efecto. La acreditación no es una licencia, sino una distinción y un estímulo para el ejercicio cada vez más calificado de la cosmetología."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. CENTROS DE ESTÉTICA. La prestación de los servicios de cosmetología únicamente podrá darse en centros de estética, institutos de belleza, consultorios médicos o establecimientos destinados para ese fin que cumplan con los requisitos sanitarios exigidos por las leyes, sus reglamentos o las normas municipales aplicables."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. SUPERVISIÓN. Los organismos encargados de supervisar la prestación de servicios de salud en los municipios y distritos del país deberán verificar el estricto cumplimiento de las normas y requisitos sanitarios de los establecimientos donde se lleven a cabo actividades a las que se refiere la presente ley. Asimismo, tendrán a su cargo las tareas de inspección, vigilancia y control de los servicios de cosmetología que se presten en su jurisdicción para efectos de lo cual procederán a elaborar un censo de centros y personas dedicados a la ocupación, dentro de los seis (6) meses siguientes a la vigencia de esta ley. Este censo será actualizado cada año."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. COMISIÓN NACIONAL DEL EJERCICIO DE LA COSMETOLOGÍA. Como órgano asesor y consultor del Gobierno Nacional, créase la Comisión Nacional del Ejercicio de la Cosmetología, con sede en la ciudad de Bogotá, D. C."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14. INTEGRACIÓN . La Comisión Nacional del Ejercicio de la Cosmetología, estará integrada de la siguiente manera:\n\na) El Ministro de Salud o su delegado;\n\nb) El Superintendente de Salud o su delegado;\n\nc) El Director de Invima o su delegado;\n\nd) Dos representantes de las asociaciones de cosmetólogos del país, elegidos en forma democrática;\n\ne) Un representante de las asociaciones colombianas de dermatología o, en su defecto, un médico dermatólogo, seleccionado por la Academia Nacional de Medicina;\n\nf) Un delegado de los laboratorios especializados en la producción de cosméticos;\n\ng) Un representante de las instituciones de educación formal o no formal que ofrezcan programas de cosmetología.\n\nComo Secretario Técnico, oficiará un jefe de división que designe el Ministro de Salud.\n\nPARÁGRAFO 1 o. El Gobierno reglamentará la forma de elección democrática de los representantes del sector privado que integran la Comisión. Su período será de dos años.\n\nPARÁGRAFO 2 o. La Comisión sesionará al menos una vez por semestre previa convocatoria del Ministerio de Salud."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15. FUNCIONES . La Comisión Nacional de Ejercicio de la Cosmetología, tendrá las siguientes funciones:\n\na) Ejercer como organismo asesor y consultivo del Gobierno Nacional, departamental y local en la materia;\n\nb) Ejercer como organismo consultivo y asesor de los centros de educación formal y no formal, para la implementación y establecimiento de los planes y programas de estudio de cosmetología;\n\nc) Actuar como organismo consultivo y asesor en materias de convalidación u homologación de certificaciones de cosmetología, obtenidas en el exterior;\n\nd) Velar porque en el territorio nacional se observen y cumplan las disposiciones contenidas en la presente ley y en caso contrario, poner en conocimiento de las autoridades competentes su inobservancia o trasgresión;\n\ne) Estimular la práctica de la ocupación de la cosmetología, promover la capacitación y preparar eventos nacionales e internacionales que dejen algún valor agregado para la cosmetología;\n\nf) Brindar asesoría a medios de comunicación que difunden información relacionada con salud estética;\n\ng) Darse su propio reglamento."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16. SECCIONALES. En los departamentos, distritos y municipios, se podrán conformar Comisiones Seccionales de Cosmetología, que tendrán las mismas funciones a escala local o regional de las descritas en el artículo precedente, y estarán integrados de la siguiente manera:\n\na) El Secretario de Salud del respectivo ente territorial, o su delegado;\n\nb) El Gobernador o Alcalde, o su delegado, según el caso, quien lo presidirá;\n\nc) Un Representante de una asociación médica regional o local, preferentemente especializado en dermatología;\n\nd) Un representante de los centros de educación que ofrezcan capacitación en cosmetología.\n\ne) Dos representantes de las asociaciones de cosmetología que tengan domicilio en la respectiva jurisdicción, elegidos en forma democrática, en asamblea convocada para el efecto, vigilada por la autoridad sanitaria o de salud correspondiente.\n\nComo secretario técnico se desempeñará, un jefe de división de la correspondiente Secretaría de Salud.\n\nPARÁGRAFO 1o . Los gobiernos regional o local, según el caso, reglamentarán lo correspondiente a la convocatoria y procedimiento de selección de los delegados que hacen parte del sector privado, para períodos de dos (2) años reelegibles, siguiendo las directrices establecidas por el Gobierno Nacional.\n\nPARÁGRAFO 2o . Las sesiones de la Comisión Nacional y de las seccionales, no causarán erogación fiscal o presupuestal alguna."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17. SANCIONES. El incumplimiento e inobservancia de las disposiciones consagradas en la presente ley, sin perjuicio de las demás acciones administrativas, penales, civiles o policivas, según el caso, generará las siguientes sanciones:\n\na) Amonestación privada;\n\nb) Amonestación pública;\n\nc) Multas sucesivas de hasta de cien (100) salarios mínimos legales vigentes (smlv);\n\nd) Suspensión de la personería jurídica;\n\ne) Cierre temporal del centro de estética o de cosmetología;\n\nf) Cancelación de la personería jurídica o del concepto de ubicación o documento que lo reemplace, o cierre definitivo del centro de cosmetología o estética."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18. IMPOSICIÓN . La imposición de sanciones se regirá por las siguientes reglas:\n\na) La violación de lo dispuesto en los artículos 6o. y 11 de la presente ley dará lugar a las sanciones contempladas en los literales a), b) o c) del artículo anterior, según la gravedad del asunto;\n\nb) Quienes entorpezcan la función de inspección y vigilancia de las autoridades estarán sujetos a la sanción de multa prevista en el literal c) del artículo anterior;\n\nc) La violación de lo dispuesto en el artículo 5o. de esta ley dará lugar a la sanción allí prevista;\n\nd) La violación de lo dispuesto en los artículos 7o., 8o. y 9o. de la presente ley dará lugar a las sanciones previstas en los literales d), e) o f) del artículo anterior;\n\ne) La violación de lo dispuesto en el artículo 9o. de la presente ley dará lugar a sanciones establecidas en los literales b), c), d) y e) del artículo anterior, en forma sucesiva si existe reincidencia, las cuales se aplicarán vencido el plazo de transición previsto en ese artículo.\n\nPARÁGRAFO 1 o. Corresponde a las autoridades de salud del respectivo municipio imponer las sanciones en primera instancia, con apelación ante los alcaldes.\n\nPARÁGRAFO 2 o. Los procedimientos aplicables serán los previstos en la parte general del Código Contencioso Administrativo."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19. DE LA CADUCIDAD Y LA PRESCRIPCIÓN . La acción administrativa, caducará a los cinco (5) años, a partir del último acto constitutivo de falta y la sanción prescribirá en un término de cinco (5) años."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20. VIGENCIA. La presente ley rige a partir de la fecha de su promulgación.\n\nEl Presidente del honorable Senado de la República,\n\nCARLOS GARCÍA ORJUELA.\n\nEl Secretario General del honorable Senado de la República,\n\nMANUEL ENRÍQUEZ ROSERO.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nGUILLERMO GAVIRIA ZAPATA.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nANGELINO LIZCANO RIVERA.\n\nREPUBLICA DE COLOMBIA ¿ GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE.\n\nDada en Bogotá, D. C., a 30 de noviembre de 2001.\n\nANDRES PASTRANA ARANGO\n\nEl Ministro de Salud,\n\nGABRIEL RIVEROS DUEÑAS.\n\nNOTA: Publicada en el Diario Oficial 44.635 del 03 de diciembre de 2001"
    }
  ],
  "definitions": []
}