{
  "id": "co-ley-712-2001",
  "type": "statute",
  "title": "Ley 712 de 2001",
  "short_name": "Ley 712 de 2001",
  "status": "in_force",
  "issued_date": "2001-12-08",
  "in_force_date": "2001-12-08",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=5302",
  "description": "Reforma el Código Procesal del Trabajo, que en adelante se denominará Código Procesal del Trabajo y de la Seguridad Social. Las modificaciones introducidas se refieren a la competencia, intervención del Ministerio Público, la demanda y su respuesta, notificaciones, audiencias, pruebas, recursos, procedimiento ordinario, recurso de casación y procedimientos especiales.",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "CAPÍTULO I",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1º . El artículo 1º del Código Procesal del Trabajo, que en adelante se denominará \"Código Procesal del Trabajo y de la Seguridad Social\", quedará así:\n\n\"ARTICULO 1º. Aplicación de este código. Los asuntos de que conoce la jurisdicción ordinaria en sus especialidades laboral y de seguridad social se tramitarán de conformidad con el presente código.\""
    },
    {
      "provision_ref": "art2",
      "chapter": "CAPÍTULO I",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2º . El artículo 2º del Código Procesal del Trabajo y de la Seguridad Social quedará así: \"ARTICULO 2º. Competencia general. La jurisdicción ordinaria, en sus especialidades laboral y de seguridad social conoce de:\n\n1. Los conflictos jurídicos que se originen directa o indirectamente en el contrato de trabajo.\n\n2. Las acciones sobre fuero sindical, cualquiera sea la naturaleza de la relación laboral.\n\n3. La suspensión, disolución, liquidación de sindicatos y la cancelación del registro sindical.\n\n4. Modificado por el art. 622, Ley 1564 de 2012 . Las controversias referentes al sistema de seguridad social integral que se susciten entre los afiliados, beneficiarios o usuarios, los empleadores y las entidades administradoras o prestadoras, cualquiera que sea la naturaleza de la relación jurídica y de los actos jurídicos que se controviertan.\n\n5. La ejecución de obligaciones emanadas de la relación de trabajo y del sistema de seguridad social integral que no correspondan a otra autoridad.\n\n6. Los conflictos jurídicos que se originan en el reconocimiento y pago de honorarios o remuneraciones por servicios personales de carácter privado, cualquiera que sea la relación que los motive.\n\n7. La ejecución de las multas impuestas a favor del Servicio Nacional de Aprendizaje, por incumplimiento de las cuotas establecidas sobre el número de aprendices, dictadas conforme al numeral 13 del artículo 13 de la Ley 119 de 1994.\n\n8. El recurso de anulación de laudos arbitrales.\n\n9. El recurso de revisión.\"\n\n10. Adicionado por el art. 3, Ley 1210 de 2008\n\nCompetencia"
    },
    {
      "provision_ref": "art3",
      "chapter": "CAPÍTULO II",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3º . El artículo 5º del Código Procesal del Trabajo y de la Seguridad Social quedará así:\n\n\"ARTICULO 5º. Competencia por razón del lugar o domicilio. La competencia se determina por el último lugar donde se haya prestado el servicio, o por el domicilio del demandado, a elección del demandante.\""
    },
    {
      "provision_ref": "art4",
      "chapter": "CAPÍTULO II",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4º . El artículo 6º del Código Procesal del Trabajo y de la Seguridad Social quedará así:\n\n\"ARTICULO 6º. Reclamación administrativa. Las acciones contenciosas contra la Nación, las entidades territoriales y cualquiera otra entidad de la administración pública sólo podrán iniciarse cuando se haya agotado la reclamación administrativa. Esta reclamación consiste en el simple reclamo escrito del servidor público o trabajador sobre el derecho que pretenda, y se agota cuando se haya decidido o cuando transcurrido un mes desde su presentación no ha sido resuelta . Texto subrayado declarado EXEQUIBLE por la Corte Constitucional, mediante Sentencia C-792 de 2006 , en el entendido que el agotamiento de la reclamación administrativa por virtud del silencio administrativo negativo, es optativo del administrado, de tal manera que si decide esperar la respuesta de la Administración, la contabilización del término de prescripción sólo se hará a partir del momento en el que la respuesta efectivamente se produzca.\n\nMientras esté pendiente el agotamiento de la reclamación administrativa se suspende el término de prescripción de la respectiva acción.\n\nCuando la ley exija la conciliación extrajudicial en derecho como requisito de procedibilidad, ésta reemplazará la reclamación administrativa de que trata el presente artículo.\""
    },
    {
      "provision_ref": "art5",
      "chapter": "CAPÍTULO II",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5º . El artículo 7º del Código Procesal del Trabajo y de la Seguridad Social quedará así:\n\n\"ARTICULO 7º. Competencia en los procesos contra la Nación. En los procesos que se sigan contra la Nación será competente el juez laboral del circuito del último lugar donde se haya prestado el servicio o el del domicilio del demandante, a elección de este, cualquiera que sea la cuantía.\n\nEn los lugares donde no haya juez laboral del circuito conocerá de estos procesos el respectivo juez del circuito en lo civil.\""
    },
    {
      "provision_ref": "art6",
      "chapter": "CAPÍTULO II",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6º . El artículo 8º del Código Procesal del Trabajo y Seguridad Social quedará así:\n\n\"ARTICULO 8º. Competencia en los procesos contra los departamentos. En los procesos que se sigan contra un departamento será competente el juez laboral del circuito del último lugar donde se haya prestado el servicio, dentro del respectivo departamento o el de su capital, a elección del demandante, cualquiera que sea su cuantía.\n\nEn los lugares donde no haya juez laboral del circuito conocerá de estos juicios el respectivo juez del circuito en lo civil.\""
    },
    {
      "provision_ref": "art7",
      "chapter": "CAPÍTULO II",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7º . El artículo 9º del Código Procesal del Trabajo y de la Seguridad Social quedará así:\n\n\"ARTICULO 9º. Competencia en los procesos contra los municipios. En los procesos que se sigan contra un municipio será competente el juez laboral del circuito del lugar donde se haya prestado el servicio. En los lugares donde no haya juez laboral del circuito conocerá el respectivo juez civil del circuito.\""
    },
    {
      "provision_ref": "art8",
      "chapter": "CAPÍTULO II",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTICULO 8º . El artículo 11 del Código Procesal del Trabajo y de la Seguridad Social quedará así:\n\n\"ARTICULO 11. . Competencia en los procesos contra las entidades del sistema de seguridad social integral. En los procesos que se sigan en contra de las entidades que conforman el sistema de seguridad social integral, será competente el juez laboral del circuito del lugar del domicilio de la entidad de seguridad social demandada o el del lugar donde se haya surtido la reclamación del respectivo derecho, a elección del demandante.\n\nEn los lugares donde no haya juez laboral del circuito conocerá de estos procesos el respectivo juez del circuito en lo civil.\""
    },
    {
      "provision_ref": "art9",
      "chapter": "CAPÍTULO II",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTICULO 9º . El artículo 12 del Código Procesal del Trabajo y de la Seguridad Social quedará así:\n\n\"ARTICULO 12. . Competencia por razón de la cuantía. Los jueces laborales del circuito conocen en única instancia de los negocios cuya cuantía no exceda del equivalente a diez (10) veces el salario mínimo legal mensual más alto vigente y en primera instancia de todos los demás.\n\nDonde no haya juez laboral del circuito, conocerá de estos procesos el respectivo juez del circuito en lo civil.\""
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPÍTULO II",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTICULO 10 . . El artículo 15 del Código Procesal del Trabajo y de la Seguridad Social quedará así:\n\n\"ARTICULO 15. . Competencia de la Sala de Casación Laboral de la Corte Suprema de Justicia y de las salas laborales de los tribunales superiores de distrito judicial.\n\nA. La Sala de Casación Laboral de la Corte Suprema de Justicia conoce:\n\n1. Del recurso de casación.\n\n2. Del recurso de anulación de los laudos proferidos por tribunales de arbitramento que decidan conflictos colectivos de carácter económico.\n\n3. Del recurso de queja contra los autos que nieguen el recurso de casación o el de anulación.\n\n4. De los conflictos de competencia que se susciten entre tribunales de dos o más distritos judiciales, entre un tribunal y un juzgado de otro distrito judicial y entre juzgados de diferente distrito judicial.\n\n5. Del recurso de revisión que no esté atribuido a los tribunales superiores de distrito judicial.\n\nB. Las salas laborales de los tribunales superiores de distrito judicial conocen:\n\n1. Del recurso de apelación contra los autos señalados en este código y contra las sentencias proferidas en primera instancia.\n\n2. Del recurso de anulación de los laudos proferidos por tribunales de arbitramento que decidan conflictos de carácter jurídico.\n\n3. Del grado de consulta en los casos previstos en este código.\n\n4. Del recurso de queja contra los autos que nieguen el recurso de apelación o el de anulación.\n\n5. De los conflictos de competencia que se susciten entre dos juzgados del mismo distrito judicial.\n\n6. Del recurso de revisión, contra las sentencias dictadas por los jueces de circuito laboral.\n\nPARAGRAFO . Corresponde a la Sala de decisión dictar las sentencias, los autos interlocutorios que decidan los recursos de apelación y de queja y los que resuelvan los conflictos de competencia. Contra estos autos no procede recurso alguno. El magistrado ponente dictará los autos de sustanciación.\"\n\nMinisterio Público"
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPÍTULO III",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTICULO 11 . . El artículo 16 del Código Procesal del Trabajo y Seguridad Social quedará así:\n\n\"ARTICULO 16. . Intervención del Ministerio Público. El Ministerio Público podrá intervenir en los procesos laborales de conformidad con lo señalado en la ley\".\n\nDemanda y respuesta"
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPÍTULO V",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTICULO 12 . . El artículo 25 del Código Procesal del Trabajo y de la Seguridad Social quedará así:\n\n\"ARTICULO 25. . Formas y requisitos de la demanda. La demanda deberá contener:\n\n1. La designación del juez a quien se dirige.\n\n2. El nombre de las partes y el de su representante, si aquellas no comparecen o no pueden comparecer por sí mismas.\n\n3. El domicilio y la dirección de las partes, y si se ignora la del demandado o la de su representante si fuere el caso, se indicará esta circunstancia bajo juramento que se entenderá prestado con la presentación de la demanda.\n\n4. El nombre, domicilio y dirección del apoderado judicial del demandante, si fuere el caso.\n\n5. La indicación de la clase de proceso.\n\n6. Lo que se pretenda, expresado con precisión y claridad. Las varias pretensiones se formularán por separado.\n\n7. Los hechos y omisiones que sirvan de fundamento a las pretensiones, clasificados y enumerados.\n\n8. Los fundamentos y razones de derecho.\n\n9. La petición en forma individualizada y concreta de los medios de prueba.\n\n10. La cuantía, cuando su estimación sea necesaria para fijar la competencia.\n\nCuando la parte pueda litigar en causa propia, no será necesario el requisito previsto en el numeral octavo.\""
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPÍTULO V",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTICULO 13 . . El artículo 25A del Código Procesal del Trabajo y de la Seguridad Social quedará así:\n\n\"ARTICULO 25A. . Acumulación de pretensiones. El demandante podrá acumular en una misma demanda varias pretensiones contra el demandado, aunque no sean conexas, y siempre que concurran los siguientes requisitos:\n\n1. Que el juez sea competente para conocer de todas.\n\n2. Que las pretensiones no se excluyan entre sí, salvo que se propongan como principales y subsidiarias.\n\n3. Que todas puedan tramitarse por el mismo procedimiento.\n\nEn la demanda sobre prestaciones periódicas, podrá pedirse que se condene al demandado a las que se llegaren a causar entre la presentación de aquélla y la sentencia de cada una de las instancias.\n\nTambién podrá acumularse en una demanda pretensiones de varios demandantes contra el mismo o varios demandados cuando provengan de igual causa, o versar, sobre el mismo objeto, o deban servirse de las mismas pruebas aunque sea diferente el interés jurídico.\n\nEn las demandas ejecutivas podrán acumularse las pretensiones de varias personas que persigan, total o parcialmente, unos mismos bienes del demandado.\n\nCuando se presente una indebida acumulación que no cumpla con los requisitos previstos en los incisos anteriores, pero sí con los tres numerales del inciso primero, se considerará subsanado el defecto cuando no se proponga oportunamente la respectiva excepción previa.\""
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPÍTULO V",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTICULO 14 . . El artículo 26 del Código Procesal del Trabajo y de la Seguridad Social quedará así:\n\n\"ARTICULO 26. . Anexos de la demanda. La demanda deberá ir acompañada de los siguientes anexos:\n\n1. El poder.\n\n2. Las copias de la demanda para efecto del traslado, tantas cuantos sean los demandados.\n\n3. Las pruebas documentales y las anticipadas que se encuentren en poder del demandante.\n\n4. La prueba de la existencia y representación legal, si es una persona jurídica de derecho privado que actúa como demandante o demandado.\n\n5. La prueba del agotamiento de la reclamación administrativa si fuere el caso.\n\n6. La prueba del agotamiento del requisito de procedibilidad de que trata la ley 640 de 2001, cuando ella lo exija.\n\nPARAGRAFO . Ante la imposibilidad de acompañar la prueba de la existencia y representación legal del demandado, se afirmará tal circunstancia bajo juramento que se entenderá prestado con la presentación de la demanda. Esta circunstancia no será causal de devolución. El juez tomará las medidas conducentes para su obtención.\""
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPÍTULO V",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTICULO 15 . . El artículo 28 del Código Procesal del Trabajo y de la Seguridad Social quedará así:\n\n\"ARTICULO 28. . Devolución y reforma de la demanda. Antes de admitir la demanda y si el juez observare que no reúne los requisitos exigidos por el artículo 25 de este código, la devolverá al demandante para que subsane dentro del término de cinco (5) días las deficiencias que le señale.\n\nLa demanda podrá ser reformada por una sola vez, dentro de los cinco (5) días siguientes al vencimiento del término del traslado de la inicial o de la de reconvención, fuere el caso.\n\nEl auto que admita la reforma de la demanda, se notificará por estado y se correrá traslado por cinco (5) días para su contestación. Si se incluyen nuevos demandados, la notificación se hará a estos como se dispone para el auto admisorio de la demanda.\""
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPÍTULO V",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTICULO 16 . . El artículo 29 del Código Procesal del Trabajo y de la Seguridad Social quedará así:\n\n\"ARTICULO 29. . Nombramiento del curador ad litem y emplazamiento del demandado. Cuando el demandante manifieste bajo juramento, que se considera prestado con la presentación de la demanda, que ignora el domicilio del demandado, el juez procederá a nombrarle un curador para la litis con quien se continuará el proceso y ordenará su emplazamiento por edicto, con la advertencia de habérsele designado el curador.\n\nEl emplazamiento se efectuará en la forma prevista en el inciso segundo del artículo 318 del Código del Procedimiento Civil y no se dictará sentencia mientras no se haya cumplido.\n\nCuando el demandado no es hallado o se impide la notificación, también se aplicará lo dispuesto en los incisos anteriores, previo cumplimiento de lo establecido en los numerales 1 y 2 del artículo 320 del Código de procedimiento Civil. En el aviso se informará al demandado que debe concurrir al juzgado dentro de los diez (10) días siguientes al de su fijación para notificarle el auto admisorio de la demanda y que si no comparece se le designará un curador para la litis.\""
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPÍTULO V",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTICULO 17 . . El artículo 30 del Código Procesal del Trabajo y de la Seguridad Social quedará así:\n\n\"ARTICULO 30. . Procedimiento en caso de contumacia. Cuando notificada personalmente la demanda al demandado o a su representante, no fuere contestada o ninguno de estos compareciere a las audiencias, sin excusa debidamente comprobada, se continuará el proceso sin necesidad de nueva citación.\n\nSi el demandante o su representante no concurrieren a las audiencias, sin excusa debidamente comprobada, se continuará el proceso sin su asistencia.\n\nSi no compareciere ninguna de las partes se seguirá la actuación sin asistencia de ellas. Todo lo anterior sin perjuicio de lo dispuesto en el artículo 77.\n\nSi se presentaren las partes o una de ellas antes de dictarse la sentencia, y el juez estimare justo el motivo de la inasistencia, podrá señalar día y hora para la celebración de audiencia de trámite.\n\nPARAGRAFO . Si transcurridos seis (6) meses a partir del auto admisorio de la demanda o de la demanda de reconvención, no se hubiere efectuado gestión alguna para su notificación el juez ordenará el archivo de las diligencias o dispondrá que se continúe el trámite con la demanda principal únicamente.\""
    },
    {
      "provision_ref": "art18",
      "chapter": "CAPÍTULO V",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTICULO 18 . . El artículo 31 del Código Procesal del Trabajo y de la Seguridad Social quedará así:\n\n\"ARTICULO 31. . Forma y requisitos de la contestación de la demanda. La contestación de la demanda contendrá:\n\n1. El nombre del demandado, su domicilio y dirección; los de su representante o su apoderado en caso de no comparecer por sí mismo.\n\n2. Un pronunciamiento expreso sobre las pretensiones.\n\n3. Un pronunciamiento expreso y concreto sobre cada uno de los hechos de la demanda, indicando los que se admiten, los que se niegan y los que no le constan. En los dos últimos casos manifestará las razones de su respuesta. Si no lo hiciere así, se tendrá como probado el respectivo hecho o hechos.\n\n4. Los hechos, fundamentos y razones de derecho de su defensa.\n\n5. La petición en forma individualizada y concreta de los medios de prueba, y\n\n6. Las excepciones que pretenda hacer valer debidamente fundamentadas.\n\nPARAGRAFO 1º. La contestación de la demanda deberá ir acompañada de los siguientes anexos:\n\n1. El poder, si no obra en el expediente.\n\n2. Las pruebas documentales pedidas en la contestación de la demanda y los documentos relacionados en la demanda, que se encuentren en su poder.\n\n3. Las pruebas anticipadas que se encuentren en su poder y\n\n4. La prueba de su existencia y representación legal, si es una persona jurídica del derecho privado.\n\nPARAGRAFO 2º. La falta de contestación de la demanda dentro del término legal se tendrá como indicio grave en contra del demandado.\n\nPARAGRAFO 3º. Cuando la contestación de la demanda no reúna los requisitos de este artículo o no esté acompañada de los anexos, el juez le señalará los defectos de que ella adolezca para que el demandado los subsane en el término de cinco (5) días, si no lo hiciere se tendrá por no contestada en los términos del parágrafo anterior.\""
    },
    {
      "provision_ref": "art19",
      "chapter": "CAPÍTULO V",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTICULO 19 . . El artículo 32 del Código Procesal del Trabajo y de la Seguridad; Social quedará así:\n\n\"ARTICULO 32. . Trámite de las excepciones. El juez decidirá las excepciones previas en la oportunidad de que trata el artículo 77, numeral 1º de este código. También podrán proponerse como previas las excepciones de cosa juzgada, así como la de prescripción cuando no haya discusión sobre la fecha de exigibilidad de la pretensión o de su interrupción o de su suspensión. Si el demandante tuviere que contraprobar deberá presentar las pruebas en el acto y el juez resolverá allí mismo.\n\nLas excepciones de mérito serán decididas en la sentencia.\"\n\nNotificaciones"
    },
    {
      "provision_ref": "art20",
      "chapter": "CAPÍTULO IX",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTICULO 20 . . El artículo 41 del Código Procesal del Trabajo y de la Seguridad Social quedará así:\n\n\"ARTICULO 41. . Forma de las notificaciones. Las notificaciones se harán en la siguiente forma:\n\nA. Personalmente.\n\n1. Al demandado, la del auto admisorio de la demanda y, en general, la que tenga por objeto hacerle saber la primera providencia que se dicte.\n\n2. La primera que se haga a los empleados públicos en su carácter de tales, y\n\n3. La primera que se haga a terceros.\n\nB. En estrados, oralmente, las de las providencias que se dicten en las audiencias públicas. Se entenderán surtidos los efectos de estas notificaciones desde su pronunciamiento.\n\nC. Por estados.\n\n1. Derogado por el art. 17, Ley 1149 de 2007 . Las de los autos interlocutorios y de sustanciación, cuando no se hubieren efectuado en estrados a las partes o alguna de ellas, y\n\n2. Las de los autos que se dicten fuera de audiencia.\n\nLos estados se fijarán al día siguiente al del pronunciamiento del auto respectivo y permanecerán fijados un día, vencido el cual se entenderán surtidos sus efectos.\n\nD. Por edicto:\n\n1. La de la sentencia que resuelve el recurso de casación.\n\n2. La de la sentencia que decide el recurso de anulación.\n\n3. La de la sentencia de segunda instancia dictada en los procesos de fuero sindical.\n\n4. La de la sentencia que resuelve el recurso de revisión.\n\nE. Por conducta concluyente.\n\nPARAGRAFO . Notificación de las entidades públicas. Cuando en un proceso intervengan entidades públicas, el auto admisorio de la demanda se debe notificar personalmente a sus representantes legales o a quien estos hayan delegado la facultad de recibir notificaciones.\n\nSin embargo, si la persona a quien deba hacerse la notificación, o su delegado, no se encontrare o no pudiera, por cualquier motivo recibir la notificación, ésta se practicará mediante entrega que el notificador haga al secretario general de la entidad o en la oficina receptora de correspondencia, de la copia auténtica de la demanda, del auto admisorio y del aviso.\n\nEn los asuntos del orden nacional que se tramiten en lugar diferente al de la sede de la entidad demandada, la notificación a los representantes legales debe hacerse por conducto del correspondiente funcionario de mayor categoría de la entidad demandada que desempeñe funciones a nivel seccional, quien deberá al día siguiente al de la notificación, comunicarle lo ocurrido al representante de la entidad. El incumplimiento de esta disposición constituye falta disciplinaria.\n\nPara todos los efectos legales, cuando la notificación se efectúe de conformidad con lo dispuesto en los dos incisos anteriores, se entenderá surtida después de cinco (5) días de la fecha de la correspondiente diligencia.\n\nEn el expediente se dejará constancia de estos hechos, en diligencia que deberán suscribir el notificador y el empleado que lo reciba.\"\n\nAudiencias"
    },
    {
      "provision_ref": "art21",
      "chapter": "CAPÍTULO X",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTICULO 21 . . El artículo 42 del Código Procesal del Trabajo y de la Seguridad Social quedará así:\n\n\"ARTICULO 42. . Principios de oralidad y publicidad. Las actuaciones judiciales en las instancias se efectuarán oralmente en audiencia pública, so pena de nulidad. Se exceptúan de estos principios las señaladas expresamente en la ley y además los siguientes autos:\n\n1. Los de sustanciación.\n\n2. Los interlocutorios no susceptibles de apelación.\n\n3. Los interlocutorios que se dicten antes de la conciliación y con posteridad a las sentencias de instancias.\n\n4. Los que resuelven los recursos de reposición.\n\n5. Los que decreten pruebas en segunda instancia.\n\nPARAGRAFO 1º. En los procesos ejecutivos sólo se aplicarán estos principios, en la práctica de pruebas y en la decisión de excepciones.\n\nPARAGRAFO 2º. El juez podrá limitar la duración de las intervenciones de las partes y de sus apoderados.\""
    },
    {
      "provision_ref": "art22",
      "chapter": "CAPÍTULO X",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTICULO 22 . . El artículo 45 del Código Procesal del Trabajo y de la Seguridad Social quedará así:\n\n\"ARTICULO 45. . Señalamiento de audiencias. Antes de terminar toda audiencia el juez señalará fecha y hora para efectuar la siguiente. En ningún caso podrán celebrarse más de cuatro (4) audiencias de trámite.\n\nLas audiencias de trámite y de juzgamiento no podrán suspenderse para su continuación en día diferente de aquel para el cual fueron inicialmente señaladas, ni aplazarse por más de una vez, salvo que deba adoptar una decisión que esté en imposibilidad de tomar inmediatamente o cuando sea necesario practicar pruebas pendientes.\n\nSi la suspensión es solicitada por alguna de las partes deberá motivarse.\"\n\nPruebas"
    },
    {
      "provision_ref": "art23",
      "chapter": "CAPÍTULO XII",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTICULO 23 . . El artículo 52 del Código Procesal del Trabajo y de la Seguridad Social quedará así:\n\n\"ARTICULO 52. . Principio de inmediación. Presencia del juez en la práctica de las pruebas. El juez practicará personalmente todas las pruebas. Cuando le fuere imposible hacerlo por razón del lugar, comisionará a otro juez para que las practique.\""
    },
    {
      "provision_ref": "art24",
      "chapter": "CAPÍTULO XII",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTICULO 24 . . El artículo 54A del Código Procesal del Trabajo y de la Seguridad Social quedará así:\n\n\"ARTICULO 54A. . Valor probatorio de algunas copias. Se reputarán auténticas las reproducciones simples de los siguientes documentos:\n\n1. Los periódicos oficiales.\n\n2. Las resoluciones y certificaciones emanadas del Ministerio del Trabajo y Seguridad Social.\n\n3. Las convenciones colectivas de trabajo, laudos arbitrales, pactos colectivos, reglamentos de trabajo y estatutos sindicales.\n\n4. Las certificaciones que expida el DANE y el Banco de la República sobre indicadores de su competencia.\n\n5. Las certificaciones que emanen del registro mercantil.\n\nLas reproducciones simples de las constancias y certificaciones que hagan parte o deban anexarse a cualquiera de los documentos previstos en los numerales 2º, 3º, 4º y 5º también se reputarán auténticas.\n\nPARAGRAFO. En todos los procesos, salvo cuando se pretenda hacer valer como título ejecutivo, los documentos o sus reproducciones simples presentados por las partes con fines probatorios se reputarán auténticos, sin necesidad de autenticación ni presentación personal, todo ello sin perjuicio de lo dispuesto en relación con los documentos emanados de terceros.\""
    },
    {
      "provision_ref": "art25",
      "chapter": "CAPÍTULO XII",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTICULO 25 . . El artículo 54B del Código Procesal del Trabajo y de la Seguridad Social quedará así:\n\n\"ARTICULO 54B. . Exhibición de documentos. Las partes podrán pedir la exhibición de documentos en forma conjunta o separada de la inspección judicial.\""
    },
    {
      "provision_ref": "art26",
      "chapter": "CAPÍTULO XII",
      "section": "26",
      "title": "Artículo 26",
      "content": "ARTICULO 26 . . El artículo 56 del Código Procesal del Trabajo y de la Seguridad Social quedará así:\n\n\"ARTICULO 56. . Renuencia de las partes a la práctica de la inspección. Si decretada la inspección, ésta no se llevare a cabo por renuencia de la parte que deba facilitarla, se tendrán como probados en su contra los hechos que la otra parte se proponía demostrar en los casos en que sea admisible la prueba de confesión, el juez así lo declarará en el acto, y si no fuere admisible la prueba de confesión se le condenará sin más actuaciones al pago de una multa equivalente hasta de cinco (5) salarios mínimos mensuales vigentes a favor del Consejo Superior de la Judicatura.\""
    },
    {
      "provision_ref": "art27",
      "chapter": "CAPÍTULO XII",
      "section": "27",
      "title": "Artículo 27",
      "content": "ARTICULO 27 . . El artículo 57 del Código Procesal del Trabajo y de la Seguridad Social quedará así:\n\n\"ARTICULO 57. . Renuencia de terceros. Si la inspección judicial no se llevare a efecto por renuencia de un tercero, sin que aduzca causa justificada para ello, se le impondrá breve y sumariamente una multa de tres (3) salarios mínimos legales mensuales a favor del Consejo Superior de la Judicatura.\"\n\nRecursos"
    },
    {
      "provision_ref": "art28",
      "chapter": "CAPÍTULO XIII",
      "section": "28",
      "title": "Artículo 28",
      "content": "ARTICULO 28 . . El artículo 62 del Código Procesal del Trabajo y de la Seguridad Social quedará así:\n\n\"ARTICULO 62. . Diversas clases de recursos. Contra las providencias judiciales procederán los siguientes recursos.\n\n1. El de reposición.\n\n2. El de apelación.\n\n3. El de súplica.\n\n4. El de casación.\n\n5. El de queja.\n\n6. El de revisión.\n\n7. El de anulación.\""
    },
    {
      "provision_ref": "art29",
      "chapter": "CAPÍTULO XIII",
      "section": "29",
      "title": "Artículo 29",
      "content": "ARTICULO 29 . . El artículo 65 del Código Procesal del Trabajo y de la Seguridad Social quedará así:\n\n\"ARTICULO 65. . Procedencia del recurso de apelación. Son apelables los siguientes autos proferidos en primera instancia:\n\n1. El que rechace la demanda o su reforma y el que las dé por no contestada.\n\n2. El que rechace la representación de una de las partes o la intervención de terceros.\n\n3. El que decida sobre excepciones previas.\n\n4. El que niegue el decreto o la práctica de una prueba.\n\n5. El que deniegue el trámite de un incidente o el que lo decida.\n\n6. El que decida sobre nulidades procesales.\n\n7. El que decida sobre medidas cautelares.\n\n8. El que decida sobre el mandamiento de pago.\n\n9. El que resuelva las excepciones en el proceso ejecutivo.\n\n10. El que resuelva sobre la liquidación del crédito en el proceso ejecutivo.\n\n11. El que resuelva la objeción a la liquidación de las costas respecto de las agencias en derecho.\n\n12. Los demás que señale la ley.\n\nEl recurso de apelación se interpondrá:\n\n1. Oralmente, en la audiencia en que fue proferido el auto y allí mismo se concederá si es procedente.\n\n2. Por escrito, dentro de los cinco (5) días siguientes cuando la providencia se notifique por estado. El juez resolverá dentro de los dos (2) días siguientes.\n\nEste recurso se concederá en el efecto devolutivo enviando al superior copia de las piezas del proceso que fueren necesarias, salvo que la providencia recurrida impida la continuación del proceso o implique su terminación, caso en el cual se concederá en el efecto suspensivo.\n\nEl recurrente deberá proveer lo necesario para la obtención de las copias dentro de los cinco (5) día siguientes al auto que concedió el recurso. En caso contrario se declarará desierto.\n\nLas copias se autenticarán gratuitamente por el secretario. Cumplido lo anterior deberán enviarse al superior dentro de los tres (3) días siguientes.\n\nLa sentencia definitiva no se pronunciará mientras esté pendiente la decisión del superior, cuando ésta pueda influir en el resultado de aquella.\""
    },
    {
      "provision_ref": "art30",
      "chapter": "CAPÍTULO XIII",
      "section": "30",
      "title": "Artículo 30",
      "content": "ARTICULO 30 . . Recurso extraordinario de revisión. Procedencia. El recurso extraordinario de revisión procede contra las sentencias ejecutoriadas de La Sala Laboral de la Corte Suprema de Justicia, las salas laborales de los tribunales superiores y los jueces laborales del circuito dictadas en procesos ordinarios."
    },
    {
      "provision_ref": "art31",
      "chapter": "CAPÍTULO XIII",
      "section": "31",
      "title": "Artículo 31",
      "content": "ARTICULO 31 . . Causales de revisión:\n\n1. Haberse declarado falsos por la justicia penal documentos que fueron decisivos para el pronunciamiento de la sentencia recurrida.\n\n2. Haberse cimentado la sentencia en declaraciones de personas que fueron condenadas por falsos testimonios en razón de ellas.\n\n3. Cuando después de ejecutoriada la sentencia se demuestre que la decisión fue determinada por un hecho delictivo del juez, decidido por la justicia penal.\n\n4. Haber incurrido el apoderado judicial o mandatario en el delito de infidelidad de los deberes profesionales, en perjuicio de la parte que representó en el proceso laboral, siempre que ello haya sido determinante en este.\n\nPAR.. Este recurso también procede respecto de conciliaciones laborales en los casos previstos en los numerales 1º, 3º y 4º de este artículo. En este caso conocerán los tribunales superiores de distrito judicial."
    },
    {
      "provision_ref": "art32",
      "chapter": "CAPÍTULO XIII",
      "section": "32",
      "title": "Artículo 32",
      "content": "ARTICULO 32 . . Término para interponer el recurso. El recurso podrá interponerse dentro de los seis (6) meses siguientes a la ejecutoria de la sentencia penal sin que pueda excederse de cinco (5) años contados a partir de la sentencia laboral o de la conciliación, según el caso."
    },
    {
      "provision_ref": "art33",
      "chapter": "CAPÍTULO XIII",
      "section": "33",
      "title": "Artículo 33",
      "content": "ARTICULO 33 . . Formulación del recurso. El recurso se interpondrá, ante la autoridad competente para conocer de la revisión, mediante demanda que deberá contener:\n\n1. Nombre y domicilio del recurrente.\n\n2. Nombre y domicilio de las personas que fueron parte en el proceso en que se dictó la sentencia.\n\n3. La designación del proceso en que se dictó la sentencia, con indicación de su fecha, el día en que quedó ejecutoriada y el despacho judicial en que se halla el expediente.\n\n4. Las pruebas documentales que se pretendan hacer valer, incluida la copia del proceso laboral.\n\nA la demanda deberá acompañarse tantas copias de ella y de sus anexos cuantas sean las personas a quien deba correrse traslado."
    },
    {
      "provision_ref": "art34",
      "chapter": "CAPÍTULO XIII",
      "section": "34",
      "title": "Artículo 34",
      "content": "ARTICULO 34 . . Trámite. La Corte o el tribunal que reciba la demanda examinarán si reúne los requisitos exigidos en los dos artículos precedentes, y si los encuentra cumplidos, se resolverá sobre la admisión de la demanda. En caso de ser rechazada, se impondrá al apoderado del recurrente multa de cinco (5) a diez (10) salarios mínimos mensuales.\n\nSe declarará inadmisible la demanda cuando no reúna los requisitos formales exigidos en el artículo anterior.\n\nAdmitida la demanda se correrá traslado al demandado por un término de diez (10) días. A la contestación se deberá acompañar las pruebas documentales que se pretendan hacer valer.\n\nLa corporación fallará de plano, en un término de veinte (20) días. Si se encontrare fundada la causal invocada se invalidará la sentencia y se dictará la que en derecho corresponda. Contra esta decisión no procede recurso alguno."
    },
    {
      "provision_ref": "art35",
      "chapter": "CAPÍTULO XIII",
      "section": "35",
      "title": "Artículo 35",
      "content": "ARTICULO 35 . . El artículo 66A del Código Procesal del Trabajo y de la Seguridad Social quedará así:\n\n\"ARTICULO 66A. . Principio de consonancia. La sentencia de segunda instancia, así como la decisión de autos apelados, deberá estar en consonancia con las materias objeto del recurso de apelación.\"\n\nProcedimiento ordinario\n\nI. Única instancia"
    },
    {
      "provision_ref": "art36",
      "chapter": "CAPÍTULO XIV",
      "section": "36",
      "title": "Artículo 36",
      "content": "ARTICULO 36 . . El artículo 72 del Código Procesal del Trabajo y de la Seguridad Social quedará así:\n\n\"ARTICULO 72. . Audiencia y fallo. En el día y hora señalados, el juez oirá a las partes y dará aplicación a lo previsto en el artículo 77 en lo pertinente. Si fracasare la conciliación, el juez examinará los testigos que presenten las partes y se enterará de las demás pruebas y de las razones que aduzcan. Clausurado el debate, el juez fallará en el acto, motivando su decisión, contra la cual no procede recurso alguno.\n\nSi el demandado presentare demanda de reconvención, el juez, si fuere competente, lo oirá y decidirá simultáneamente con la demanda principal.\""
    },
    {
      "provision_ref": "art37",
      "chapter": "CAPÍTULO XIV",
      "section": "37",
      "title": "Artículo 37",
      "content": "ARTICULO 37 . . El artículo 73 del Código Procesal del Trabajo y de la Seguridad Social quedará así:\n\n\"ARTICULO 73. . Grabación de lo actuado y acta. En la audiencia podrá utilizarse el sistema de grabación electrónica o magnetofónica siempre que se disponga de los elementos técnicos adecuados y así lo ordene el juez. Cuando así ocurra, en el acta escrita se dejará constancia únicamente de las personas que intervinieron como partes, apoderados, testigos y auxiliares de la justicia, de los documentos que se hayan presentado, del auto que en su caso haya suspendido la audiencia y ordenado reanudarla y se incorporará la sentencia completa que se profiera.\n\nCualquier interesado podrá pedir reproducción magnetofónica de las grabaciones proporcionando los medios necesarios para ello.\n\nEn estos casos la grabación se incorporará al expediente.\""
    },
    {
      "provision_ref": "art38",
      "chapter": "CAPÍTULO XIV",
      "section": "38",
      "title": "Artículo 38",
      "content": "ARTICULO 38 . . El artículo 74 del Código Procesal del Trabajo y de la Seguridad Social quedará así:\n\nII. Primera instancia\n\n\"ARTICULO 74. . Traslado de la demanda. Admitida la demanda, el juez ordenará que se dé traslado de ella al demandado o demandados para que la contesten y al agente del Ministerio Público si fuere el caso, por un término común de diez (10) días, traslado que se hará entregando copia del libelo a los demandados.\""
    },
    {
      "provision_ref": "art39",
      "chapter": "CAPÍTULO XIV",
      "section": "39",
      "title": "Artículo 39",
      "content": "ARTICULO 39 . . El artículo 77 del Código Procesal del Trabajo y de la Seguridad Social quedará así:\n\n\"ARTICULO 77. . Audiencia obligatoria de conciliación, de decisión de excepciones previas, de saneamiento y fijación del litigio. Contestada la demanda principal y la de reconvención si la hubiere, o cuando no hayan sido contestadas en el término legal, el juez señalará fecha y hora para que las partes comparezcan personalmente, con o sin apoderado, a audiencia pública. Texto subrayado declarado EXEQUIBLE mediante Sentencia de la Corte Constitucional 204 de 2003\n\nPara efectos de esta audiencia, el juez examinará previamente la totalidad de la actuación surtida y será él quien la dirija.\n\nEn la audiencia de conciliación se observarán las siguientes reglas:\n\nSi alguno de los demandantes o de los demandados no tuvieren capacidad, concurrirá su representante legal.\n\nSi antes de la hora señalada para la audiencia, alguna de las partes presenta prueba siquiera sumaria de una justa causa para no comparecer, el juez señalará nueva fecha para celebrarla, sin que pueda haber otro aplazamiento.\n\nCuando en la segunda oportunidad se presente prueba de que existe fuerza mayor para que una de las partes pueda comparecer, la audiencia de conciliación se celebrará con su apoderado, quien se entiende con facultad para conciliar, admitir hechos y desistir . Texto subrayado declarado EXEQUIBLE mediante Sentencia de la Corte Constitucional 204 de 2003 , bajo el entendido que la norma no impide que las partes puedan restringir las facultades de conciliación del apoderado.\n\nExcepto los casos contemplados en los dos (2) incisos anteriores, si el demandante o el demandado no concurren a la audiencia de conciliación el juez la declarará clausurada y se producirán las siguientes consecuencias procesales :\n\n1. Si se trata del demandante se presumirán ciertos los hechos susceptibles de confesión contenidos en la contestación de la demanda y en las excepciones de mérito.\n\n2. Si se trata del demandado, se presumirán ciertos los hechos de la demanda susceptibles de confesión.\n\nLas mismas consecuencias se aplicarán a la demanda de reconvención.\n\n3. INEXEQUIBLE. Si en el evento del inciso quinto el apoderado tampoco asiste, se producirán los mismos efectos previstos en los numerales anteriores . Sentencia de la Corte Constitucional 204 de 2003\n\n4. Cuando los hechos no admitan prueba de confesión, la no comparecencia de las partes se apreciará como indicio grave en su contra.\n\n5. En el caso del inciso quinto de este artículo, la ausencia injustificada de cualquiera de los apoderados dará lugar a la imposición de una multa a favor del Consejo Superior de la Judicatura, equivalente a un salario mínimo mensual vigente. Texto subrayado declarado EXEQUIBLE mediante Sentencia de la Corte Constitucional 204 de 2003\n\nInstalada la audiencia, si concurren las partes, con o sin apoderados, el juez los invitará para que en su presencia y bajo su vigilancia concilien sus diferencias, si fueren susceptibles de solución por este medio, y si no lo hicieren, deberá proponer las formulas que estime justas sin que ello signifique prejuzgamiento y sin que sus manifestaciones de las partes impliquen confesión. En esta etapa de la audiencia sólo se permitirá diálogo entre el juez y las partes, y entre éstas y sus apoderados con el único fin de asesorarlos para proponer fórmulas de conciliación.\n\nSi se llegare a un acuerdo total se dejará constancia de sus términos en el acta correspondiente y se declarará terminado el proceso. El acuerdo tendrá fuerza de cosa juzgada. Si el acuerdo fuese parcial se procederá en la misma forma en lo pertinente.\n\nPARAGRAFO 1º. Procedimiento para cuando fracase el intento de conciliación. Ante la imposibilidad de llegar a un acuerdo total, el juez declarará terminada la etapa de conciliación y en la misma audiencia:\n\n1. Decidirá las excepciones previas conforme a lo previsto en el artículo 32.\n\n2. Adoptará las medidas que considere necesarias para evitar nulidades y sentencias inhibitorias.\n\n3. Requerirá a las partes y a sus apoderados para que determinen los hechos en que estén de acuerdo y que fueren susceptibles de prueba de confesión, los cuales se declararán probados mediante auto en el cual desechará las pruebas expedidas que versen sobre los mismos hechos, así como las pretensiones y excepciones que queden excluidas como resultado de la conciliación parcial.\n\nIgualmente si lo considera necesario las requerirá para que allí mismo aclaren y precisen las pretensiones de la demanda y las excepciones de mérito.\n\n4. A continuación y en audiencia de trámite el juez decretará las pruebas que fueren conducentes y necesarias, señalará día y hora para nueva audiencia de trámite, que habrá de celebrarse dentro de los 5 días siguientes; extenderá las órdenes de comparendo que sean del caso, bajo los apremios legales, y tomará todas las medidas necesarias para la práctica de pruebas.\n\nPARAGRAFO 2º. INEXEQUIBLE. Cuando la ley exija la conciliación extrajudicial en derecho como requisito de procedibilidad, ésta reemplazará la etapa de conciliación prevista en el presente artículo, salvo cuando el demandante solicite su celebración.\" Sentencia de la Corte Constitucional 204 de 2003"
    },
    {
      "provision_ref": "art40",
      "chapter": "CAPÍTULO XIV",
      "section": "40",
      "title": "Artículo 40",
      "content": "ARTICULO 40 . . El artículo 82 del Código Procesal del Trabajo y de la Seguridad Social quedará así:\n\n\"ARTICULO 82. . Trámite de la segunda instancia. Recibido el expediente por apelación o consulta de la sentencia, el magistrado ponente, dentro de los tres (3) día siguientes, correrá traslado por el término de cinco (5) días, dentro del cual las partes podrán presentar sus alegaciones o solicitar la práctica de las pruebas a que se refiere el artículo 83.\n\nVencido el término para el traslado o practicadas las pruebas, se citará para audiencia que deberá celebrarse dentro de los veinte (20) días siguientes, con el fin de proferir el fallo.\""
    },
    {
      "provision_ref": "art41",
      "chapter": "CAPÍTULO XIV",
      "section": "41",
      "title": "Artículo 41",
      "content": "ARTICULO 41 . . El artículo 83 del Código Procesal del Trabajo y de la Seguridad Social quedará así:\n\n\"ARTICULO 83. . Casos en que el tribunal puede ordenar y practicar pruebas. Las partes no podrán solicitar del tribunal la práctica de pruebas no pedidas ni decretadas en primera instancia.\n\nCuando en la primera instancia y sin culpa de la parte interesada se hubieren dejado de practicar pruebas que fueron decretadas, podrá el tribunal, a petición de parte, ordenar su práctica y la de las demás pruebas que considere necesarias para resolver la apelación o la consulta.\n\nSi en la audiencia no fuere posible practicar todas las pruebas, citará para una nueva con ese fin, que deberá celebrarse dentro de los diez (10) días siguientes.\""
    },
    {
      "provision_ref": "art42",
      "chapter": "CAPÍTULO XIV",
      "section": "42",
      "title": "Artículo 42",
      "content": "ARTICULO 42 . . El artículo 85 del Código Procesal del Trabajo y de la Seguridad Social quedará así:\n\n\"ARTICULO 85. . Trámite para la apelación de autos. Recibidas las diligencias por apelación de autos, el magistrado ponente, dentro de los cinco (5) días siguientes, correrá traslado por el término de cinco (5) días, dentro del cual las partes podrán presentar sus alegaciones; vencido el término, citará para audiencia de decisión dentro de los diez (10) días siguientes.\""
    },
    {
      "provision_ref": "art37a",
      "chapter": "CAPÍTULO XIV",
      "section": "37A",
      "title": "Artículo 37A",
      "content": "ARTICULO 37A. . El artículo 85A del Código Procesal del Trabajo y de la Seguridad social quedará así: (sic).\n\n\"ARTICULO 85A. . Medida cautelar en proceso ordinario. Cuando el demandado, en juicio ordinario, efectúe actos que el juez estime tendientes a insolventarse o a impedir la efectividad de la sentencia, o cuando el juez considere que el demandado se encuentra en graves y serias dificultades para el cumplimiento oportuno de sus obligaciones, podrá imponerle caución para garantizar las resultas del proceso, la cual oscilará de acuerdo a su prudente juicio entre el 30% y el 50% del valor de las pretensiones al momento de decretarse la medida cautelar.\n\nEn la solicitud, la cual se entenderá hecha bajo la gravedad del juramento, se indicarán los motivos y los hechos en que se funda. Recibida la solicitud, se citará inmediatamente mediante auto dictado por fuera de audiencia a audiencia especial al quinto día hábil siguiente, oportunidad en la cual las partes presentarán las pruebas acerca de la situación alegada y se decidirá en el acto. La decisión será apelable en el efecto devolutivo.\n\nSi el demandado no presta la caución en el término de cinco (5) días no será oído hasta tanto cumpla con dicha orden.\"\n\nCasación"
    },
    {
      "provision_ref": "art43",
      "chapter": "CAPÍTULO XV",
      "section": "43",
      "title": "Artículo 43",
      "content": "ARTICULO 43. . El inciso 2º del artículo 86 del Código Procesal del Trabajo y de la Seguridad Social quedará así:\n\n\"ARTICULO 86. . Sentencias susceptibles del recurso. A partir de la vigencia de la presente ley y sin perjuicio de los recursos ya interpuestos en ese momento, sólo serán susceptibles del recurso de casación los procesos cuya cuantía exceda de ciento veinte (120) veces el salario mínimo legal mensual vigente.\"\n\nProcedimientos especiales"
    },
    {
      "provision_ref": "art44",
      "chapter": "CAPÍTULO XVI",
      "section": "44",
      "title": "Artículo 44",
      "content": "ARTICULO 44 . . El artículo 113 del Código Procesal del Trabajo y de la Seguridad Social quedará así:\n\nIl. Fuero sindical\n\n\"ARTICULO 113. . Demanda del empleador. La demanda del empleador tendiente a obtener permiso para despedir a un trabajador amparado por fuero sindical, para desmejorarlo en sus condiciones de trabajo, o para trasladarlo a otro establecimiento de la misma empresa o a un municipio distinto, deberá expresar la justa causa invocada.\n\nCon la certificación de inscripción en el registro sindical o la comunicación al empleador de la inscripción se presume la existencia del fuero sindical.\""
    },
    {
      "provision_ref": "art45",
      "chapter": "CAPÍTULO XVI",
      "section": "45",
      "title": "Artículo 45",
      "content": "ARTICULO 45 . . El artículo 114 del Código Procesal del Trabajo y de la Seguridad Social quedará así:\n\n\"ARTICULO 114. . Traslado y audiencia. Recibida la demanda, el juez en providencia que se notificará personalmente y que dictará dentro de las veinticuatro (24) horas siguientes, ordenará correr traslado y citará a las partes para audiencia.\n\nDentro de ésta, que tendrá lugar dentro del quinto (5) día hábil siguiente a la notificación, el demandado contestará la demanda y propondrá las excepciones que considere tener a su favor. Acto seguido y en la misma audiencia se decidirá las excepciones previas y se adelantará el saneamiento del proceso y la fijación del litigio.\n\nA continuación y también en la misma audiencia se decretarán y practicarán las pruebas y se pronunciará el correspondiente fallo. Si no fuere posible dictarlo inmediatamente, se citará para una nueva audiencia que tendrá lugar dentro de los dos (2) día siguientes.\""
    },
    {
      "provision_ref": "art46",
      "chapter": "CAPÍTULO XVI",
      "section": "46",
      "title": "Artículo 46",
      "content": "ARTICULO 46 . . El artículo 115 del Código Procesal del Trabajo y de la Seguridad Social quedará así:\n\n\"ARTICULO 115. . Inasistencia de las partes. Si notificadas las partes de la providencia que señala la fecha de audiencia, no concurrieren, el juez decidirá teniendo en cuenta los elementos de juicio de que disponga, o los que de oficio juzgue conveniente allegar.\""
    },
    {
      "provision_ref": "art47",
      "chapter": "CAPÍTULO XVI",
      "section": "47",
      "title": "Artículo 47",
      "content": "ARTICULO 47 . . El artículo 117 del Código Procesal del Trabajo y de la Seguridad Social quedará así:\n\n\"ARTICULO 117. . Apelación. La sentencia será apelable en el efecto suspensivo. El tribunal decidirá de plano dentro de los cinco (5) días siguientes al que sea recibido el expediente.\n\nContra la decisión del tribunal no cabe recurso alguno.\""
    },
    {
      "provision_ref": "art48",
      "chapter": "CAPÍTULO XVI",
      "section": "48",
      "title": "Artículo 48",
      "content": "ARTICULO 48 . . El artículo 118 del Código Procesal del Trabajo y de la Seguridad Social quedará así:\n\n\"ARTICULO 118. . Demanda del trabajador. La demanda del trabajador amparado por el fuero sindical, que hubiere sido despedido o desmejorado en sus condiciones de trabajo trasladado sin justa causa previamente calificada por el juez laboral, se tramitará conforme al procedimiento señalado en los artículos 113 y siguientes.\n\nCon la certificación de inscripción en el registro sindical o la comunicación al empleador de la elección, se presume la existencia del fuero del demandante.\""
    },
    {
      "provision_ref": "art49",
      "chapter": "CAPÍTULO XVI",
      "section": "49",
      "title": "Artículo 49",
      "content": "ARTICULO 49 . . El Código Procesal del Trabajo y de la Seguridad Social tendrá un artículo nuevo como 118 A :\n\n\"ARTICULO 118A. . Prescripción. Las acciones que emanan del fuero sindical prescriben en dos (2) meses. Para el trabajador este término se contará desde la fecha de despido, traslado o desmejora. Para el empleador desde la fecha en que tuvo conocimiento del hecho que se invoca como justa causa o desde que se haya agotado el procedimiento convencional o reglamentario correspondiente, según el caso.\n\nDurante el trámite de la reclamación administrativa de los empleados públicos y trabajadores oficiales, se suspende el término prescriptivo.\n\nCulminado este trámite, o presentada la reclamación escrita en el caso de los trabajadores particulares, comenzará a contarse nuevamente el término de dos (2) meses.\""
    },
    {
      "provision_ref": "art50",
      "chapter": "CAPÍTULO XVI",
      "section": "50",
      "title": "Artículo 50",
      "content": "ARTICULO 50 . . El Código Procesal del Trabajo y de la Seguridad Social tendrá un artículo 9º, como 118 B :\n\n\"ARTICULO 118B. . Parte sindical. La organización sindical de la cual emane el fuero que sirva de fundamento a la acción, por conducto de su representante legal podrá intervenir en los procesos de fuero sindical así:\n\n1. Instaurando la acción por delegación del trabajador.\n\n2. De toda demanda, instaurada por el empleador o por el trabajador aforado, deberá serle notificado el auto admisorio por el medio que el juez considere más expedito y eficaz para que coadyuve al aforado si lo considera .\n\n3. Podrá efectuar los actos procesales permitidos para el trabajador aforado, salvo la disposición del derecho en litigio.\"\n\nTexto subrayado declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-240 de 2005 , en el entendido según el cual la notificación de dicho auto debe realizarse en la misma oportunidad procesal en que se notifique al demandado, normas incorporadas a dicho Código por el artículo 50 de la Ley 712 de 2001.\n\nArbitramento"
    },
    {
      "provision_ref": "art51",
      "chapter": "CAPÍTULO XVII",
      "section": "51",
      "title": "Artículo 51",
      "content": "ARTICULO 51 . . El artículo 131 del Código Procesal del Trabajo y de la Seguridad Social quedará así:\n\n\"ARTICULO 131. . Cláusula compromisoria y compromiso. La cláusula compromisoria sólo tendrá validez cuando conste en convención o pacto colectivo, y el compromiso cuando conste en cualquier otro documento otorgado por las partes con posterioridad al surgimiento de la controversia.\"\n\nDisposiciones varias"
    },
    {
      "provision_ref": "art52",
      "chapter": "CAPÍTULO XVIII",
      "section": "52",
      "title": "Artículo 52",
      "content": "ARTICULO 52 . . Terminología. En el Código Procesal del Trabajo y de la Seguridad Social, las expresiones juicio, juez de trabajo, inspección ocular, recurso de homologación y de hecho se entienden sustituidas por proceso, juez laboral del circuito, inspección judicial, recurso de anulación y de queja, respectivamente."
    },
    {
      "provision_ref": "art53",
      "chapter": "CAPÍTULO XVIII",
      "section": "53",
      "title": "Artículo 53",
      "content": "ARTICULO 53 . . Derogatorias. Deróganse las disposiciones que sean contrarias a la presente ley y en especial los artículos 2º (L. 362/97, artículo 1º), 17 , 18 , 20 , 21 , 24 , 35 , 36 y 79 del Código Procesal del Trabajo y de la Seguridad Social.\n\nLos artículos del Código Procesal del Trabajo y de la Seguridad Social no reformados o no sustituidos y no derogados por la presente ley, continúan vigentes."
    },
    {
      "provision_ref": "art54",
      "chapter": "CAPÍTULO XVIII",
      "section": "54",
      "title": "Artículo 54",
      "content": "ARTICULO 54. . Vigencia. La presente ley entrará en vigencia seis (6) meses después de su publicación. En los procesos iniciados antes, los recursos interpuestos, la práctica de las pruebas decretadas, los términos que hubieren comenzado a correr, los incidentes en curso y las notificaciones que se estén surtiendo, se regirán por las leyes vigentes cuando se interpuso el recurso, se decretaron las pruebas, empezó a correr el término, se promovió el incidente o comenzó a surtirse la notificación."
    },
    {
      "provision_ref": "art55",
      "chapter": "CAPÍTULO XVIII",
      "section": "55",
      "title": "Artículo 55",
      "content": "ARTICULO 55 . . La edición oficial del Código Procesal del Trabajo y de la Seguridad Social, se hará sustituyendo los textos modificados y corregidos, por los correspondientes de la presente ley.\n\nOrdénase el articulado del Código Procesal del Trabajo y de la Seguridad Social en forma cronológica acorde con las materias de que trata.\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D.C., a 5 de diciembre de 2001.\n\nREPUBLICA DE COLOMBIA\n\nGOBIERNO NACIONAL\n\nANDRES PASTRANA ARANGO\n\nEl Ministro de Trabajo y Seguridad Social\n\nANGELINO GARZON\n\nEl Presidente del Honorable Senado de la República\n\nCARLOS GARCIA ORJUELA\n\nEl Secretario General del Honorable Senado de la República\n\nMANUEL ENRIQUE ROSERO\n\nEl Presidente de la Honorable Cámara de Representantes\n\nGUILERMO GAVIRIA ZAPATA\n\nEl Secretario General de la Honorable Cámara de Representantes\n\nANGELINO LIZCANO RIVERA\n\nNOTA: Publicado en el Diario Oficial No. 44.640 del 8 de diciembre de 2001."
    }
  ],
  "definitions": []
}