{
  "id": "co-ley-717-2001",
  "type": "statute",
  "title": "Ley 717 de 2001",
  "short_name": "Ley 717 de 2001",
  "status": "in_force",
  "issued_date": "2001-12-29",
  "in_force_date": "2001-12-29",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=4451",
  "description": "El reconocimiento del derecho a la pensión de sobrevivientes por parte de la entidad de Previsión Social correspondiente, deberá efectuarse a más tardar dos (2) meses después de radicada la solicitud por el peticionario, con la correspondiente documentación que acredite su derecho, art. 1. Plazo para resolver solicitudes radicadas un mes antes de la entrada en vigencia de la norma, art. 2",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1º. El reconocimiento del derecho a la pensión de sobrevivientes por parte de la entidad de Previsión Social correspondiente, deberá efectuarse a más tardar dos (2) meses después de radicada la solicitud por el peticionario, con la correspondiente documentación que acredite su derecho."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º. Las solicitudes que a la fecha de entrada en vigencia de la presente ley se encuentren en trámite y lleven más de un (1) mes de radicadas, con su correspondiente documentación, deberán ser resueltas dentro del mes siguiente a su promulgación. Aquellas que hayan sido presentadas dentro del mes anterior a su vigencia, deberán resolverse dentro del término establecido en el artículo precedente."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º. La presente ley rige a partir de su promulgación.\n\nVer Decreto Nacional 1160 DE 1989\n\nEl Presidente del honorable Senado de la República,\n\nCarlos García Orjuela.\n\nEl Secretario General del honorable Senado de la República (E.),\n\nLuis Francisco Boada Gómez.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nGuillermo Gaviria Zapata.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nAngelino Lizcano Rivera.\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D. C., a 24 de diciembre de 2001.\n\nANDRES PASTRANA ARANGO\n\nEl Ministro de Hacienda y Crédito Público,\n\nJuan Manuel Santos Calderón.\n\nEl Ministro de Trabajo y Seguridad Social,\n\nAngelino Garzón.\n\nNota: La presente Ley fue publicada en el Diario Oficial No. 44661 del 29 de diciembre de 2001. AÑO CXXXVII."
    }
  ],
  "definitions": []
}