{
  "id": "co-ley-556-2000",
  "type": "statute",
  "title": "Ley 556 de 2000",
  "short_name": "Ley 556 de 2000",
  "status": "in_force",
  "issued_date": "2000-02-07",
  "in_force_date": "2000-02-07",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=8279",
  "description": "Se reconocen las profesiones de Educación Superior que desarrollan en el marco de las Relaciones Internacionales y afines, art. 1. Se crea el Consejo Nacional de Profesiones Internacionales, funciones, art. 2 a 4.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1° . La presente ley tiene por objeto reconocer las profesiones de Educación Superior que se desarrollan en el marco de las Relaciones Internacionales tales como: Relaciones Internacionales; Finanzas, Gobierno y Relaciones Internacionales; Finanzas y Relaciones Internacionales; Relaciones Económicas Internacionales; Comercio y Finanzas Internacionales; Finanzas y Comercio Exterior; Comercio Internacional; Comercio Exterior; y Administración en Negocios Internacionales; y carreras afines, para la acreditación de requisitos en el desempeño de empleos.\n\nParágrafo 1°. Se entiende por profesiones afines aquellas que tengan como perfil académico y profesional el estudio de las políticas, planes, estrategias, procedimientos, operaciones y normas concernientes a las Relaciones Internacionales, Finanzas Internacionales, Administración en Negocios Internacionales y Comercio Exterior, Política Exterior, Ciencia Política, Derecho Internacional, Cooperación Internacional y Diplomacia.\n\nParágrafo 2°. Los títulos de especialización, maestría y doctorado y afines a las profesiones señaladas en este artículo y expedidos por las universidades legalmente autorizadas para otorgarlos, son válidos para la acreditación de requisitos en el desempeño de empleos.\n\nParágrafo 3°. No serán válidos para la acreditación de requisitos en el desempeño de empleos los títulos simplemente honoríficos."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° . Créase el Consejo Nacional de Profesiones Internacionales y afines como órgano auxiliar del Gobierno Nacional. El Consejo Nacional de Profesiones Internacionales y afines, estará integrado por:\n\na) Ministro de Relaciones Exteriores, o su representante;\n\nb) Ministro de Comercio Exterior o su representante;\n\nc) El Director del Icfes o su delegado;\n\nd) Un representante de las asociaciones de profesionales de las carreras señaladas en el artículo primero de esta ley, o su respectivo suplente;\n\ne) Un representante de las universidades que poseen las profesiones y carreras de que trata el artículo primero de esta ley, o su respectivo suplente."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° . Son funciones del Consejo Nacional de Profesiones Internacionales las siguientes:\n\na) Efectuar la inspección y la vigilancia de la presente ley y de sus decretos reglamentarios;\n\nb) Estimular la investigación en los campos de acción de las profesiones internacionales en forma directa o con la colaboración de las entidades que hacen parte del Consejo Nacional de Profesionales o con otras entidades relacionadas tanto públicas como privadas;\n\nc) Denunciar ante las autoridades competentes las violaciones comprobadas a las normas sobre ética profesional;\n\nd) Presentar al Gobierno Nacional el 7 de agosto de cada año un estudio que contemple estrategias de ejecución en materia de políticas de Relaciones Internacionales y Comercio Exterior. Copia de dicho estudio será entregada también a las Comisiones Segundas de Cámara y Senado;\n\ne) Crear su estructura organizacional interna para el desarrollo de sus funciones;\n\nf) Elaborar y mantener actualizado el registro de los profesionales a que se refiere la presente ley;\n\ng) Expedir la matrícula profesional;\n\nh) Las demás que le asignen la ley y sus decretos reglamentarios."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4° . Reglamentado por el Decreto Nacional 1147 de 2001. A los 60 días contados a partir de la promulgación de la presente ley el Gobierno Nacional por medio del Ministerio de Educación Nacional y a través del Icfes, expedirá el reglamento del Consejo Nacional de Profesiones Internacionales y afines."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5° . Los demás temas relacionados con la materia objeto de esta ley, que no están contemplados en la presente norma, como el manual de ética para estas profesiones; los procedimientos y requisitos que deben fijarse para la inscripción en el registro de profesionales; y demás aspectos que van a regir su funcionamiento, serán reglamentados por el Gobierno Nacional."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6° . La presente ley rige a partir de su promulgación y deroga las disposiciones que le sean contrarias.\n\nEl presidente del honorable Senado de la República,\n\nMiguel Pinedo Vidal.\n\nEl Secretario General del honorable Senado de la República,\n\nManuel Enríquez Rosero.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nArmando Pomárico Ramos.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nGustavo Bustamante Moratto.\n\nREPUBLICA DE COLOMBIA – GOBIERNO NACIONAL\n\nPublíquese y ejecútese.\n\nDada en Santa Fe de Bogotá, D. C., a 2 de febrero de 2000.\n\nANDRES PASTRANA ARANGO\n\nEl Ministro de Educación Nacional,\n\nGermán Alberto Bula Escobar.\n\nNOTA: Publicado en el Diario Oficial No. 43.883 de Febrero 7 de 2000."
    }
  ],
  "definitions": []
}