{
  "id": "co-ley-558-2000",
  "type": "statute",
  "title": "Ley 558 de 2000",
  "short_name": "Ley 558 de 2000",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=37977",
  "provisions": [
    {
      "provision_ref": "art1o",
      "section": "1o",
      "title": "Artículo 1o",
      "content": "ARTÍCULO 1o . Cuando en este convenio se haga mención a los \"Coordinadores Nacionales\", la \"Secretaría ProTempore\", la \"Comisión de Coordinación\" y la \"Reunión de Responsables de Cooperación\" se entiende que son los Coordinadores Nacionales, la Secretaría Pro Tempore, la Comisión de Coordinación y la Reunión de Responsables de Cooperación de la Conferencia Iberoamericana."
    },
    {
      "provision_ref": "art2o",
      "section": "2o",
      "title": "Artículo 2o",
      "content": "ARTÍCULO 2o. Los programas y proyectos de cooperación en el marco de la Conferencia Iberoamericana tendrán por objeto:\n\na) Favorecer la identidad iberoamericana a través de la acción conjunta en materia educativa, cultural, científica y tecnológica;\n\nb) Fortalecer la participación de los Estados Miembros para coadyuvar a una mayor y más efectiva vinculación entre sus sociedades y un sentimiento iberoamericano en sus habitantes;\n\nc) Poner en práctica el concepto de cooperación para el desarrollo entre las naciones iberoamericanas;\n\nd) Expresar la solidaridad iberoamericana ante problemas comunes que afecten a un conjunto o a la totalidad de los Estados Miembros;\n\ne) Impulsar la formación de un espacio iberoamericano de cooperación por medio de programas de movilidad e intercambio educativo, universitario, de formación tecnológica, vinculación entre investigadores y todas aquellas iniciativas que refuercen la capacidad de creación cultural común, brindando atención particular a los medios de comunicación."
    },
    {
      "provision_ref": "art3o",
      "section": "3o",
      "title": "Artículo 3o",
      "content": "ARTÍCULO 3o . La presente ley rige a partir de la fecha de su publicación.\n\nEl Presidente del honorable Senado de la República,\n\nMIGUEL PINEDO VIDAL.\n\nEl Secretario General del honorable Senado de la República,\n\nMANUEL ENRÍQUEZ ROSERO.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nARMANDO POMÁRICO RAMOS.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nGUSTAVO BUSTAMANTE MORATTO.\n\nREPUBLICA DE COLOMBIA-GOBIERNO NACIONAL\n\nCOMUNÍQUESE Y PUBLÍQUESE.\n\nEjecútese previa revisión de la Corte Constitucional, conforme al artículo 241-10 de la Constitución Política.\n\nDada en Santa Fe de Bogotá, D. C., a 2 de febrero de 2000.\n\nANDRES PASTRANA ARANGO\n\nEl Ministro de Relaciones Exteriores,\n\nGUILLERMO FERNÁNDEZ DE SOTO.\n\nNOTA: Publicada en el Diario Oficial No 43.883, de 7 de febrero de 2000"
    },
    {
      "provision_ref": "art4o",
      "section": "4o",
      "title": "Artículo 4o",
      "content": "ARTÍCULO 4o . Cada uno de los países miembros informará a través del Coordinador Nacional, la designación de un responsable para el seguimiento del conjunto de programas y proyectos de las Cumbres Iberoamericanas.\n\nLas reuniones de los responsables de Cooperación se efectuarán simultáneamente, con la de los Coordinadores Nacionales de la Conferencia Iberoamericana. Podrán preverse reuniones adicionales cuando así lo soliciten, por lo menos, cinco estados miembros."
    },
    {
      "provision_ref": "art5o",
      "section": "5o",
      "title": "Artículo 5o",
      "content": "ARTÍCULO 5o . Los responsables de cooperación podrán establecer un equipo de examen de programas y proyectos de las Cumbres Iberoamericanas, integrado por técnicos de cooperación de los países miembros involucrados en cada programa o proyecto, que tendrá la tarea de elevarles la correspondiente evaluación de aquellos programas y proyectos de cooperación cuyo estudio se les encomiende."
    },
    {
      "provision_ref": "art6o",
      "section": "6o",
      "title": "Artículo 6o",
      "content": "ARTÍCULO 6o. Los países miembros reforzarán y ampliarán su cooperación en el ámbito de las Cumbres, al amparo de las áreas que se irán definiendo en éstas. Esta se realizará a través de la ejecución de proyectos o programas de interés iberoamericano; de intercambio científico, de experiencias y publicaciones, de transferencia de tecnología y de apoyo a la formación de los recursos humanos, que permitan optimizar el desarrollo de los países."
    },
    {
      "provision_ref": "art7o",
      "section": "7o",
      "title": "Artículo 7o",
      "content": "ARTÍCULO 7o . La cooperación en el marco de la Conferencia Iberoamericana, podrá ser técnica y/o financiera."
    },
    {
      "provision_ref": "art8o",
      "section": "8o",
      "title": "Artículo 8o",
      "content": "ARTÍCULO 8o . Los Estados partes están facultados para presentar programas y proyectos ante la Secretaría Pro Tempore con la antelación que ésta determine.\n\nTales proyectos y programas deberán cumplir con los siguientes requisitos:\n\na) Que su objeto corresponda a las bases programáticas del presente convenio;\n\nb) Contar con la adhesión vinculante de a lo menos tres países iberoamericanos: presentante y dos o más países participantes;\n\nc) Tener una duración determinada y que los compromisos presupuestarios se mantengan por un plazo no inferior a tres años, a los efectos de cubrir eventuales retrasos en la iniciación de la ejecución de los mismos. En caso de terminación del proyecto antes de este plazo, finalizará dicho compromiso."
    },
    {
      "provision_ref": "art9o",
      "section": "9o",
      "title": "Artículo 9o",
      "content": "ARTÍCULO 9o. Las partes adoptan el Manual Operativo que se anexa al presente convenio, el que podrá ser actualizado cada vez que se considere necesario para adaptarlo a los requerimientos de la Cooperación Iberoamericana."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10. Los países proponentes y/o participantes, que como mínimo serán 3 (tres), deberán asumir al momento de la presentación del programa o proyecto, un compromiso financiero y/o técnico que cubra una parte para la realización del mismo de acuerdo con los procedimientos internos de cada parte. Los países que se adhieran posteriormente deberán indicar su compromiso.\n\nLos países proponentes enviarán a la Secretaría Pro Tempore las iniciativas correspondientes para su difusión entre las demás partes."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. Una vez que el proyecto o programa ha sido difundido, y que cuente con el aval de por lo menos 7 países –que deberán asumir los compromisos respectivos de acuerdo con los procedimientos mencionados en el artículo anterior será presentado para su análisis a los Responsables de Cooperación, quienes, si así lo consideran, lo elevarán para su aprobación a la Cumbre por intermedio de los Coordinadores Nacionales.\n\nLa ampliación de los Programas y Proyectos será decidida por los países participantes en los mismos."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. Una vez aprobado por consenso el programa o proyecto, la Reunión de Responsables de Cooperación determinará las medidas necesarias para asegurar el seguimiento de la ejecución de dicho programa o proyecto.\n\nEn caso de estimarse necesario para un programa o proyecto determinado, los Responsables de Cooperación podrán proponer ante la Reunión de los Coordinadores Nacionales la creación de una Unidad Técnica de Gestión bajo la responsabilidad de los Estados Miembros participantes en el respectivo programa o proyecto.\n\nLos países participantes conjuntamente con la Comisión de Coordinación podrán evaluar periódicamente los programas y proyectos en ejecución a fin de informar a los Responsables de Cooperación y determinar su vigencia y validez."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13 . Los programas y proyectos que se presenten cumpliendo, los requisitos previstos en el artículo 8 o. y que contando con una adecuada financiación sean aprobados de acuerdo con los procedimientos establecidos, se formalizarán a través de acuerdos específicos, en los que se establecerán los objetivos, grados de participación y formas de contribución de cada uno de los países participantes, en función de su nivel de desarrollo relativo.\n\nA fin de cubrir el monto total que demanden las actividades proyectadas podrá gestionarse, en forma conjunta o separada, financiamiento de los recursos necesarios, propios y de otras fuentes de cooperación técnica y financiera.\n\nAquellos países que así lo decidan, de acuerdo con sus legislaciones y disposiciones internas, podrán convenir en establecer formas alternativas de financiación, por ejemplo, fondos fiduciarios, fondos comunes, entre otros."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14. El presente convenio está sujeto a ratificación. El Gobierno de la República Argentina será el depositario de los instrumentos de ratificación."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15 . El presente convenio entrará en vigor el trigésimo día a partir de la fecha en que haya sido depositado el séptimo instrumento de ratificación.\n\nPara cada Estado que ratifique el Convenio después de haber sido depositado el séptimo instrumento de ratificación, el Convenio entrará en vigor el trigésimo día a partir de la fecha en que tal Estado haya depositado el instrumento de ratificación."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16. El presente Convenio podrá ser modificado o enmendado a propuesta de al menos, cinco Partes. Las propuestas de enmienda serán comunicadas, por la Secretaría Pro Tempore, a las demás Partes.\n\nUna vez aprobadas por consenso, las enmiendas entrarán en vigor en la fecha en que ellas hayan sido aceptadas por la mayoría de las Partes mediante el depósito del respectivo instrumento de aceptación. Para cada parte restante, ellas regirán en la fecha en que efectúen tal depósito de la manera indicada en el presente artículo."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17 . El presente Convenio tendrá una duración indefinida, pudiendo ser denunciado por cualquiera de las Partes mediante notificación hecha por escrito al depositario. La denuncia surtirá efecto un año después de la fecha en que la notificación haya sido recibida por el depositario."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18 . La enmienda parcial o total del presente convenio, incluida su finalización o su denuncia, no afectará los programas y proyectos en marcha, salvo que se acuerde lo contrario."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19. Las cuestiones interpretativas del presente Convenio serán consideradas por la reunión de Responsables de Cooperación y resueltas, por consenso, por la reunión de Coordinadores Nacionales.\n\nFirmado en la V Cumbre de la Conferencia Iberoamericana, en la Ciudad de San Carlos de Bariloche, Argentina, a los quince días del mes de octubre de mil novecientos noventa y cinco.\n\n(Firmas ilegibles)\n\nArgentina, Bolivia, Brasil, Colombia, Costa Rica, Cuba, Chile, Ecuador, El Salvador, España, Guatemala, Honduras, México, Nicaragua, Panamá, Paraguay, Perú, Portugal, República Dominicana, Uruguay, Venezuela.\n\nQUINTA CUMBRE\n\nIBEROAMERICANA\n\nBARILOCHE\n\nARGENTINA 95\n\nPROGRAMA DE COOPERACION\n\nMANUAL OPERATIVO\n\nINDICE\n\nI. Introducción\n\nII. Aspectos programáticos\n\nIII. Financiamiento de proyectos\n\nIV. Aspectos metodológicos y de procedimientos\n\nFormulario para la presentación de proyectos\n\n* Instructivo\n\n* Formulario\n\nCONFERENCIA IBEROAMERICANA\n\nDE JEFES DE ESTADO Y DE GOBIERNO\n\nCOMISION DE COORDINACION\n\nY RESPONSABLES DE COOPERACION\n\nPROGRAMA DE COOPERACION DE LA CONFERENCIA\n\nIBEROAMERICANA\n\nI. INTRODUCCION\n\nLa cooperación técnica internacional constituye un instrumento, junto con la concertación política, que permitirá hacer operativas las iniciativas de consolidación del entretejido económico y social iberoamericano.\n\nLa cooperación iberoamericana tiene, como se sabe, una larga historia tanto a nivel bilateral como multilateral. El presente Programa implica una recuperación de los valores históricos y culturales como agentes aglutinantes y potenciadores del desarrollo.\n\nEn esa dirección resulta hoy necesario definir aspectos programáticos, metodológicos y de procedimiento, a fin de ordenar el universo de proyectos y perfiles de ideas ya presentados en el marco de la Cumbre Iberoamericana, evaluar sistemáticamente el logro de los resultados en ellos planteados, y diseñar los lineamientos futuros del programa.\n\nA tales efectos, el presente documento parte de la premisa que:\n\n1. Todos los actores coadyuvan en la puesta en marcha de las actividades insertas en las áreas de contratación previamente consensuadas.\n\n2. Cada país impulsará los programas de cooperación y coordinará las propuestas a nivel nacional para su presentación en la próxima Cumbre.\n\n3. Las prioridades, las metodologías y procedimientos consensuados constituirán el requisito previo para la aceptación de iniciativas.\n\nEl presente Manual Operativo podrá ser modificado, por consenso de los Responsables de Cooperación de la Conferencia Iberoamericana, conforme lo establecido en el artículo 9o. del Convenio para la Cooperación en el Marco de la Conferencia Iberoamericana.\n\nII. ASPECTOS PROGRAMATICOS\n\ni) Marco Global\n\nLas acciones de cooperación deberán responder a las prioridades globales señaladas en las Cumbres a nivel político:\n\nI CUMBRE:\n\nVigencia del derecho internacional Desarrollo Económico y Social Educación y Cultura.\n\nII CUMBRE:\n\n* Concertación Política\n\n* Economía, integración y cooperación\n\n* Educación y modernización\n\n* Desarrollo social y humano, desarrollo sostenible\n\n* Cultura.\n\nIII CUMBRE:\n\n* Cooperación entre los países del área\n\n* Combate a la pobreza\n\n* Financiamiento del desarrollo\n\n* Salud y Desarrollo\n\n* Educación\n\n* Programas de Cooperación en el Campo de la Educación\n\n* Creación de Fórum Permanente sobre Gestión Pública y Problemas de Gobierno para América Latina, Caribe, España y Portugal\n\n* Programa Gerencial de Informática en la Administración Pública\n\n* Cultura\n\n* Niñez\n\n* Agricultura y Recursos Naturales\n\n* Ciencia, Tecnología y Cooperación Técnica\n\n* Seguridad Social.\n\nIV CUMBRE:\n\n* El ámbito internacional y las perspectivas del Sistema Multilateral de Comercio.\n\n* El ámbito regional y la convergencia de los esquemas de integración El ámbito nacional, la competitividad y el desarrollo social.\n\nii) Principios que guiarán la programación de la Cooperación en el marco de la Conferencia Iberoamericana.\n\nLos principios que guiarán la programación son:\n\nEl Programa deberá propiciar un ámbito adecuado para la consolidación de un entretejido económico y social iberoamericano.\n\nPromover la acción conjunta en materia educativa, cultural, científica y tecnológica.\n\nMaximizar el aprovechamiento del financiamiento intraibe-roamericano y extraiberoamericano, tanto bilateral como multilateral.\n\nCombatir la pobreza y mejorar las condiciones sociales de la población (salud, vivienda, seguridad, etc.).\n\nPromover cambios en la estructura productiva a fin de viabilizar el aprovechamiento de las ventajas comparativas.\n\nFortalecer la modernización del Estado y su capacidad en la toma de decisiones y en la implementación de las mismas.\n\nPromover los esquemas de integración.\n\nCompatibilizar el crecimiento económico con la preservación del medio ambiente.\n\nIncentivar una mayor participación de la mujer en los procesos de desarrollo.\n\nIII. FINANCIAMIENTO DE PROYECTOS\n\nLos programas y los proyectos que se presenten cumpliendo los requisitos previstos en el presente documento y aprobados de acuerdo con el procedimiento establecido, se formalizarán a través de acuerdos específicos en, los que se definirán los objetivos, grados de participación y formas de contribución de cada uno de los países participantes.\n\nA fin de cubrir el monto total que demanden las actividades proyectadas podrá gestionarse, en forma conjunta o separada, el financiamiento de los recursos necesarios propios y de otras fuentes de cooperación técnica y financiera.\n\nIV. ASPECTOS METODOLOGICOS Y DE PROCEDIMIENTO\n\n1. Proyectos\n\n1.1. Carácter:\n\nMultinacional. Las iniciativas deberán prever la participación de por lo menos tres países.\n\n1.2. Formulación de los proyectos\n\nEl propósito del diseño de un formulario para presentación de proyectos consiste en brindar elementos cualitativos y cuantitativos en un orden lógico a fin de permitir un análisis metodológico de las iniciativas. A estos efectos se han incluido los siguientes capítulos:\n\nCarátula:\n\nPaís auspiciante, nombre del proyecto, área temática, países participantes, duración, fecha estimada de inicio, recursos (por país aportante).\n\n1. Resumen Ejecutivo\n\n1.1. Antecedentes:\n\n1.1.1. Marco Global:\n\nEsta sección deberá contener la descripción del contexto donde se inserta el proyecto, con una indicación de su correspondencia a una de las prioridades políticas consensuadas en el marco de las Cumbres.\n\n1.1.2. Descripción del Subsector:\n\nSe deberá describir en forma precisa el subsector concreto (aquel que pretende el proyecto modificar a través del logro de sus objetivos), indicando sus principales características.\n\n1.1.3. Marco Institucional:\n\nDescripción de los antecedentes, objetivos institucionales, infraestructura física y recursos humanos.\n\n2. Justificación\n\n2. 1. Problema que ha de abordar el proyecto:\n\nSe realizará un planteo lógico que incluya:\n\ni) Una configuración de la situación inicial del proyecto con información de base suficiente.\n\nii) La definición acotada del problema u oportunidad que origina el proyecto.\n\niii) Una descripción del efecto anticipado del proyecto.\n\niv) Una explicación de cómo el proyecto se vincula con estrategias o prioridades nacionales, sectoriales, regionales y/ o iberoamericanas.\n\n2.2. Población beneficiaria:\n\nUna descripción de las características generales del grupo objetivo, que debe incluir los siguientes elementos:\n\ni) Clasificación de individuos, tipo o tipos de entidades u otra clase de grupos.\n\nii) Información social y cultural de carácter general.\n\nLa descripción deberá hacer referencia tanto a los beneficiarios directos como indirectos.\n\n2.3. Ubicación geográfica:\n\nEl proyecto debe hacer referencia a área o áreas particulares dentro de un país, o varios países participantes, indicando sintéticamente las principales características.\n\n3. Objetivos\n\n3.1. Objetivo General\n\nEste objetivo es el correlato del marco global y por ende el objetivo macro en el que se inserta el proyecto.\n\n3.2. Objetivos Específicos:\n\nSe describirán en términos muy concretos, los objetivos (metas) a alcanzar con el proyecto. El planteamiento deberá redactarse de manera que permita la verificación de los resultados.\n\n4. Resultados y Actividades\n\n4.1. Resultados:\n\nSe deberán describir los \"productos\" concretos a alcanzar.\n\n4.1.1. Actividades:\n\nLa programación de las actividades es un componente importante en la formulación, porque indica cómo se producirán los resultados.\n\n5. Insumos\n\nLa factibilidad de alcanzar el objetivo específico del proyecto depende en gran parte de la adecuación de los insumos, en términos de calidad y cantidad.\n\nEsta sección deberá incluir la descripción de los insumos.\n\nLos proyectos podrán incluir los siguientes insumos:\n\n5. 1. Personal (consultores)\n\n5.2. Equipamiento\n\n5.3. Misiones (pasajes y viáticos)\n\n5.4. Capacitación (individual, grupal y pasantías)\n\n5. 5. Misceláneos (impresión de informes, publicaciones, papelería y otros gastos)\n\n6. Presupuesto\n\nDeberá incluir la cuantificación de los Insumos descritos en 5 (señalando la unidad de valuación (moneda))\n\n7. Cronograma\n\nLa propuesta deberá incluir un cronograma de los resultados y actividades.\n\nSe anexa propuesta de instructivo que forma parte del presente Programa.\n\n1.3. Presentación y aprobación de proyectos\n\nLas iniciativas deberán ser presentadas ante el organismo nacional designado como responsable por los respectivos gobiernos, quienes deberán analizar el cumplimiento de los aspectos programáticos y formales establecidos en el presente programa.\n\nLos proyectos deberán ser sometidos para su evaluación y aprobación preliminar, en la primera reunión del año calendario de la Comisión de Coordinación y de Responsables de Cooperación, quien recomendará su aprobación definitiva en el marco de la Cumbre.\n\nINICIATIVAS\n\nFORMULARIO PARA LA PRESENTACION DE PROYECTOS\n\nINSTRUCTIVO\n\nCarátula:\n\nPaís auspiciante, nombre del proyecto, área temática, países participantes, duración, fecha estimada de inicio, recursos (por país aportante).\n\n1. Resumen Ejecutivo:\n\n1.1. Antecedentes:\n\n1.1.1. Marco Global:\n\nEsta sección deberá contener la descripción del contexto donde se inserta el proyecto, con una indicación de su correspondencia a una de las prioridades políticas consensuadas en el marco de las Cumbres.\n\n1.1.2. Descripción del Subsector:\n\nSe deberá describir en forma precisa el subsector concreto (aquel que pretende el proyecto modificar a través del logro de sus objetivos, indicando sus principales características.\n\n1.1.3. Marco Institucional:\n\nDescripción de los antecedentes, objetivos institucionales, infraestructura física y recursos humanos.\n\n2. Justificación\n\n2.1. Problema que ha de abordar el proyecto:\n\nSe realizará un planteo lógico que incluya:\n\ni) Una configuración de la situación inicial del proyecto con información de base suficiente.\n\nii) La definición acotada del problema u oportunidad que origina el proyecto.\n\niii) Una descripción del efecto anticipado del proyecto.\n\niv) Una explicación de cómo el proyecto se vincula con estrategias o prioridades nacionales, sectoriales, regionales y/o iberoamericanas.\n\n2.2. Población beneficiaria:\n\nUna descripción de las características generales del grupo objetivo, que debe incluir los siguientes elementos:\n\ni) Clasificación de individuos, tipo o tipos de entidades u otra clase de grupos.\n\nii) Información social y cultural de carácter general.\n\nLa descripción deberá hacer referencia tanto a los beneficiarios directos como indirectos.\n\n2.3. Ubicación geográfica:\n\nEl proyecto debe hacer referencia a área o áreas particulares dentro de un país, o varios países participantes, indicando sintéticamente las principales características.\n\n3. Objetivos\n\n3.1. Objetivo General\n\nEste objetivo es el correlato del marco global y por ende el objetivo macro en el que se inserta el proyecto.\n\n3.2. Objetivos Específicos:\n\nSe describirán en términos muy concretos, los objetivos (metas) a alcanzar con el proyecto. El planteamiento deberá redactarse de manera que permita la verificación de los resultados.\n\n4. Resultados y Actividades\n\n4.1. Resultados:\n\nSe deberán describir los \"productos\" concretos a alcanzar.\n\n4.1.1. Actividades:\n\nLa programación de las actividades es un componente importante en la formulación, porque indica cómo se producirán los resultados.\n\n5. Insumos\n\nLa factibilidad de alcanzar el objetivo específico del proyecto depende en gran parte de la adecuación de los insumos, en términos de calidad y cantidad.\n\nEsta sección deberá incluir la descripción de los insumos.\n\nLos proyectos podrán incluir los siguientes insumos:\n\n5.1. Personal (consultores)\n\n5.2. Equipamiento\n\n5.3. Misiones (pasajes y viáticos)\n\n5.4. Capacitación (individual, grupal y pasantías)\n\n5.5. Misceláneos (impresión de informes, publicaciones, papelería y otros gastos).\n\n6. Presupuesto\n\nDeberá incluir la cuantificación de los insumos descritos en 5 (señalando la unidad de valuación (moneda).\n\n7. Cronograma\n\nLa propuesta deberá incluir un cronograma de los resultados y actividades.\n\nPaís\n\nNombre del proyecto\n\nÁrea Temática\n\nPaíses participantes\n\nDuración\n\nFecha de inicio estimada:\n\nRecursos\n\n(especificar unidad de medida)\n\nPaís 1\n\nPaís 2\n\nPaís 3\n\nTotal\n\n1. Resumen ejecutivo\n\n1.1. Antecedentes\n\n1.1.1 Marco Global\n\n1.1.2 Descripción del Subsector\n\n1.1.3 Marco Institucional\n\n2. Justificación\n\n2.1. Problemas abordados por el proyecto\n\n2.2. Población beneficiaria prevista\n\n2.3. Ubicación geográfica\n\n3. Objetivos\n\n3.1. Objetivo General\n\n3.2. Objetivos Específicos\n\n4. Resultados y Actividades\n\n4.1 Resultado 1\n\n4.1.1 Actividad 1.1\n\n4.1.2 Actividad 1.2\n\n4.2 Resultado 2\n\n4.2.1 Actividad 2.1\n\n4.2.2 Actividad 2.2\n\n5. Descripción de Ins.\n\n5.1. Personal (consultores)\n\n5.1.1 Función\n\n* Denominación\n\n* Descripción del puesto\n\n* Términos de referencia\n\n5.1.2 Calificación profesional\n\n* Antecedentes Académicos\n\n* Experiencia Laboral\n\n* Investigaciones y publicaciones\n\n5.2. Equipamiento\n\n5.2.1 Especificaciones Técnicas\n\n5.3. Misiones\n\n5.3.1 Pasajes\n\n5.3.2 Viáticos\n\n5.5 Misceláneos\n\n5.5.1 Informes\n\n5.5.2 Publicaciones\n\n5.5.3 Papelería\n\n5.5.4 Otros Gastos\n\n6. Presupuesto\n\n6.1 Personal (consultores)\n\nUnidad de valuación (moneda)\n\nDescripción HH. Monto\n\nSubtotal\n\n6.2 Equipamiento\n\nUnidad de valuación (moneda)\n\nDescripción Monto\n\nSubtotal\n\n6.3 Misiones\n\nUnidad de valuación (moneda)\n\nDescripción Monto\n\nSubtotal\n\n6.4 Capacitación\n\nUnidad de valuación (moneda)\n\nDescripción Monto\n\nSubtotal\n\n6.5 Misceláneos\n\nUnidad de valuación (moneda)\n\nDescripción Monto\n\nSubtotal\n\nTotal\n\n7. Cronograma\n\nResultado 1\n\nActividad 1.1\n\nActividad 1.2\n\nResultado 2\n\nActividad 2.1\n\nActividad 2.2\n\nActividad 2.3\n\nResultado 3\n\nActividad 3.1\n\nActividad 3.2\n\nResultado 4\n\nActividad 4.1\n\nActividad 4.2.\n\nEl suscrito Jefe de la Oficina Jurídica del Ministerio de Relaciones Exteriores\n\nHACE CONSTAR\n\nQue la presente reproducción es fiel fotocopia tomada del texto certificado del Manual Operativo del \"Convenio para la Cooperación en el Marco de la Conferencia Iberoamericana\", suscrito durante la V Cumbre Iberoamericana, en la ciudad de San Carlos de Bariloche, Argentina, el quince (15) de octubre de mil novecientos noventa y cinco (1995), documento que reposa en los archivos de la Oficina Jurídica de este Ministerio.\n\nDada en Santa Fe de Bogotá, D. C., a veintinueve (29) días del mes de marzo de mil novecientos noventa y nueve (1999).\n\nJefe Oficina Jurídica,\n\nHÉCTOR ADOLFO SINTURA VARELA.\n\nRAMA EJECUTIVA DEL PODER PÚBLICO\n\nPRESIDENCIA DE LA REPUBLICA\n\nSanta Fe de Bogotá, D. C., 13 de abril de 1999.\n\nAprobado. Sométase a la consideración del honorable Congreso Nacional para los efectos constitucionales.\n\n(Fdo.) ANDRES PASTRANA ARANGO\n\nEl Ministro de Relaciones Exteriores,\n\n(Fdo.) GUILLERMO FERNÁNDEZ DE SOTO.\n\nDECRETA:"
    }
  ],
  "definitions": []
}