{
  "id": "co-ley-563-2000",
  "type": "statute",
  "title": "Ley 563 de 2000",
  "short_name": "Ley 563 de 2000",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=3419",
  "description": "Ley 563 de 2000 Se reglamentan las veedurías ciudadanas",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1º.- Definición. Se entiende por Veeduría Ciudadana el mecanismo democrático de representación que le permite a los ciudadanos o a las diferentes organizaciones comunitarias, ejercer vigilancia sobre el proceso de la gestión pública, frente a las autoridades: Administrativas, políticas, judiciales, electorales y legislativas, así como la convocatoria de las entidades públicas o privadas encargadas de la ejecución de un programa, proyecto, contrato o de la prestación de un servicio público.\n\nDicha vigilancia, de conformidad con lo dispuesto en el artículo 270 de la Constitución Política y el artículo 100 de la Ley 134 de 1994, se ejercerá en aquellos ámbitos, aspectos y niveles en los que en forma total o parcial se empleen los recursos públicos con sujeción a lo dispuesto en la presente Ley.\n\nLos representantes legales de las entidades públicas o privadas encargadas de la ejecución de un programa, proyecto, contrato o de la prestación de un servicio público deberán por iniciativa propia, u obligatoriamente a solicitud de un ciudadano desde una organización civil informar a los ciudadanos y a las organizaciones civiles a través de un medio de amplia difusión en el respectivo nivel territorial, para que ejerzan la vigilancia correspondiente."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- Facultad de constitución. Todos los ciudadanos en forma plural o a través de organizaciones civiles como organizaciones comunitarias, profesionales, juveniles, sindicales, benéficas o de utilidad común, no gubernamentales, sin ánimo de lucro y constituidas con arreglo a la ley, podrán constituir Veedurías Ciudadanas."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- Procedimiento. Para efectos de lo dispuesto en el artículo anterior, las organizaciones civiles o los ciudadanos, procederán a elegir de una forma democrática a los veedores, luego elaborarán un documento o acta de constitución en la cual conste el nombre de los integrantes, documento de identidad, el objeto de la vigilancia, nivel territorial, duración y lugar de residencia.\n\nLa inscripción de este documento se realizará ante las Personerías Municipales o Distritales o ante las Cámaras de Comercio, quienes deberán llevar el registro público de las veedurías inscritas en su jurisdicción.\n\nEn el caso de las comunidades indígenas esta función será asumida por las autoridades reconocidas como propias por la Oficina de Asuntos Indígenas del Ministerio del Interior."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.- Objeto. La vigilancia de la cuestión pública por parte de la Veeduría Ciudadana se podrá ejercer sobre la gestión administrativa, con sujeción al servicio de los intereses generales y la observancia de los principios de igualdad, moralidad, eficacia, economía, celeridad, imparcialidad y publicidad.\n\nSerá materia de especial importancia en la vigilancia ejercida por la veeduría ciudadana, la correcta aplicación de los recursos públicos, la forma como estos se asignen conforme a las disposiciones legales y a los planes, programas y proyectos debidamente aprobados, el cumplimiento del cometido, los fines y la cobertura efectiva a los beneficiarios que deben ser atendidos de conformidad con los preceptos antes mencionados, la calidad, oportunidad y efectividad de las intervenciones públicas, la contratación pública y la diligencia de las diversas autoridades en garantizar los objetivos del Estado en las distintas áreas de gestión que se les ha encomendado.\n\nLas Veedurías ejercen vigilancia preventiva y posterior del proceso de gestión haciendo recomendaciones escritas y oportunas ante las entidades que ejecutan el programa, proyecto o contrato y ante los organismos de control del Estado para mejorar la eficiencia institucional y la actuación de los funcionarios públicos."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5º.- Ámbito del ejercicio de la vigilancia. Las Veedurías ejercerán la vigilancia en el ámbito nacional, departamental, municipal y demás entidades territoriales, sobre la gestión pública y los resultados de la misma, trátese de organismos, entidades o dependencias del sector central o descentralizado de la administración pública, en el caso de organismos descentralizados creados en forma indirecta, o de empresas con participación del capital privado y público tendrán derecho a ejercer la vigilancia sobre los recursos de origen público.\n\nLa vigilancia de la veeduría ciudadana se ejercerá entidades de cualquier nivel o sector de la administración y sobre particulares que cumplen funciones públicas, de acuerdo con las materias que interesen a aquella, de conformidad con su acta de constitución, sin importar el domicilio en el que se hubiere inscrito.\n\nEl ejercicio de las veedurías se harán sin perjuicio de otras formas de vigilancia y control de la sociedad civil y de la comunidad, consagradas en las disposiciones legales vigentes y sin perjuicio de lo dispuesto en el artículo 167 de la Ley 136 de 1994, cuando dicha participación se refiera a los organismos de control."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6º.- Objetivos:\n\nFortalecer los mecanismos de control contra la corrupción en la gestión pública y la contratación estatal;\n\nPrincipios rectores de las veedurías."
    },
    {
      "provision_ref": "art7",
      "chapter": "TÍTULO II",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7º.- Principio de democratización. Las veedurías deben obrar en su organización y funcionamiento en forma democrática y participativa definiendo claramente que sus integrantes tienen iguales derechos y obligaciones y que las decisiones se tomarán preferentemente por consenso o en su defecto por mayoría absoluta de votos."
    },
    {
      "provision_ref": "art8",
      "chapter": "TÍTULO II",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8º.- Principio de autonomía. Las veedurías se constituyen y actúan por libre iniciativa de los ciudadanos, gozan de plena autonomía frente a todas las entidades públicas y frente a los organismos institucionales de control, por consiguiente los veedores ciudadanos, no dependen de ellas, ni son pagados por ellas.\n\nEn ningún caso los veedores pueden ser considerados funcionarios públicos."
    },
    {
      "provision_ref": "art9",
      "chapter": "TÍTULO II",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9º.- Principio de transparencia. A fin de garantizar el ejercicio de los derechos, deberes, instrumentos y procedimientos consagrados en esta Ley, la gestión del Estado y de las veedurías deberán asegurar el libre acceso de todas las personas a la información y documentación relativa a las actividades de interés colectivo de conformidad con lo dispuesto en esta Ley y en las normas vigentes sobre la materia."
    },
    {
      "provision_ref": "art10",
      "chapter": "TÍTULO II",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10º.- Principio de igualdad. El acceso de las veedurías a los espacios de participación en el control de la gestión pública, así como la utilización por ellas de los instrumentos y procedimientos previstos en esta Ley y las demás normas vigentes, se hará siempre en condiciones de igualdad y de respeto a la diversidad."
    },
    {
      "provision_ref": "art11",
      "chapter": "TÍTULO II",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11º.- Principio de responsabilidad. La participación de las veedurías en la gestión pública se fundamenta en la colaboración de los particulares, sus organizaciones y las autoridades públicas en el cumplimiento de los fines del Estado. Por ello el ejercicio de los derechos y deberes que a cada uno le son propios conlleva la obligación de responder en cada caso frente a sus miembros, la sociedad y el Estado."
    },
    {
      "provision_ref": "art12",
      "chapter": "TÍTULO II",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12º.- Principio de eficacia. Los derechos, deberes, instrumentos y procedimientos establecidos en esta Ley, deberán contribuir a la adecuación de las acciones públicas, a la satisfacción de las necesidades colectivas y al logro de los fines del Estado social de derecho."
    },
    {
      "provision_ref": "art13",
      "chapter": "TÍTULO II",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13º.- Principios de objetividad. La actividad de las veedurías deben guiarse por criterios objetivos que impriman certeza a sus conclusiones y recomendaciones y las alejen de toda posible actitud parcializada o discriminatoria."
    },
    {
      "provision_ref": "art14",
      "chapter": "TÍTULO II",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14º.- Principio de legalidad. Ya sea en acciones emprendidas en forma directa o acciones adelantadas con el concurso de otros órganos de control, las acciones de las veedurías ciudadanas se deben realizar de conformidad con los medios, recursos y procedimientos que ofrecen las leyes y los estatutos de la entidad en el caso de las organizaciones de la sociedad civil."
    },
    {
      "provision_ref": "art15",
      "chapter": "TÍTULO II",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15º.- Principio de coordinación. La participación de las veedurías ciudadanas, así como la acción del Estado, deberán estar orientadas por criterios que permitan la coordinación entre las mismas organizaciones, entre las diferentes instancias gubernamentales y entre unas y otras.\n\nFunciones, medios y recursos de acción de las veedurías."
    },
    {
      "provision_ref": "art16",
      "chapter": "TÍTULO III",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16º.- Las veedurías ciudadanas tendrán como funciones primordiales, las siguientes:\n\nVigilar los procesos de planeación, para que conforme a la Constitución y la ley se de participación a la comunidad;"
    },
    {
      "provision_ref": "art17",
      "chapter": "TÍTULO III",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17º.- Instrumentos de acción . Para lograr de manera ágil y oportuna sus objetivos y el cumplimiento de sus funciones, las veedurías podrán elevar ante las autoridades competentes derechos de petición y ejercer ante los jueces de la República todas las acciones que siendo pertinentes consagran la Constitución y la ley.\n\nAsí mismo, las veedurías podrán:\n\nIntervenir en audiencias públicas en los casos y términos contemplados en la ley;\n\nDerechos y deberes de las veedurías."
    },
    {
      "provision_ref": "art18",
      "chapter": "TÍTULO IV",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18º.- Derechos de las veedurías:\n\nConocer las políticas, proyectos, programas, contratos, recursos presupuestales asignados, metas físicas y financieras, procedimientos técnicos y administrativos y los cronogramas de ejecución previstos para los mismos desde el momento de su iniciación;\n\nLa información solicitada por las veedurías es de obligatoria respuesta;"
    },
    {
      "provision_ref": "art19",
      "chapter": "TÍTULO IV",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19º.- Deberes de las veedurías. Son deberes de las veedurías:\n\nRecibir informes, observaciones y sugerencias que presenten los particulares, las comunidades organizadas, las organizaciones civiles y las autoridades, en relación con las obras, programas y actividades objeto de la veeduría;\n\nRequisitos, impedimentos y prohibiciones."
    },
    {
      "provision_ref": "art20",
      "chapter": "TÍTULO V",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20º.- Requisitos para ser veedor:\n\nSaber leer y escribir."
    },
    {
      "provision_ref": "art21",
      "chapter": "TÍTULO V",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21º.- Impedimentos para ser veedor:\n\nCuando quienes aspiren a ser veedores sean contratistas, interventores, proveedores, o trabajadores adscritos a la obra, contrato o programa objeto de veeduría o tengan algún interés primordial directo o indirecto en la ejecución de las mismas;\n\nTampoco podrán ser veedores quienes hayan laborado dentro del año anterior en la obra, contrato o programa objeto de veeduría;\n\nEn ningún caso podrán ser veedores los ediles, concejales, diputados y congresistas;"
    },
    {
      "provision_ref": "art22",
      "chapter": "TÍTULO V",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22º.- Prohibiciones a las veedurías ciudadanas. A las veedurías ciudadanas en el ejercicio de sus funciones les está prohibido, sin el concurso de autoridad competente, retrasar, impedir o suspender los programas, proyectos o contratos objeto de la vigilancia.\n\nRedes de veedurías ciudadanas y redes de apoyo institucional\n\na las veedurías."
    },
    {
      "provision_ref": "art23",
      "chapter": "TÍTULO VI",
      "section": "23",
      "title": "Artículo 23",
      "content": "Artículo 23º.- Redes de veeduría. Los diferentes tipos de veeduría que se organicen a nivel nacional o de las entidades territoriales, pueden establecer entre sí mecanismos de comunicación, información, coordinación y colaboración permitiendo el establecimiento de acuerdos sobre procedimientos y parámetros de acción, coordinación de actividades y aprovechamiento de experiencias en su actividad y funcionamiento, procurando la formación de una red con miras a fortalecer a la sociedad civil y potenciar la capacidad de control y fiscalización.\n\nLa inscripción y reconocimiento de las redes de veeduría se hará ante la Cámara de Comercio de cualquiera de las jurisdicciones a que pertenecen las veedurías que conforman la red."
    },
    {
      "provision_ref": "art24",
      "chapter": "TÍTULO VI",
      "section": "24",
      "title": "Artículo 24",
      "content": "Artículo 24º.- Confórmase la red institucional de apoyo a las veedurías ciudadanas, la cual se conformará en sus distintos niveles y responsabilidades en la siguiente forma:\n\nLa Procuraduría General de la Nación, la Contraloría General de la República, la Defensoría del Pueblo y el Ministerio del Interior, prestarán su apoyo y concurso a las veedurías ciudadanas y a las redes que las agrupan en todo lo relativo al apoyo legal y a la promoción de la vigilancia. Para tal efecto, podrán acordar mediante convenios interadministrativos, acciones conjuntas en las materias antes mencionadas.\n\nEl Departamento Administrativo de la Función Pública, como parte del mejoramiento de la Gestión Pública en el orden nacional, diseñará metodologías de evaluación de la Gestión Pública, orientadas a facilitar el ejercicio de la vigilancia por parte de las veedurías ciudadanas y de las redes que las agrupan y suministrará la información pertinente sobre los planes institucionales y la evaluación del estatuto anticorrupción.\n\nLa Escuela Superior de la Administración Pública será institución de apoyo en el sistema para la organización de los programas de capacitación que demande la veeduría ciudadana y las redes que las agrupan, para cuyo efecto, los organismos antes mencionados, tendrán en cuenta a dicha institución como instrumentos de ejecución de sus programas en esta materia.\n\nLos organismos de planeación en sus diferentes niveles y ámbitos de acción, suministrarán la información sobre los planes, programas y proyectos adoptados y organizarán sesiones amplias de explicación o instrumentos masivos de divulgación sobre los recursos asignados, beneficiarios y metodologías de seguimiento y evaluación de los mismos.\n\nEl Fondo de Desarrollo Comunal y la Participación, adscrito al Ministerio del Interior, contribuirá e impulsará las campañas de conformación de veedurías y redes y las capacitará para el ejercicio de la vigilancia, de la misma manera adelantará evaluaciones de los logros alcanzados por ellas y coordinará la red institucional de apoyo a las veedurías y ejercerá las demás funciones asignadas por la ley."
    },
    {
      "provision_ref": "art25",
      "chapter": "TÍTULO VI",
      "section": "25",
      "title": "Artículo 25",
      "content": "Artículo 25º.- La presente Ley rige a partir de la fecha de su promulgación.\n\nPublíquese y ejecútese.\n\nDada en Santa Fe de Bogotá, D.C., a 2 de febrero de 2000.\n\nEl Presidente de la República, ÁNDRES PASTRANA ARANGO. El Ministro del Interior, NÉSTOR HUMBERTO MARTÍNEZ NEIRA.\n\nNOTA: La presente Ley aparece publicada en el Diario Oficial No. 43.883 de febrero 7 de 2.000."
    }
  ],
  "definitions": []
}