{
  "id": "co-ley-567-2000",
  "type": "statute",
  "title": "Ley 567 de 2000",
  "short_name": "Ley 567 de 2000",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=37970",
  "provisions": [
    {
      "provision_ref": "art1o",
      "chapter": "CAPITULO I.",
      "section": "1o",
      "title": "Artículo 1o",
      "content": "ARTÍCULO 1o. OBJETO Y ÁMBITO DE APLICACIÓN.\n\n1. La República de Colombia y la República de Venezuela, de conformidad con lo dispuesto en el presente Acuerdo y en sus respectivos ordenamientos jurídicos, se comprometen a prestarse la más amplia cooperación y Asistencia Judicial Recíproca para investigaciones, procesos y actuaciones judiciales relacionadas con asuntos penales.\n\n2. El presente Acuerdo no faculta a las autoridades o a los particulares de la Parte Requirente a realizar en territorio de la Parte Requerida funciones que, según las leyes internas, estén reservadas a sus autoridades, salvo en el caso previsto en el artículo 14, numeral 3.\n\n3. Este Acuerdo no se aplicará a:\n\na) La detención de personas con el fin de que sean extraditadas, ni a las solicitudes de extradición;\n\nb) La ejecución de sentencias penales incluido el traslado de personas condenadas con el objeto de que cumplan sentencia penal.\n\n4. El presente Acuerdo se entenderá celebrado exclusivamente con fines de cooperación y asistencia judicial mutua entre los Estados Contratantes. Las disposiciones del presente Acuerdo no generará derecho alguno a favor de los particulares en orden a la obtención, eliminación o exclusión de pruebas o a la obstaculización en el cumplimiento de una solicitud."
    },
    {
      "provision_ref": "art2o",
      "chapter": "CAPITULO IV.",
      "section": "2o",
      "title": "Artículo 2o",
      "content": "ARTÍCULO 2o . De conformidad con lo dispuesto en el artículo 1o. de la Ley 7a. de 1994 < sic>, el Acuerdo de cooperación y asistencia judicial en materia penal entre el Gobierno de la República de Colombia y el Gobierno de la República de Venezuela, suscrito en Caracas, el veinte (20) de febrero de mil novecientos noventa y ocho (1998), que por el artículo 1o., de esta ley se aprueba, obligará al Estado colombiano a partir de la fecha en que se perfeccione el vínculo internacional respecto del mismo."
    },
    {
      "provision_ref": "art3o",
      "chapter": "CAPITULO I.",
      "section": "3o",
      "title": "Artículo 3o",
      "content": "ARTÍCULO 3o. ALCANCE DE LA ASISTENCIA . La asistencia comprenderá:\n\na) Notificación de actos procesales;\n\nb) Recepción, práctica y remisión de pruebas y diligencias judiciales, tales como testimonios, declaraciones, peritajes e inspecciones de personas, bienes y lugares;\n\nc) Localización e identificación de personas;\n\nd) Notificación de personas y peritos para comparecer voluntariamente a fin de prestar declaración o testimonio en la Parte Requirente;\n\ne) Traslado de personas detenidas a efectos de comparecer como testigos en la Parte Requirente o con otros propósitos expresamente indicados en la solicitud;\n\nf) Medidas cautelares sobre bienes;\n\ng) Cumplimiento de otras solicitudes respecto de bienes, incluyendo la eventual transferencia del valor de los bienes decomisados de manera definitiva en la medida en que sea compatible con su legislación interna;\n\nh) Entrega de documentos y otros objetos de prueba;\n\ni) Facilitar el ingreso y permitir movilidad interna en el territorio del Estado requerido a funcionarios del Estado Requirente, con el fin de asistir a la práctica de las actuaciones descritas en este Acuerdo, siempre que el ordenamiento interno del Estado requerido lo permita;\n\nj) Cualquier otra forma de asistencia de conformidad con los fines de este Acuerdo siempre y cuando no sea incompatible con las leyes del Estado Requerido."
    },
    {
      "provision_ref": "art4o",
      "chapter": "CAPITULO I.",
      "section": "4o",
      "title": "Artículo 4o",
      "content": "ARTÍCULO 4o. AUTORIDADES CENTRALES.\n\n1. Las Autoridades Centrales se encargarán de presentar y recibir por comunicación directa entre ellas las solicitudes de cooperación y asistencia a las que se refiere el presente Acuerdo.\n\n2. Por la República de Colombia, con relación a las solicitudes de asistencia enviadas a Colombia, la Autoridad Central será la Fiscalía General de la Nación. Con relación a las solicitudes de asistencia formuladas por Colombia, la Autoridad Central será la Fiscalía General de la Nación o el Ministerio de Justicia y del Derecho.\n\n3. Por la República de Venezuela la Autoridad Central será el Ministerio de Justicia.\n\nLas Partes podrán, mediante notas diplomáticas, comunicar las modificaciones en la designación de las Autoridades Centrales."
    },
    {
      "provision_ref": "art5o",
      "chapter": "CAPITULO I.",
      "section": "5o",
      "title": "Artículo 5o",
      "content": "ARTÍCULO 5o. AUTORIDADES COMPETENTES PARA LA SOLICITUD DE COOPERACIÓN Y ASISTENCIA . Para los efectos de este Acuerdo, las solicitudes transmitidas por una Autoridad Central de conformidad con el presente Acuerdo se basarán en requerimientos de cooperación y asistencia de las autoridades competentes de la Parte Requirente, encargadas del enjuiciamiento o de la investigación de los delitos."
    },
    {
      "provision_ref": "art6o",
      "chapter": "CAPITULO I.",
      "section": "6o",
      "title": "Artículo 6o",
      "content": "ARTÍCULO 6o. DENEGACIÓN DE ASISTENCIA.\n\n1. La Parte Requerida podrá denegar la asistencia cuando:\n\na) La solicitud de asistencia a juicio del Estado Requerido se refiera a un delito político o conexo con este;\n\nb) La persona en relación con la cual se solicita la medida haya sido absuelta o haya cumplido su condena en la Parte Requerida por los mismos hechos mencionados en la solicitud o cuando la acción penal se haya extinguido;\n\nc) El cumplimiento de la solicitud sea contrario a su soberanía, a la seguridad, al orden público o a otros intereses esenciales o fundamentales de la Parte Requerida;\n\nd) La solicitud de asistencia sea contraria al ordenamiento jurídico de la Parte Requerida o no se ajuste a las disposiciones de este Acuerdo;\n\ne) La investigación haya sido iniciada con el objeto de procesar o discriminar en cualquier forma a una persona o grupo de personas por razones de raza, sexo, condición social, nacionalidad, religión, ideología o cualquier otra forma de violación de derechos humanos.\n\n2. Si la Parte Requerida deniega la asistencia, deberá informarlo a la Parte Requirente por intermedio de su autoridad central, con las razones en que se funda, sin perjuicio de lo dispuesto en el artículo 13.1b.\n\n3. La autoridad competente de la Parte Requerida podrá denegar, condicionar o diferir el cumplimiento de la solicitud, cuando se considere que obstaculiza un procedimiento penal en curso en su territorio.\n\nSobre esas condiciones la Parte Requerida consultará a la Parte Requirente por intermedio de las Autoridades Centrales. Si la Parte Requirente acepta la cooperación o asistencia condicionada, la solicitud será cumplida de conformidad con la manera propuesta.\n\nEJECUCIÓN DE LAS SOLICITUDES."
    },
    {
      "provision_ref": "art7o",
      "chapter": "CAPITULO II.",
      "section": "7o",
      "title": "Artículo 7o",
      "content": "ARTÍCULO 7o. FORMA Y CONTENIDO DE LA SOLICITUD.\n\n1. La solicitud de asistencia deberá formularse por escrito.\n\n2. La solicitud podrá ser anticipada por télex, facsímil, correo electrónico u otro medio equivalente, debiendo ser confirmada por documento original firmado por la Parte Requirente dentro de los 30 días siguientes a su formulación.\n\n3. La solicitud deberá contener las siguientes indicaciones:\n\na) Identificación de la Autoridad Competente de la Parte Requirente;\n\nb) Descripción de los hechos que constituyen el objeto de la cooperación o asistencia y la naturaleza del procedimiento judicial, incluyendo los delitos a los que se refiere;\n\nc) Descripción de las medidas de cooperación o asistencia solicitadas;\n\nd) Motivos por los cuales se solicitan las medidas;\n\ne) Referencia a la legislación aplicable;\n\nf) Identidad de las personas sujetas a procedimientos judiciales, cuando sean conocidas;\n\ng) Plazo dentro del cual la Parte Requirente desea que la solicitud sea cumplida.\n\n4. Cuando sea necesario, y en la medida de lo posible, la solicitud deberá también incluir:\n\na) Información sobre la identidad y lugar de ubicación de las personas a ser notificadas y su relación con el proceso;\n\nb) La descripción exacta del lugar a inspeccionar y la identificación de la persona sometida a examen, así como los bienes objeto de una medida cautelar o definitiva;\n\nc) El texto del interrogatorio a ser formulado para la práctica de la prueba testimonial en la Parte Requerida, así como la descripción de la forma como deberá efectuarse y registrarse cualquier testimonio o declaración;\n\nd) La descripción de la forma y procedimientos especiales en que se deberá cumplir la solicitud, si así fuesen requeridos;\n\ne) Información sobre el pago de los gastos que se asignarán a la persona cuya presencia se solicite a la Parte Requerida;\n\nf) La indicación de las autoridades de la Parte Requirente que participarán en el proceso que se desarrolla en la Parte Requerida;\n\ng) Cualquier otra información que pueda ser de utilidad a la Parte Requerida para facilitar el cumplimiento de la solicitud;"
    },
    {
      "provision_ref": "art8o",
      "chapter": "CAPITULO II.",
      "section": "8o",
      "title": "Artículo 8o",
      "content": "ARTÍCULO 8o. LEY APLICABLE.\n\n1. El cumplimiento de las solicitudes se realizará según la ley de la Parte Requerida y de conformidad con las disposiciones del presente Acuerdo.\n\n2. A petición de la Parte Requirente, la Parte Requerida cumplirá la cooperación o asistencia de acuerdo con las formas y procedimientos especiales indicados en la solicitud, a menos que sean incompatibles con su legislación interna."
    },
    {
      "provision_ref": "art9o",
      "chapter": "CAPITULO II.",
      "section": "9o",
      "title": "Artículo 9o",
      "content": "ARTÍCULO 9o. CONFIDENCIALIDAD Y LIMITACIONES EN EL EMPLEO DE LA INFORMACIÓN.\n\n1. La Parte Requerida mantendrá bajo reserva la solicitud de asistencia judicial, salvo que su levantamiento sea necesario para ejecutar el requerimiento. En este caso, la Parte Requerida solicitará su aprobación a la Parte Requirente, mediante comunicación escrita, sin la cual no se ejecutará la solicitud.\n\n2. La Autoridad Competente de la Parte Requerida podrá solicitar que la información o la prueba obtenida en virtud del presente Acuerdo tenga carácter confidencial, de conformidad con las condiciones que se especifiquen.\n\nEn tal caso, la Parte Requirente respetará tales condiciones. Si no puede aceptarlas, notificará a la Parte Requerida, que decidirá sobre la solicitud de cooperación o asistencia.\n\n3. Salvo autorización previa de la Autoridad Central de la Parte Requerida, la Parte Requirente solamente podrá emplear la información o la prueba obtenida en virtud del presente Acuerdo en la investigación o procedimiento indicado en la solicitud."
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPITULO II.",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10. INFORMACIÓN SOBRE EL TRÁMITE DE LA SOLICITUD.\n\n1. A solicitud de la Autoridad Central de la Parte Requirente, la Autoridad Central de la Parte Requerida informará en un plazo razonable sobre el trámite de la solicitud.\n\n2. La Autoridad Central de la Parte Requerida informará con brevedad el resultado del cumplimiento de la solicitud y remitirá toda la información y las pruebas obtenidas a la Autoridad Central de la Parte Requirente.\n\n3. Cuando no sea posible cumplir la solicitud, en todo o en parte, la Autoridad Central de la Parte Requerida lo hará saber inmediatamente a la Autoridad Central de la Parte Requirente e informará las razones por las cuales no fue posible su cumplimiento, sin perjuicio de lo dispuesto en el artículo 13 1.b."
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPITULO II.",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. GASTOS. La Parte Requerida se encargará de los gastos ordinarios de diligenciamiento de la solicitud. La Parte Requirente pagará los gastos y honorarios correspondientes a los peritos, así como los gastos extraordinarios en que haya que incurrir para el cumplimiento de la solicitud y los gastos de viaje de las personas indicadas en los artículos 15 y 16.\n\nFORMAS DE COOPERACIÓN O ASISTENCIA."
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPITULO III.",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. NOTIFICACIONES Y ENTREGA DE DOCUMENTOS.\n\n1. La Autoridad Competente del Estado requerido tomará todas las medidas necesarias para efectuar notificaciones, citaciones o entrega de documentos relacionados, total o parcialmente, con una solicitud de cooperación o asistencia realizada por la Autoridad Competente del Estado Requirente, con arreglo a las disposiciones del presente Acuerdo.\n\n2. Cualquier solicitud para la notificación, citación o entrega de un documento que exija la presencia de una persona ante las autoridades del Estado Requirente, deberá ser remitida por la Autoridad Central del Estado Requerido con suficiente antelación a la fecha de la cita fijada.\n\n3. La Autoridad Central del Estado Requerido deberá remitir un comprobante de entrega en la forma indicada en la solicitud.\n\n4. Si la notificación o citación no se realiza, la Parte Requerida deberá informar, por intermedio de las Autoridades Centrales, a la Autoridad Competente de la Parte Requirente, las razones por las cuales no se pudo diligenciar."
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPITULO III.",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. ENTREGA Y DEVOLUCIÓN DE DOCUMENTOS OFICIALES.\n\n1. Por solicitud de la Autoridad Competente de la Parte Requirente, la Autoridad Competente de la Parte Requerida, por intermedio de las Autoridades Centrales:\n\na) Proporcionará copia de documentos ofíciales, registros e informaciones accesibles al público;\n\nb) Podrá proporcionar copias de documentos e informaciones a las que no tenga acceso el público, en las mismas condiciones en las cuales esos documentos se pondrían a disposición de sus propias autoridades. Si la asistencia prevista en este literal es denegada, la Autoridad Competente de la Parte Requerida no estará obligada a expresar los motivos de denegación.\n\n2. Los documentos u objetos que hubieran sido enviados en cumplimiento de una solicitud de asistencia judicial, deberán ser devueltos por la Autoridad Competente de la Parte Requirente, cuando la Parte Requerida así lo solicite."
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPITULO III.",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14. ASISTENCIA EN LA PARTE REQUERIDA.\n\n1. La Autoridad Central de la Parte Requerida, de conformidad con su legislación, deberá tomar las medidas necesarias para que toda persona que se encuentre en su territorio y a la que se le solicite rendir testimonio o peritaje, presentar documentos, antecedentes o elementos de prueba en virtud de este Acuerdo, sea citada y si fuese necesario compelida a comparecer ante su Autoridad Competente.\n\n2. La Parte Requerida informará con suficiente antelación el lugar y la fecha en que se recibirá la declaración testimoniada o peritaje, o los documentos mencionados, antecedentes o elementos de prueba. Cuando sea necesario, las Autoridades Competentes se consultarán por intermedio de las Autoridades Centrales para efectos de fijar una fecha conveniente para las Autoridades Competentes de las Partes.\n\n3. La Autoridad Competente de la Parte Requerida autorizará bajo su dirección, la presencia de funcionarios de las autoridades de la Parte Requirente indicadas en la solicitud durante el cumplimiento de diligencias de cooperación o asistencia, y permitirá formular preguntas si no es contrario a su legislación. La audiencia tendrá lugar según los procedimientos establecidos por la legislación de la Parte Requerida.\n\n4. Si la persona referida en el numeral 1 alega inmunidad, privilegio o incapacidad según la legislación de la Parte Requerida, esto será resuelto por la Autoridad Competente de la Parte Requerida antes del cumplimiento de la solicitud, y se comunicará a la Parte Requirente a través de la Autoridad Central.\n\n5. Los documentos, antecedentes y elementos de prueba entregados por los declarantes u obtenidos como resultado de su declaración o en ocasión de la misma, serán enviados a la Parte Requirente conjuntamente con la declaración."
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPITULO III.",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15. ASISTENCIA EN LA PARTE REQUIRENTE.\n\n1. Cuando la Parte Requirente solicite la presencia de una persona en su territorio para rendir testimonio u ofrecer información o declaración, la Parte Requerida invitará al declarante o perito a comparecer ante la Autoridad Competente de la Parte Requirente.\n\n2. La Autoridad Competente de la Parte Requerida registrará por escrito el consentimiento de la persona cuya presencia es solicitada en la Parte Requirente, e informará de inmediato a la Autoridad Central de la Parte Requirente sobre la respuesta.\n\n3. La Parte Requirente sufragará los gastos de traslado y de estadía a su cargo."
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPITULO III.",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16. COMPARECENCIA DE PERSONAS DETENIDAS.\n\n1. A solicitud de la Parte Requirente, y siempre que la Parte Requerida acceda, podrá procederse a trasladar temporalmente a la Parte Requirente, con el objeto de que preste testimonio o asistencia en investigaciones, a las personas detenidas en territorio de la Parte Requerida, siempre que consientan en ello.\n\n2. El traslado será denegado cuando, según las circunstancias del caso, la Autoridad Competente de la Parte Requerida considere inconveniente el traslado, entre otras por las siguientes razones:\n\na) La presencia de la persona detenida sea necesaria en un proceso penal en curso en el territorio de la Parte Requerida;\n\nb) El traslado pueda implicar la prolongación de la detención preventiva.\n\n3. La Parte Requirente mantendrá bajo custodia a la persona trasladada y la entregará a la Parte Requerida dentro del periodo fijado por ésta, o antes de ello, en la medida en que ya no fuese necesaria su presencia.\n\n4. El tiempo en que la persona estuviera fuera del territorio de la Parte Requerida será computado para efectos de detención preventiva o cumplimiento de pena.\n\n5. En caso de que la persona trasladada ya no deba permanecer detenida, la Parte Requerida lo comunicará a la Parte Requirente. Esa persona será puesta en libertad y sometida al régimen general establecido en el artículo 15 del presente Acuerdo.\n\n6. La persona detenida que no otorgue su consentimiento para prestar declaraciones en los términos de este artículo, no estará sujeta, por esta razón, a cualquier sanción ni será sometida a ninguna medida conminatoria."
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPITULO III.",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17. GARANTÍA TEMPORAL.\n\n1. La comparecencia de una persona que consienta en rendir testimonio o prestar asistencia, según lo dispuesto en los artículos 15 y 16, estará condicionada a que la Parte Requirente conceda una garantía temporal por la cual ésta no podrá mientras se encuentre la persona en su territorio:\n\na) Detener o juzgar a la persona por delitos anteriores a la salida del territorio de la Parte Requerida;\n\nb) Citar a la persona a comparecer o a rendir testimonio en procedimiento diferente al especificado en la solicitud; salvo que la persona manifieste su consentimiento por escrito y las Autoridades Centrales de ambos Estados concuerden en ello.\n\n2. La garantía temporal cesará cuando la persona prolongue voluntariamente su estadía en el territorio de la Parte Requirente por más de 10 días, a partir del momento en que su presencia no sea necesaria en ese Estado, de conformidad con lo comunicado a la Parte Requerida, salvo circunstancias de fuerza mayor o caso fortuito."
    },
    {
      "provision_ref": "art18",
      "chapter": "CAPITULO III.",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18. MEDIDAS CAUTELARES.\n\n1. Para los fines del presente Acuerdo.\n\na) \"Producto del Delito\" significa bienes de cualquier índole derivados u obtenidos directa o indirectamente de la comisión de un delito o su valor equivalente;\n\nb) \"Instrumento del Delito\" significa cualquier bien utilizado o destinado a ser utilizado para la comisión de un delito.\n\n2. La Autoridad Competente de una Parte, por conducto de las Autoridades Centrales, podrá solicitar la identificación y/o la adopción de medidas cautelares sobre bienes, instrumento o producto de un delito que se encuentren ubicados en el territorio de la otra Parte.\n\nCuando se trate de la identificación del producto del delito, la Parte Requerida informará acerca del resultado de la búsqueda.\n\n3. Una vez identificado el producto del delito, o cuando se trate del instrumento del delito, a solicitud de la Parte Requirente, la Parte Requerida, en la medida en que su legislación interna lo permita, adoptará las medidas cautelares correspondientes sobre tales bienes.\n\n4. El requerimiento efectuado en virtud del párrafo anterior deberá incluir:\n\na) Una copia de la medida cautelar solicitada;\n\nb) Un resumen de los hechos del caso, incluyendo una descripción del delito, dónde y cuándo se cometió y una referencia a las disposiciones legales pertinentes;\n\nc) En la medida de lo posible, descripción de los bienes respecto de los cuales se pretende efectuar la medida y su valor comercial, y la relación de éstos con la persona contra la que se inició;\n\nd) Una estimación de la suma a la que se pretende aplicar la medida cautelar y de los fundamentos del cálculo de la misma.\n\n5. La Parte Requerida resolverá, según su legislación, cualquier solicitud relativa a la protección de derechos de terceros de buena fe sobre los bienes que sean materia de las medidas previstas en los párrafos anteriores.\n\n6. Las Autoridades Competentes de cada una de las Partes informarán con prontitud sobre el ejercicio de cualquier recurso o de una decisión adoptada respecto de la medida cautelar solicitada o adoptada."
    },
    {
      "provision_ref": "art19",
      "chapter": "CAPITULO III.",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19. OTRAS MEDIDAS DE COOPERACIÓN Y ASISTENCIA . Las Partes de conformidad con su legislación interna podrán prestarse cooperación y asistencia en el cumplimiento de medidas definitivas sobre bienes vinculados a la comisión de un hecho ilícito en cualquiera de las Partes."
    },
    {
      "provision_ref": "art20",
      "chapter": "CAPITULO III.",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20. CUSTODIA Y DISPOSICIÓN DE BIENES. El Estado Parte que tenga bajo su custodia los instrumentos, o el producto del delito, dispondrá de los mismos de conformidad con lo establecido en su legislación interna. En la medida que lo permita su legislación y en los términos que se consideren adecuados, dicho Estado Parte podrá repartir con el otro los bienes decomisados o el producto de su venta."
    },
    {
      "provision_ref": "art21",
      "chapter": "CAPITULO III.",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21. RESPONSABILIDAD.\n\n1. La responsabilidad por daños que pudieran derivarse de los actos de sus autoridades en la ejecución de este Acuerdo, será regida por la legislación interna de cada Parte.\n\n2. Una de las Partes no será responsable por los daños que puedan resultar de actos de las autoridades de la otra Parte, en la formulación o ejecución de una solicitud, de conformidad con este Acuerdo."
    },
    {
      "provision_ref": "art22",
      "chapter": "CAPITULO III.",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22. AUTENTICACIÓN DE DOCUMENTOS Y CERTIFICADOS . Los documentos provenientes de una de las Partes, que deban ser presentados en el territorio de la otra Parte, que se tramiten por intermedio de las Autoridades Centrales, no requerirán de autenticación o cualquier otra formalidad análoga."
    },
    {
      "provision_ref": "art23",
      "chapter": "CAPITULO III.",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTÍCULO 23. SOLUCIÓN DE CONTROVERSIAS.\n\n1. Cualquier controversia que surja de una solicitud, será resuelta por consulta entre las Autoridades Centrales.\n\n2. Cualquier controversia que surja entre las Partes relacionada con la interpretación o aplicación de este Acuerdo será resuelta por consulta entre las Partes por vía diplomática.\n\nDISPOSICIONES FINALES."
    },
    {
      "provision_ref": "art24",
      "chapter": "CAPITULO IV.",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTÍCULO 24. COMPATIBILIDAD CON OTROS TRATADOS, ACUERDOS U OTRAS FORMAS DE COOPERACIÓN O ASISTENCIA.\n\n1. La cooperación o asistencia establecida en el presente Acuerdo no impedirá que cada una de las Partes preste cooperación o asistencia a la otra al amparo de lo previsto en otros instrumentos internacionales vigentes entre ellas.\n\n2. Este Acuerdo no impedirá a las Partes la posibilidad de desarrollar otras formas de cooperación o asistencia de conformidad con sus respectivos ordenamientos jurídicos."
    },
    {
      "provision_ref": "art25",
      "chapter": "CAPITULO IV.",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTÍCULO 25. ENTRADA EN VIGOR Y DURACIÓN.\n\n1. Las Partes se notificarán por vía diplomática, el cumplimiento de los procedimientos constitucionales requeridos en lo que concierne a la entrada en vigor del presente Acuerdo, la que tendrá lugar el primer día del segundo mes siguiente a la fecha recepción de la última notificación.\n\n2. El presente Acuerdo permanecerá en vigor indefinidamente.\n\n3. El presente Acuerdo podrá ser denunciado por cualquiera de las Partes en cualquier momento, mediante Nota Diplomática, la cual surtirá efectos seis (6) meses después de la fecha de recepción por la otra Parte. La denuncia no afectará las solicitudes de asistencia en curso.\n\nSuscrito en Caracas a los veinte días del mes de febrero de mil novecientos noventa y ocho en dos ejemplares en idioma español, siendo ambos textos igualmente válidos y auténticos.\n\nPor el Gobierno de la República de Colombia,\n\nMARÍA EMMA MEJÍA VÉLEZ,\n\nMinistra de Relaciones Exteriores.\n\nPor el Gobierno de la República de Venezuela,\n\nMIGUEL ANGEL BURELLI RIVAS,\n\nMinistro de Relaciones Exteriores.\n\nEl suscrito Jefe de la Oficina Jurídica del Ministerio de Relaciones Exteriores,\n\nHACE CONSTAR:\n\nQue la presente reproducción es fiel fotocopia tomada del texto original del \"Acuerdo de cooperación y asistencia judicial en materia penal entre el Gobierno de la República de Colombia y el Gobierno de la República de Venezuela, suscrito en Caracas, el veinte (20) de febrero de mil novecientos noventa y ocho (1998), documento que reposa en los archivos de la Oficina Jurídica de este Ministerio\".\n\nDada en Santa Fe de Bogotá, D. C., a los dieciséis (16) días del mes de junio de mil novecientos noventa y ocho (1998).\n\nEl Jefe Oficina Jurídica,\n\nHÉCTOR ADOLFO SINTURA VARELA.\n\nRAMA EJECUTIVA DEL PODER PÚBLICO:\n\nPRESIDENCIA DE LA REPUBLICA\n\nSanta Fe de Bogotá, D. C., 1o. de julio de 1998.\n\nAprobado. Sométase a la consideración del honorable Congreso Nacional para los efectos constitucionales.\n\n(Fdo.) ERNESTO SAMPER PIZANO\n\nEl Ministro de Relaciones Exteriores,\n\n(Fdo.) CAMILO REYES RODRÍGUEZ.\n\nDECRETA:"
    }
  ],
  "definitions": []
}