{
  "id": "co-ley-580-2000",
  "type": "statute",
  "title": "Ley 580 de 2000",
  "short_name": "Ley 580 de 2000",
  "status": "in_force",
  "issued_date": "2000-05-16",
  "in_force_date": "2000-05-16",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=15595",
  "description": "Institucionaliza como mes de la patria el período comprendido entre el 15 de julio al 15 de agosto de cada año, en el cual se exaltan los valores, símbolos patrios, manifestaciones autóctonas colombianas, en todo el territorio nacional. Crea en cada distrito y municipio el comité de exaltación y preservación de los valores, símbolos y manifestaciones culturales autóctonas colombianas. Define su integración, responsabilidades y autoriza a las entidades nacionales, distritales y municipales, de acuerdo con su competencia para que destinen las partidas necesarias para el cumplimiento de lo dispuesto en esta Ley.",
  "provisions": [
    {
      "provision_ref": "art1o",
      "section": "1o",
      "title": "Artículo 1o",
      "content": "ARTICULO 1o. Institucionalízase como mes de la patria el período comprendido entre el 15 de julio al 15 de agosto de cada año, en el cual se exaltan los valores, símbolos patrios, manifestaciones autóctonas colombianas, en todo el territorio nacional."
    },
    {
      "provision_ref": "art2o",
      "section": "2o",
      "title": "Artículo 2o",
      "content": "ARTICULO 2o. Créase en cada distrito y municipio el comité de exaltación y preservación de los valores, símbolos y manifestaciones culturales autóctonas colombianas, integrado así:\n\n- El Alcalde Distrital o Municipal, o su delegado.\n\n- El Secretario de Educación Distrital o Municipal, o quien haga sus veces, quien lo coordinará.\n\n- Los Rectores o directores de establecimientos educativos oficiales y privados debidamente aprobados, establecidos en cada distrito o municipio, sin exceder en ningún caso el número de cinco, para lo cual se incluirá como mínimo un representante de cada nivel.\n\n- Los comandantes de Policía y Fuerzas Armadas con sede en el distrito o municipio.\n\n- Un representante elegido entre las instituciones cívicas, incluidas las Casas de la Cultura, establecidas en el distrito o municipio."
    },
    {
      "provision_ref": "art3o",
      "section": "3o",
      "title": "Artículo 3o",
      "content": "ARTICULO 3o . En todos los distritos y municipios el comité de exaltación y preservación de valores, símbolos, manifestaciones culturales autóctonas colombianas, y a nivel nacional la Presidencia de la República, el Ministerio de Educación Nacional, en coordinación con el Ministerio de la Cultura, serán los responsables de la programación, coordinación y ejecución de todos los eventos que se realicen durante este período."
    },
    {
      "provision_ref": "art4o",
      "section": "4o",
      "title": "Artículo 4o",
      "content": "ARTICULO 4o. Durante este mes de realizarán y premiarán en todo el territorio nacional, concursos, talleres, encuentros y conferencias sobre todas las manifestaciones culturales de nuestro folklore. Entre ellos la danza, música, poesía, cuento, ensayos literarios, expresiones étnicas ancestrales y modernas, baile, trajes típicos, pintura, teatro, repentismo, escultura, composición e interpretación y todo lo que de alguna manera represente nuestra indentidad cultural.\n\nPARAGRAFO. En las comunidades con tradiciones lingüísticas propias, se estimularán sus interpretaciones, respetando el dialecto o lengua nativa."
    },
    {
      "provision_ref": "art5o",
      "section": "5o",
      "title": "Artículo 5o",
      "content": "ARTICULO 5o. Se promoverán y premiarán concursos y trabajos de investigación relacionados con nuestros legítimos símbolos patrios, la Constitución Política, historia cultural y democrática, historia patria y actualidad colombiana.\n\nPARAGRAFO. Estos trabajos serán impulsados y promovidos en las escuelas, colegios y universidades, durante el transcurso del año lectivo."
    },
    {
      "provision_ref": "art6o",
      "section": "6o",
      "title": "Artículo 6o",
      "content": "ARTICULO 6o. Se realizarán y premiarán en todo el país exposiciones y conferencias sobre nuestra ecología, recursos naturales, reservas marítimas y fluviales, productos agrícolas e industriales, artesanías y riquezas arqueológicas."
    },
    {
      "provision_ref": "art7o",
      "section": "7o",
      "title": "Artículo 7o",
      "content": "ARTICULO 7o. Se exaltará y promoverá el conocimiento de aquellos valores y personas que se han destacado en diferentes campos de la ciencia, literatura, arte, deporte, cultura, defensa de la lengua castellana, colocando en alto el nombre de Colombia."
    },
    {
      "provision_ref": "art8o",
      "section": "8o",
      "title": "Artículo 8o",
      "content": "ARTICULO 8o. Todos los alumnos, docentes y directivos de los establecimientos educativos, participarán en la organización, programación y ejecución de dichos actos.\n\nPARAGRAFO . El ingreso a todos los actos programados durante este período será gratuito para el público, en escenarios de fácil acceso."
    },
    {
      "provision_ref": "art9o",
      "section": "9o",
      "title": "Artículo 9o",
      "content": "ARTICULO 9o . Todos los medios audiovisuales y radiales del orden oficial, dedicarán diariamente durante este mes, mínimo una hora para la promoción y divulgación de los eventos programados. De igual forma, se invitará a los medios homólogos privados, incluyendo los escritos, a fin de que ejemplarmente participen en su difusión para estos mismos efectos.\n\nPARAGRAFO. Modificado por el art. 1, Ley 929 de 2004 . Durante el mes de la patria, los museos, monumentos nacionales y centros culturales del Estado, permitirán el ingreso gratuito a sus instalaciones."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTICULO 10. Se autoriza para que las entidades nacionales, distritales y municipales, de acuerdo con su competencia destine las partidas necesarias para este propósito. Además, la empresa privada o los particulares podrán vincularse a tal objetivo."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTICULO 11. El no acatamiento de lo dispuesto en la presente ley, acarreará para los respectivos funcionarios, las sanciones disciplinarias a que diere lugar."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTICULO 12. La presente ley rige a partir de la fecha de su promulgación.\n\nEl Presidente del honorable Senado de la República,\n\nMIGUEL PINEDO VIDAL.\n\nEl Secretario General del honorable Senado de la República,\n\nMANUEL ENRÍQUEZ ROSERO.\n\nLa Presidente de la honorable Cámara de Representantes,\n\nNANCY PATRICIA GUTIÉRREZ CASTAÑEDA.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nGUSTAVO BUSTAMANTE MORATTO.\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y EJECÚTESE.\n\nDada en Santa Fe de Bogotá, D. C., a 15 de mayo de 2000.\n\nANDRES PASTRANA ARANGO\n\nEl Ministro de Cultura,\n\nJUAN LUIS MEJÍA ARANGO.\n\nNOTA: Publicado en el Diario Oficial No. 44.007, de 16 de mayo de 2000"
    }
  ],
  "definitions": []
}