{
  "id": "co-ley-581-2000",
  "type": "statute",
  "title": "Ley 581 de 2000",
  "short_name": "Ley 581 de 2000",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=5367",
  "description": "Reglamenta la adecuada y efectiva participación de la mujer en los niveles decisorios de las diferentes ramas y órganos del poder público",
  "provisions": [
    {
      "provision_ref": "fulltext",
      "section": "fulltext",
      "title": "Texto completo",
      "content": "LEY 581 DE 2000 \n (Reglamentada parcialmente por el Decreto 859 de 2025) \n (Mayo 31) \n \n Por la cual se reglamenta la adecuada y efectiva participación de la mujer en los niveles decisorios de las diferentes ramas y órganos del poder público, de conformidad con los artículos 13, 40 y 43 de la Constitución Nacional y se dictan otras disposiciones. \n \n (Ver Sentencia C-371 de 2000 , por medio de la cual se estudia la constitucionalidad del proyecto de ley estatutaria. ) \n (Ver Circular Conjunta 100-008 de 2021 Departamento Administrativo de la Función Pública) \n (Ver Circular Externa 100-006 de 2025 Departamento Administrativo de la Función Pública) \n (Ver Directiva 021 de 2025 Procuraduria General De La Nación) \n \n \n El Congreso de Colombia \n \n DECRETA: \n \n ARTÍCULO 1. Finalidad. La presente ley crea los mecanismos para que las autoridades, en cumplimiento de los mandatos constitucionales, le den a la mujer la adecuada y efectiva participación a que tiene derecho en todos los niveles de las ramas y demás órganos del poder público, incluidas las entidades a que se refiere el inciso final del artículo 115 de la Constitución Política de Colombia, y además promuevan esa participación en las instancias de decisión de la sociedad civil. \n \n (Ver la Ley 1257 de 2008) \n \n ARTÍCULO 2. Concepto de máximo nivel decisorio. Para los efectos de esta ley, entiéndase como \"máximo nivel decisorio\", el que corresponde a quienes ejercen los cargos de mayor jerarquía en las entidades de las tres ramas y órganos del poder público, en los niveles nacional, departamental, regional, provincial, distrital y municipal. \n \n ARTÍCULO 3. Concepto de otros niveles decisorios. Entiéndase para los efectos de esta ley, por \"otros niveles decisorios\" los que correspondan a cargos de libre nombramiento y remoción, de la rama ejecutiva, del personal administrativo de la rama legislativa y de los demás órganos del poder público, diferentes a los contemplados en el artículo anterior, y que tengan atribuciones de dirección y mando en la formulación, planeación, coordinación, ejecución y control de las acciones y políticas del Estado, en los niveles nacional, departamental, regional, provincial, distrital y municipal, incluidos los cargos de libre nombramiento y remoción de la rama judicial. \n \n ARTÍCULO 4. Participación efectiva de las mujeres. La participación adecuada de las mujeres en los niveles del poder público definidos en los artículos 2 y 3 de la presente ley, se hará' efectiva aplicando por parte de las autoridades nominadoras las siguientes reglas: \n \n \n Mínimo el cincuenta por ciento (50%) de los cargos de máximo nivel decisorio, de que trata el artículo 2 , serán desempeñados por mujeres; \n Mínimo el cincuenta por ciento (50%) de los cargos de otros niveles decisorios, de que trata el artículo 3 , serán desempeñados por mujeres. \n \n \n PARÁGRAFO. El incumplimiento de lo ordenado en este artículo constituye causal de mala conducta, que sera sancionada con suspensión hasta de treinta (30) días en el ejercicio del cargo, y con la destitución del mismo en caso de persistir en la conducta, de conformidad con el régimen disciplinario vigente. \n \n PARÁGRAFO 2. El Gobierno Nacional en el plazo de seis meses, contados a partir de la entrada en vigencia de la presente Ley, reglamentará los cargos a los cuales les aplicará la presente Ley. \n (Mod Art 1 de la ley 2424 de 2024) \n ARTÍCULO 5. Excepción. Lo dispuesto en el artículo anterior no se aplica a los cargos pertenecientes a la carrera administrativa, judicial u otras carreras especiales, en las que el ingreso, permanencia y ascenso se basan exclusivamente en el mérito, sin perjuicio de lo establecido al respecto en el artículo 7o. de esta ley. \n \n Tampoco se aplica a la provisión de los cargos de elección y a los que se proveen por el sistema de ternas o listas, los cuales se gobiernan por el artículo 6o. de esta ley. \n \n ARTÍCULO 6. Nombramiento por sistema de ternas y listas. Para el nombramiento en los cargos que deban proveerse por el sistema de ternas, se deberá incluir, en su integración, por lo menos el nombre de una mujer. \n \n Para la designación en los cargos que deban proveerse por el sistema de listas, quien las elabore incluirá hombres y mujeres en igual proporción. \n \n ( Ver Fallo del Consejo de Estado 390 de 2001) \n \n (Ver los Fallos del Consejo de Estado 1631 de 2006 y 1633 de 2007) \n \n (Ver Arts. 2.2.3.2 y 2.2.4.2 . Decreto 1081 de 2015) \n \n (Ver Decreto 1350 de 2005) \n \n ARTÍCULO 7. Participación en los procesos de selección. En los casos de ingreso y ascenso en la carrera administrativa o en cualquiera de los sistemas especiales de carrera de la administración pública, en los que la selección se realice mediante concurso de méritos y calificación de pruebas, será obligatoria la participación de hombres y mujeres en igual proporción, como integrantes de las autoridades encargadas de efectuar la calificación. \n \n Para establecer la paridad, se nombraran calificadores temporales o ad hoc, si fuere necesario. \n \n PARÁGRAFO . El incumplimiento de lo ordenado en el presente artículo, será sancionado en los términos previstos en el parágrafo único del artículo 4o. de la presente ley. \n \n ARTÍCULO 8. Información sobre oportunidades de trabajo. El Departamento Administrativo de la Función Pública, enviará a las Instituciones de Educación Superior información sobre los cargos a proveer en la Administración Pública y los requisitos exigidos para desempeñarlos. \n \n Periódicamente deberá actualizar esta información, de acuerdo con las oportunidades de vinculación que se vayan presentando. \n \n ARTÍCULO 9. Promoción de la participación femenina en el sector privado. La Presidencia de la República, en cabeza de la Dirección Nacional para la Equidad de la Mujer, el Ministerio de Educación Nacional, los gobernadores, alcaldes y demás autoridades del orden nacional, departamental, regional, provincial, municipal y distrital, desarrollarán medidas tendientes a promover la participación de las mujeres en todas las instancias de decisión de la sociedad civil. \n \n (Ver Decreto 2200 de 1999.) \n \n (Ver Ley 823 de 2003) \n \n ARTÍCULO 10. Instrumentos básicos del Plan Nacional de Promoción y Estímulo a la Mujer. El plan deberá contener como instrumento básico, de carácter obligatorio, para alcanzar los objetivos mencionados, los siguientes: \n \n a) Educación a los colombianos en la igualdad de sexos y promoción de los valores de la mujer; \n \n b) Acciones positivas orientadas a la comprensión y superación de los obstáculos que dificultan la participación de la mujer en los niveles de decisión del sector privado; \n \n c) Capacitación especializada de la mujer en el desarrollo del liderazgo con responsabilidad social y dimensión del género; \n \n d) Disposición de canales efectivos de asistencia técnica; \n \n e) Divulgación permanente de los derechos de la mujer, mecanismos de protección e instrumentos adecuados para hacerlos efectivos. \n \n PARÁGRAFO . Para el desarrollo de los instrumentos contemplados en los literales a) y e), el plan deberá adoptar medidas orientadas a mejorar la calidad de la educación, mediante contenidos y prácticas no sexistas, que promuevan la formación de hombres y mujeres para compartir tareas de hogar y crianza; así mismo, se dará especial atención a los programas de alfabetización dirigidos a la población femenina. \n \n ARTÍCULO 11. Planes regionales de promoción y estímulo a la mujer. Los gobernadores y alcaldes prepararán planes departamentales, municipales y distritales de promoción y estímulo a la mujer, que deberán ser presentados ante la corporación administrativa de elección popular correspondiente, a fin de obtener su aprobación. \n \n Estos planes se regirán en su formación, adopción, desarrollo y cómputo de plazos, por las disposiciones de la presente ley. \n \n ARTÍCULO 12. Informes de evaluación y cumplimiento. Con el fin de evaluar el cumplimiento del Plan Nacional de Promoción y Estímulo a la Mujer, el Consejo Superior de la Judicatura, el Departamento Administrativo de la Función Pública y la Dirección Administrativa del Congreso de la República, presentarán al Congreso, al Procurador General de la Nación, antes del 31 de diciembre de cada año, un informe sobre la provisión de cargos, el porcentaje de participación de las mujeres en cada rama y órgano de la administración pública. \n \n ARTÍCULO 13. Representación en el exterior. El Gobierno y el Congreso de la República, deberán incluir mu.leres de forma pantaria en las delegaciones de colombianos que en comisiones oficiaies atiendan conferencias diplomáticas, reuniones, foros internacionales, comités de expertos y eventos de naturaleza similar \n \n Así mismo, asegurará la participación de mujeres en los cursos y seminarios de capacitación que se ofrezcan en el exterior a los servidores publicos colombianos en las diferentes áreas. \n \n PARÁGRAFO. El incumplimiento de esta disposición será causal de mala conducta. \n (Mod Art 1 3 de la ley 2424 de 2024) \n ARTÍCULO 14. Igualdad de remuneración. El Gobierno, el Ministro de Trabajo y Seguridad Social, el Departamento Administrativo de la Función Pública y demás autoridades vigilarán el cumplimiento de la legislación que establece igualdad de condiciones laborales, con especial cuidado a que se haga efectivo el principio de igual remuneración para trabajo igual. \n \n \n ARTÍCULO 15. Apoyo a Organizaciones No Gubernamentales. El Gobierno promoverá y fortalecerá las Entidades No Gubernamentales con trayectoria en el trabajo, por los derechos y promoción de la mujer. \n \n ARTÍCULO 16. Vigilancia y cumplimiento de la ley. El Procurador General de la Nación y el Defensor del Pueblo, velarán por el estricto cumplimiento de esta ley. \n \n ARTÍCULO 17. Vigencia . Esta ley rige a partir de la fecha de su promulgación. \n \n rEl Presidente del honorable Senado de la República, \n \n Miguel Pinedo Vidal. \n \n El Secretario General del honorable Senado de la República, \n \n Manuel Enríquez Rosero. \n \n La Presidenta de la honorable Cámara de Representantes, \n \n Nancy Patricia Gutiérrez Castañeda. \n \n El Secretario General de la honorable Cámara de Representantes, \n \n Gustavo Bustamante Moratto. \n \n REPUBLICA DE COLOMBIA GOBIERNO NACIONAL \n \n PUBLÍQUESE Y EJECÚTESE. \n \n Dada en Santa Fe de Bogotá, D. C., a 31 de mayo de 2000. \n \n ANDRES PASTRANA ARANGO \n \n EL MINISTRO DEL INTERIOR, \n \n HUMBERTO DE LA CALLE LOMBANA. \n \n LA MINISTRA DE TRABAJO Y SEGURIDAD SOCIAL, \n \n GINA MAGNOLIA RIAÑO BARÓN. \n \n Nota: Publicado en el Diario Oficial No. 44.026 del 31 de mayo de 2000."
    }
  ],
  "definitions": []
}