{
  "id": "co-ley-582-2000",
  "type": "statute",
  "title": "Ley 582 de 2000",
  "short_name": "Ley 582 de 2000",
  "status": "in_force",
  "issued_date": "2000-06-12",
  "in_force_date": "2000-06-12",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=4826",
  "description": "Personería jurídica, obtención de reconocimiento deportivo por autoridad deportiva competente, art. 4.",
  "provisions": [
    {
      "provision_ref": "art1o",
      "section": "1o",
      "title": "Artículo 1o",
      "content": "Artículo 1o . Entiéndese por deporte asociado de personas con limitaciones físicas, mentales o sensoriales, el desarrollo de un conjunto de actividades que tienen como finalidad contribuir por medio del deporte a la normalización integral de toda persona que sufra una limitación física, sensorial y/o mental, ejecutado por entidades de carácter privado organizadas jerárquicamente con el fin de promover y desarrollar programas y actividades de naturaleza deportiva para las personas con limitaciones físicas, mentales o sensoriales, con fines competitivos, educativos, terapéuticos o recreativos."
    },
    {
      "provision_ref": "art2o",
      "section": "2o",
      "title": "Artículo 2o",
      "content": "Artículo 2o . El Comité Paralímpico Colombiano, es el ente rector del deporte asociado de personas con limitaciones físicas, mentales o sensoriales. El comité se constituye como una entidad de derecho privado que cumplirá funciones de interés público y social, encargado de organizar y coordinar a nivel nacional e internacional la actividad deportiva, recreacional y de aprovechamiento del tiempo libre para dicho sector de personas, con la estructura del deporte asociado y funciones concordantes con las del \"Sistema Paralímpico Internacional\".\n\nParágrafo. El Comité Paralímpico Colombiano, es un organismo deportivo de carácter especial que no requiere reconocimiento deportivo."
    },
    {
      "provision_ref": "art3o",
      "section": "3o",
      "title": "Artículo 3o",
      "content": "Artículo 3o . El Comité Paralímpico Colombiano, organismo de jurisdicción y representación nacional, está conformado por federaciones deportivas nacionales, según lo indicado en sus propios estatutos.\n\nParágrafo . La jerarquía, composición y funcionamiento de los diferentes organismos que conformen el sector deportivo asociado de las personas con limitaciones físicas, mentales o sensoriales, su reglamentación y funciones, serán organizadas por discapacidades."
    },
    {
      "provision_ref": "art4o",
      "section": "4o",
      "title": "Artículo 4o",
      "content": "Artículo 4o . El Comité Paralímpico Colombiano, como organismo superior de coordinación del deporte asociado para personas con limitaciones físicas, mentales o sensoriales, tiene como objetivo principal la asesoría para la formulación de las políticas, planes, programas y proyectos de su propio orden institucional, relacionados con:\n\n1. El deporte recreativo y terapéutico.\n\n2. El deporte competitivo.\n\n3. El deporte de alto rendimiento.\n\n4. La recreación y el aprovechamiento del tiempo libre de las personas con limitaciones físicas, mentales o sensoriales.\n\n5. La asesoría al Gobierno Nacional para la adopción de políticas, normas y reglamentos, para el adecuado desarrollo de la actividad deportiva de las personas con limitaciones físicas, mentales o sensoriales.\n\n6. Las demás que consagre el reglamento.\n\nParágrafo. Los clubes, ligas y federaciones del sector de personas con limitaciones físicas, mentales o sensoriales, cuya personería jurídica hubiese sido otorgada a la fecha de expedición de la Ley 181 de 1995, se entienden válidas y deberán obtener el reconocimiento deportivo otorgado por la autoridad deportiva competente."
    },
    {
      "provision_ref": "art5o",
      "section": "5o",
      "title": "Artículo 5o",
      "content": "Artículo 5o . El Comité Paralímpico Colombiano, en concordancia con las normas que rigen el Sistema Nacional del Deporte, cumplirá con todas las funciones y objetivos que señale la ley.\n\nParágrafo. Facúltese al Gobierno Nacional para reglamentar la participación del Comité Paralímpico Colombiano, en la Junta Directiva de Coldeportes y para efectuar los movimientos (créditos y contracréditos) presupuestales necesarios."
    },
    {
      "provision_ref": "art6o",
      "section": "6o",
      "title": "Artículo 6o",
      "content": "Artículo 6o . Adiciónase el ordinal 1o. del artículo 51 de la Ley 181 de 1995, en el sentido de incluir como organismo del Sistema Nacional del Deporte del nivel nacional, al Comité Paralímpico Colombiano."
    },
    {
      "provision_ref": "art7o",
      "section": "7o",
      "title": "Artículo 7o",
      "content": "Artículo 7o . Adiciónase el artículo 72 de la Ley 181 de 1995 con un parágrafo del siguiente tenor:\n\nParágrafo . Para efectos de la coordinación del deporte asociado de las personas con limitaciones físicas, mentales o sensoriales, dicha función la ejercerá el Comité Paralímpico Colombiano, en el ámbito nacional e internacional."
    },
    {
      "provision_ref": "art8o",
      "section": "8o",
      "title": "Artículo 8o",
      "content": "Artículo 8o . Modificado por el art. 3, Ley 1679 de 2013 . Créanse los Juegos Paralímpicos Nacionales, con un ciclo de cuatro (4) años. Se realizarán inmediatamente después y en la misma sede de los Juegos Deportivos Nacionales, con la misma estructura y logística empleada en los Juegos Deportivos Nacionales.\n\nParágrafo transitorio.- Adicionado por el art. 3, Ley 1679 de 2013 ."
    },
    {
      "provision_ref": "art9o",
      "section": "9o",
      "title": "Artículo 9o",
      "content": "Artículo 9o . Revístese al Presidente de la República de precisas facultades extraordinarias para que en el término de seis (6) meses a partir de la vigencia de esta ley reglamente lo concerniente al deporte asociado de personas con limitaciones físicas, mentales o sensoriales, con el objeto de adecuarlo al contenido de esta ley."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10 . La presente ley rige a partir de la fecha de su promulgación y deroga las disposiciones que le sean contrarias, especialmente el artículo 13 del Decreto 1228 de 1995.\n\nEl Presidente del honorable Senado de la República,\n\nMiguel Pinedo Vidal.\n\nEl Secretario General del honorable Senado de la República,\n\nManuel Enríquez Rosero.\n\nLa Presidenta de la honorable Cámara de Representantes,\n\nNancy Patricia Gutiérrez Castañeda.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nGustavo Bustamante Moratto.\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPublíquese y ejecútese.\n\nDada en Santa Fe de Bogotá, D. C., a 8 de junio de 2000.\n\nANDRES PASTRANA ARANGO\n\nEl Ministro de Hacienda y Crédito Público,\n\nJuan Camilo Restrepo Salazar.\n\nEl Ministro de Educación Nacional,\n\nGermán Alberto Bula Escobar.\n\nNOTA: Publicado en el Diario Oficial, No. 44.040 de 12 de Junio de 2000"
    }
  ],
  "definitions": []
}