{
  "id": "co-ley-585-2000",
  "type": "statute",
  "title": "Ley 585 de 2000",
  "short_name": "Ley 585 de 2000",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=68733",
  "description": "Derogan, modifica y suprime algunas disposiciones de la Ley 270 de 1996 y el Decreto 2699 de 1991.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1º. Modifica el Artículo 11 de la Ley 270 de 1996 . El artículo 11 de la Ley 270 de 1996, quedará así: Mediante Sentencia de la Corte Constitucional C-393 de 2000 declara inexequible la expresión: en el título del proyecto las expresiones \"y se dictan otras disposiciones\"; \"2. Tribunal Superior Nacional\", del artículo 1, numeral 1, literal a); \"y el Tribunal Superior Nacional\" y \"Para todos los efectos, los magistrados del Tribunal Superior Nacional tendrán la misma categoría que los magistrados de los tribunales superiores\", del parágrafo 1 del artículo 1; \"del Tribunal Superior Nacional y\""
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. La Rama Judicial del Poder Público está constituida por:\n\n1. Los órganos que integran las distintas jurisdicciones:\n\na) De la Jurisdicción Ordinaria:\n\n1. Corte Suprema de Justicia.\n\n2. Tribunales Superiores de Distrito Judicial.\n\n3. Juzgados civiles, laborales, penales, agrarios, de familia, de ejecución de penas, y los demás especializados y promiscuos que se creen conforme a la ley;\n\nb) De la jurisdicción de lo contencioso administrativo:\n\n1. Consejo de Estado.\n\n2. Tribunales Administrativos.\n\n3. Juzgados Administrativos:\n\nc) De la Jurisdicción Constitucional: Corte Constitucional;\n\nd) De la Jurisdicción de la Paz: Jueces de Paz;\n\ne) De la Jurisdicción de las Comunidades Indígenas: Autoridades de los Territorios Indígenas.\n\n2. La Fiscalía General de la Nación.\n\n3. El Consejo Superior de la Judicatura.\n\nPARÁGRAFO 1º. La Corte Suprema de Justicia, la Corte Constitucional, el Consejo de Estado y el Consejo Superior de la Judicatura tienen competencia en todo el territorio nacional. Los Tribunales Superiores, los Tribunales Administrativos, los Consejos Seccionales de la Judicatura tienen competencia en el Distrito. Los jueces de circuito tienen competencia en el respectivo circuito. Los jueces municipales tienen competencia en el respectivo municipio.\n\nPARÁGRAFO 2º. El Fiscal General de la Nación y sus delegados tienen competencia en todo el territorio nacional."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2º. Modifica parcilamente numerales 1 y 5 del Artículo 17 de la Ley 270 de 1996. Los numerales 1º y 5º del artículo 17 de la Ley 270 de 1996 quedarán así: Mediante Sentencia de la Corte Constitucional C-393 de 2000 declara inexequible la expresión: de los numerales 1 y 5 del artículo 2; \"los jueces penales del Circuito Especializados serán elegidos por el Tribunal Superior Nacional, siguiendo el trámite previsto en el párrafo anterior\""
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17. De la Sala Plena. (...)\n\n1. Elegir a los Magistrados, de los Tribunales Superiores de Distrito Judicial de conformidad con las normas sobre carrera judicial.\n\nAsí mismo, elegir al Secretario General y designar a los demás empleados de la Corporación, con excepción de las Salas y Despachos, los cuales serán designados por cada una de aquellas o por los respectivos Magistrados.\n\n5. Hacer, previo el estudio en cada Sala de Casación, la evaluación del factor cualitativo de la calificación de servicios de los Magistrados de los Tribunales Superiores de Distrito Judicial, que servirá de base para la calificación integral."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3º. Modifica parcilamente numerales 1 y 4 del Artículo 20 de la Ley 270 de 1996. Los numerales 1º y 4º del artículo 20 de la Ley 270 de 1996 quedarán así: Mediante Sentencia de la Corte Constitucional C-393 de 2000 declara inexequible la expresión: \"Los jueces penales de Circuito Especializados serán evaluados por el Tribunal Superior Nacional\", pertenecientes respectivamente a los numerales 1 y 4 del artículo 3."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20. De la Sala Plena:\n\n1. Elegir a los Jueces del correspondiente Distrito Judicial, de listas elaboradas por la Sala Administrativa del respectivo Consejo Seccional de la Judicatura, en la calidad que corresponda, según el régimen de la carrera judicial.\n\n4. Hacer la evaluación del factor cualitativo de la calificación de servicios de los jueces del respectivo Distrito Judicial, que servirá de base para la calificación integral."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4º. Modifica el Artículo 15 del Decreto 2699 de 1991 . El artículo 15 del Decreto- ley 2699 de 1991, quedará así:\n\nLas funciones de la Fiscalía General de la Nación se realizarán a través de Unidades de Fiscalía, a nivel nacional, seccional y local salvo en los casos en que el Fiscal General o los Directores designen un fiscal especial para casos particulares.\n\nSon delegados del Fiscal General de la Nación:\n\n1. El Vicefiscal General de la Nación.\n\n2. El Director Nacional de las Fiscalías.\n\n3. Los Directores Seccionales de Fiscalías.\n\n4. Los Fiscales Jefes de Unidades de Fiscalías.\n\n5. Los Fiscales miembros de las Unidades de Fiscalía.\n\n6. Los Fiscales Delegados especiales."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5º. Suprímanse los numerales 4.2 , 5.2 y 6.2 . del artículo 16, del inciso segundo del artículo 18 la expresión \"Las Unidades de Fiscalías del nivel regional están adscritas a la Dirección Regional de Fiscalías\" y el artículo 164 del Decreto- ley 2699 de 1991."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6º. Derogatoria. La presente ley deroga las disposiciones que le sean contrarias, en especial el inciso primero del artículo 14 y los artículos 36 , 37 , 45 y 52 del Decreto- ley 2699 de 1991."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7º. Vigencia. La presente ley rige a partir de su sanción.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nMIGUEL PINEDO VIDAL.\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nMANUEL ENRÍQUEZ ROSERO.\n\nLA PRESIDENTA DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nNANCY PATRICIA GUTIÉRREZ CASTAÑEDA.\n\nEL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nGUSTAVO BUSTAMANTE MORATTO.\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y EJECÚTESE.\n\nDada en Santa Fe de Bogotá, D. C., a los 28 días del mes de junio de 2000.\n\nANDRÉS PASTRANA ARANGO\n\nEL MINISTRO DE JUSTICIA Y DEL DERECHO,\n\nRÓMULO GONZÁLEZ TRUJILLO.\n\nNOTA: Publicado en el Diario Oficial. N. 44063. 30 de junio de 2000."
    }
  ],
  "definitions": []
}