{
  "id": "co-ley-594-2000",
  "type": "statute",
  "title": "Ley 594 de 2000",
  "short_name": "Ley 594 de 2000",
  "status": "in_force",
  "issued_date": "2000-07-14",
  "in_force_date": "2000-07-14",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=4275",
  "description": "Por medio de la cual se dicta la Ley General de Archivos y se dictan otras disposiciones.",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "TÍTULO I",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1º. Objeto . La presente ley tiene por objeto establecer las reglas y principios generales que regulan la función archivística del Estado."
    },
    {
      "provision_ref": "art2",
      "chapter": "TÍTULO I",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2º. Ámbito de aplicación . La presente ley comprende a la administración pública en sus diferentes niveles, las entidades privadas que cumplen funciones públicas y los demás organismos regulados por la presente ley."
    },
    {
      "provision_ref": "art3",
      "chapter": "TÍTULO I",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3º. Definiciones. Para los efectos de esta ley se definen los siguientes conceptos, así:\n\nArchivo. Conjunto de documentos, sea cual fuere su fecha, forma y soporte material, acumulados en un proceso natural por una persona o entidad pública o privada, en el transcurso de su gestión, conservados respetando aquel orden para servir como testimonio e información a la persona o institución que los produce y a los ciudadanos, o como fuentes de la historia.\n\nTambién se puede entender como la institución que está al servicio de la gestión administrativa, la información, la investigación y la cultura.\n\nArchivo público. Conjunto de documentos pertenecientes a entidades oficiales y aquellos que se deriven de la prestación de un servicio público por entidades privadas.\n\nArchivo privado de interés público . Aquel que por su valor para la historia, la investigación, la ciencia o la cultura es de interés público y declarado como tal por el legislador.\n\nArchivo total . Concepto que hace referencia al proceso integral de los documentos en su ciclo vital.\n\nDocumento de archivo . Registro de información producida o recibida por una entidad pública o privada en razón de sus actividades o funciones.\n\nFunción archivística. Actividades relacionadas con la totalidad del quehacer archivístico, que comprende desde la elaboración del documento hasta su eliminación o conservación permanente.\n\nGestión documental . Conjunto de actividades administrativas y técnicas tendientes a la planificación, manejo y organización de la documentación producida y recibida por las entidades, desde su origen hasta su destino final, con el objeto de facilitar su utilización y conservación.\n\nPatrimonio documental . Conjunto de documentos conservados por su valor histórico o cultural.\n\nSoporte documental . Medios en los cuales se contiene la información, según los materiales empleados. Además de los archivos en papel existente los archivos audiovisuales, fotográficos, fílmicos, informáticos, orales y sonoros.\n\nTabla de retención documental. Listado de series con sus correspondientes tipos documentales, a las cuales se asigna el tiempo de permanencia en cada etapa del ciclo vital de los documentos.\n\nDocumento original . Es la fuente primaria de información con todos los rasgos y características que permiten garantizar su autenticidad e integridad."
    },
    {
      "provision_ref": "art4",
      "chapter": "TÍTULO I",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4º. Principios generales . Los principios generales que rigen la función archivística son los siguientes:\n\na) Fines de los archivos . El objetivo esencial de los archivos es el de disponer de la documentación organizada, en tal forma que la información institucional sea recuperable para uso de la administración en el servicio al ciudadano y como fuente de la historia;\n\nPor lo mismo, los archivos harán suyos los fines esenciales del Estado, en particular los de servir a la comunidad y garantizar la efectividad de los principios, derechos y deberes consagrados en la Constitución y los de facilitar la participación de la comunidad y el control del ciudadano en las decisiones que los afecten, en los términos previstos por la ley;\n\nb) Importancia de los archivos . Los archivos son importantes para la administración y la cultura, porque los documentos que los conforman son imprescindibles para la toma de decisiones basadas en antecedentes. Pasada su vigencia, estos documentos son potencialmente parte del patrimonio cultural y de la identidad nacional;\n\nc) Institucionalidad e instrumentalidad . Los documentos institucionalizan las decisiones administrativas y los archivos constituyen una herramienta indispensable para la gestión administrativa, económica, política y cultural del Estado y la administración de justicia; son testimonio de los hechos y de las obras; documentan las personas, los derechos y las instituciones. Como centros de información institucional contribuyen a la eficacia, eficiencia y secuencia de las entidades y agencias del Estado en el servicio al ciudadano;\n\nd) Responsabilidad . Los servidores públicos son responsables de la organización, conservación, uso y manejo de los documentos.\n\nLos particulares son responsables ante las autoridades por el uso de los mismos.\n\ne) Dirección y coordinación de la función archivística . El Archivo General de la Nación es la entidad del Estado encargada de orientar y coordinar la función archivística para coadyuvar a la eficiencia de la gestión del Estado y salvaguardar el patrimonio documental como parte integral de la riqueza cultural de la Nación, cuya protección es obligación del Estado, según lo dispone el título I de los principios fundamentales de la Constitución Política;\n\nf) Administración y acceso . Es una obligación del Estado la administración de los archivos públicos y un derecho de los ciudadanos el acceso a los mismos, salvo las excepciones que establezca la ley;\n\ng) Racionalidad . Los archivos actúan como elementos fundamentales de la racionalidad de la administración pública y como agentes dinamizadores de la acción estatal. Así mismo, constituyen el referente natural de los procesos informativos de aquélla;\n\nh) Modernización . El Estado propugnará por el fortalecimiento de la infraestructura y la organización de sus sistemas de información, estableciendo programas eficientes y actualizados de administración de documentos y archivos;\n\ni) Función de los archivos . Los archivos en un Estado de Derecho cumplen una función probatoria, garantizadora y perpetuadora;\n\nj) Manejo y aprovechamiento de los archivos . El manejo y aprovechamiento de los recursos informativos de archivo responden a la naturaleza de la administración pública y a los fines del Estado y de la sociedad, siendo contraria cualquier otra práctica sustitutiva;\n\nk) Interpretación . Las disposiciones de la presente ley y sus derechos reglamentarios se interpretarán de conformidad con la Constitución Política y los tratados o convenios internacionales que sobre la materia celebre el Estado colombiano.\n\nSISTEMA NACIONAL DE ARCHIVOS, ORGANOS ASESORES,\n\nCOORDINADORES Y EJECUTORES"
    },
    {
      "provision_ref": "art5",
      "chapter": "TÍTULO II",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5º. El Sistema Nacional de Archivos:\n\na) Es un conjunto de instituciones archivísticas articuladas entre sí, que posibilitan la homogenización y normalización de los procesos archivísticos, promueven el desarrollo de estos centros de información, la salvaguarda del patrimonio documental y el acceso de los ciudadanos a la información y a los documentos;\n\nb) Integran el Sistema Nacional de Archivos: el Archivo General de la Nación, los archivos de las entidades del Estado en sus diferentes niveles de la organización administrativa, territorial y por servicios.\n\nLos archivos privados podrán hacer parte del Sistema Nacional de Archivo. Las entidades del Sistema actuarán de conformidad con las políticas y planes generales que para el efecto adopte el Ministerio de la Cultura;\n\nc) El Sistema Nacional de Archivos se desarrollará bajo los principios de unidad normativa, descentralización administrativa y operativa, coordinación, concurrencia y subsidiariedad;\n\nd) El Sistema Nacional de Archivos buscará esencialmente la modernización y homogenización metodológica de la función archivística y propiciará la cooperación e integración de los archivos. Así mismo, promoverá la sensibilidad de la administración pública y de los ciudadanos en general acerca de la importancia de los archivos activos, como centros de información esenciales para la misma, y de los históricos, como partes fundamentales de la memoria colectiva;\n\ne) Los proyectos y programas archivísticos de las instituciones que conformen el Sistema Nacional de Archivos se acordarán, ejecutarán y regularán siguiendo los principios de participación, cooperación, descentralización y autonomía;\n\nf) El Archivo General de la Nación orientará y coordinará el Sistema Nacional de Archivos."
    },
    {
      "provision_ref": "art6",
      "chapter": "TÍTULO II",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6º. De los planes y programas . Las entidades integrantes del Sistema Nacional de Archivos, de acuerdo con sus funciones, llevarán a cabo los procesos de planeación y programación y desarrollarán acciones de asistencia técnica, ejecución, control, seguimiento y coordinación, así:\n\na) La planeación y programación la formularán las instituciones archivísticas de acuerdo con el Plan Nacional de Desarrollo y los planes sectoriales del respectivo ministerio y de las entidades territoriales;\n\nb) La asistencia técnica estará a cargo del Archivo General de la Nación, los consejos territoriales de archivos, los comités técnicos, las entidades de formación de recurso humano, las asociaciones y las entidades públicas y privadas que presten este servicio;\n\nc) La ejecución, seguimiento y control de los planes y programas de desarrollo serán responsabilidad de los archivos del orden nacional, territorial y de las entidades descentralizadas directas e indirectas del Estado;\n\nd) La coordinación corresponde al Archivo General de la Nación, de conformidad con lo dispuesto en la presente ley y sus normas reglamentarias.\n\nCATEGORIZACION DE LOS ARCHIVOS PUBLICOS"
    },
    {
      "provision_ref": "art7",
      "chapter": "TÍTULO III",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7º. Archivos desde el punto de vista de su jurisdicción y competencia. Los archivos, desde el punto de vista de su jurisdicción y competencia, se clasifican en:\n\na) Archivo General de la Nación;\n\nb) Archivo General del Departamento;\n\nc) Archivo General del Municipio;\n\nd) Archivo General del Distrito.\n\nPARÁGRAFO. El Archivo General de la nación tendrá las funciones señaladas en la Ley 80 de 1989, en el Decreto 1777 de 1990 y las incorporadas en la presente ley."
    },
    {
      "provision_ref": "art8",
      "chapter": "TÍTULO III",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8º. Archivos territoriales . Los archivos, desde el punto de vista territorial, se clasifican en:\n\na) Archivos de entidades del orden nacional;\n\nb) Archivos de entidades del orden departamental;\n\nc) Archivos de entidades del orden distrital;\n\nd) Archivos de entidades del orden metropolitano;\n\ne) Archivos de entidades del orden municipal;\n\nf) Archivos de entidades del orden local;\n\ng) Archivos de las nuevas entidades territoriales que se creen por ley;\n\nh) Archivos de los territorios indígenas, que se crearán cuando la ley los desarrolle."
    },
    {
      "provision_ref": "art9",
      "chapter": "TÍTULO III",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9º. Los archivos según la organización del Estado.\n\na) Archivos de la Rama Ejecutiva;\n\nb) Archivos de la Rama Legislativa;\n\nc) Archivos de la Rama Judicial;\n\nd) Archivos de los Órganos de Control;\n\ne) Archivos de los Organismos Autónomos."
    },
    {
      "provision_ref": "art10",
      "chapter": "TÍTULO III",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10 º. Obligatoriedad de la creación de archivos . La creación de los archivos contemplados en los artículos 8o. y 9o. de la presente ley, así como los archivos de los organismos de control y de los organismos autónomos será de carácter obligatorio.\n\nADMINISTRACION DE ARCHIVOS"
    },
    {
      "provision_ref": "art11",
      "chapter": "TÍTULO IV",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. Obligatoriedad de la conformación de los archivos públicos . El Estado está obligado a la creación, organización, preservación y control de los archivos, teniendo en cuenta los principios de procedencia y orden original, el ciclo vital de los documentos y la normatividad archivística."
    },
    {
      "provision_ref": "art12",
      "chapter": "TÍTULO IV",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12 . Responsabilidad . La administración pública será responsable de la gestión de documentos y de la administración de sus archivos."
    },
    {
      "provision_ref": "art13",
      "chapter": "TÍTULO IV",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. Instalaciones para los archivos . La administración pública deberá garantizar los espacios y las instalaciones necesarias para el correcto funcionamiento de sus archivos. En los casos de construcción de edificios públicos, adecuación de espacios, adquisición o arriendo, deberán tenerse en cuenta las especificaciones técnicas existentes sobre áreas de archivos."
    },
    {
      "provision_ref": "art14",
      "chapter": "TÍTULO IV",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14. Propiedad, manejo y aprovechamiento de los archivos públicos . La documentación de la administración pública es producto y propiedad del Estado, y éste ejercerá el pleno control de sus recursos informativos. Los archivos públicos, por ser un bien de uso público, no son susceptibles de enajenación.\n\nPARÁGRAFO 1º. La administración pública podrá contratar con personas naturales o jurídicas los servicios de custodia, organización, reprografía y conservación de documentos de archivo.\n\nPARÁGRAFO 2º. Se podrá contratar la administración de archivos históricos con instituciones de reconocida solvencia académica e idoneidad.\n\nPARÁGRAFO 3º. El Archivo General de la Nación establecerá los requisitos y condiciones que deberán cumplir las personas naturales o jurídicas que presten servicios de depósito, custodia, organización, reprografía y conservación de documentos de archivo o administración de archivos históricos."
    },
    {
      "provision_ref": "art15",
      "chapter": "TÍTULO IV",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15. Responsabilidad especial y obligaciones de los servidores públicos. Los servidores públicos, al desvincularse de las funciones titulares, entregarán los documentos y archivos a su cargo debidamente inventariados, conforme a las normas y procedimientos que establezca el Archivo General de la Nación, sin que ello implique exoneración de la responsabilidad a que haya lugar en caso de irregularidades."
    },
    {
      "provision_ref": "art16",
      "chapter": "TÍTULO IV",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16. Obligaciones de los funcionarios a cuyo cargo estén los archivos de las entidades públicas . Los secretarios generales o los funcionarios administrativos de igual o superior jerarquía, pertenecientes a las entidades públicas, a cuyo carga estén los archivos públicos, tendrán la obligación de velar por la integridad, autenticidad, veracidad y fidelidad de la información de los documentos de archivo y serán responsables de su organización y conservación, así como de la prestación de los servicios archivísticos."
    },
    {
      "provision_ref": "art17",
      "chapter": "TÍTULO IV",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17. Responsabilidad general de los funcionarios de archivo . Los funcionarios de archivo trabajarán sujetos a los más rigurosos principios de la ética profesional, a lo dispuesto en la Constitución Política de Colombia, especialmente en lo previsto en su artículo 15, a las leyes y disposiciones que regulen su labor. Actuarán siempre guiados por los valores de una sociedad democrática que les confíe la misión de organizar, conservar y poner al servicio de la comunidad la documentación de la administración del Estado y aquélla que forme parte del patrimonio documental de la Nación."
    },
    {
      "provision_ref": "art18",
      "chapter": "TÍTULO IV",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18. Capacitación para los funcionarios de archivo . Las entidades tienen la obligación de capacitar y actualizar a los funcionarios de archivo, en programas y áreas relacionadas con su labor.\n\nPARÁGRAFO. El Archivo General de la Nación propiciará y apoyará programas de formación profesional y de especialización en archivística, así como programas de capacitación formal y no formal, desarrollados por instituciones educativas."
    },
    {
      "provision_ref": "art19",
      "chapter": "TÍTULO IV",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19 . Soporte documental . Las entidades del Estado podrán incorporar tecnologías de avanzada en la administración y conservación de sus archivos, empleando cualquier medio técnico, electrónico, informático, óptico o telemático, siempre y cuando cumplan con los siguientes requisitos:\n\na) Organización archivística de los documentos;\n\nb) Realización de estudios técnicos para la adecuada decisión, teniendo en cuenta aspectos como la conservación física, las condiciones ambientales y operacionales, la seguridad, perdurabilidad y reproducción de la información contenida en estos soportes, así como el funcionamiento razonable del sistema.\n\nPARÁGRAFO 1º. Los documentos reproducidos por los citados medios gozarán de la validez y eficacia del documento original, siempre que se cumplan los requisitos exigidos por las leyes procesales y se garantice la autenticidad, integridad e inalterabilidad de la información.\n\nPARÁGRAFO 2º. Los documentos originales que posean valores históricos no podrán ser destruidos, aun cuando hayan sido reproducidos y/o almacenados mediante cualquier medio."
    },
    {
      "provision_ref": "art20",
      "chapter": "TÍTULO IV",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20. Supresión, fusión o privatización de entidades públicas . Reglamentado por el art. 1, Decreto Nacional 029 de 2015. Las entidades públicas que se suprimen o fusionen deberán entregar sus archivos a las entidades que asuman sus funciones o al ministerio o entidad a la cual hayan estado adscritas o vinculadas.\n\nPARÁGRAFO. Las entidades públicas que se privaticen deberán transferir su documentación histórica al ministerio o entidad territorial a la cual hayan estado adscritas o vinculadas.\n\nVer Acuerdo Archivo General de la Nación 41 de 2002\n\nGESTION DE DOCUMENTOS\n\nReglamentado por el Decreto Nacional 2609 de 2012"
    },
    {
      "provision_ref": "art21",
      "chapter": "TITULO V",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21. Programas de gestión documental . Las entidades públicas deberán elaborar programas de gestión de documentos, pudiendo contemplar el uso de nuevas tecnologías y soportes, en cuya aplicación deberán observarse los principios y procesos archivísticos.\n\nPARÁGRAFO. Los documentos emitidos por los citados medios gozarán de la validez y eficacia de un documento original, siempre que quede garantizada su autenticidad, su integridad y el cumplimiento de los requisitos exigidos por las leyes procesales."
    },
    {
      "provision_ref": "art22",
      "chapter": "TITULO V",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22. Procesos archivísticos . La gestión de documentación dentro del concepto de archivo total, comprende procesos tales como la producción o recepción, la distribución, la consulta, la organización, la recuperación y la disposición final de los documentos."
    },
    {
      "provision_ref": "art23",
      "chapter": "TITULO V",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTÍCULO 23. Formación de archivos . Teniendo en cuenta el ciclo vital de los documentos, los archivos se clasifican en:\n\na) Archivo de gestión . Comprende toda la documentación que es sometida a continua utilización y consulta administrativa por las oficinas productoras u otras que la soliciten. Su circulación o trámite se realiza para dar respuesta o solución a los asuntos iniciados;\n\nb) Archivo central . En el que se agrupan documentos transferidos por los distintos archivos de gestión de la entidad respectiva, cuya consulta no es tan frecuente pero que siguen teniendo vigencia y son objeto de consulta por las propias oficinas y particulares en general.\n\nc) Archivo histórico . Es aquel al que se transfieren desde el archivo central los documentos de archivo de conservación permanente."
    },
    {
      "provision_ref": "art24",
      "chapter": "TITULO V",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTÍCULO 24 . Obligatoriedad de las tablas de retención . Será obligatorio para las entidades del Estado elaborar y adoptar las respectivas tablas de retención documental. Ver Acuerdo Archivo General de la Nación 39 de 2002"
    },
    {
      "provision_ref": "art25",
      "chapter": "TITULO V",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTÍCULO 25. De los documentos contables, notariales y otros . El Ministerio de la Cultura, a través del Archivo General de la Nación y el del sector correspondiente, de conformidad con las normas aplicables, reglamentarán lo relacionado con los tiempos de retención documental, organización y conservación de las historias clínicas, historias laborales, documentos contables y documentos notariales. Así mismo, se reglamentará lo atinente a los documentos producidos por las entidades privadas que presten servicios públicos."
    },
    {
      "provision_ref": "art26",
      "chapter": "TITULO V",
      "section": "26",
      "title": "Artículo 26",
      "content": "ARTÍCULO 26. Inventario documental . Es obligación de las entidades de la Administración Pública elaborar inventarios de los documentos que produzcan en ejercicio de sus funciones, de manera que se asegure el control de los documentos en sus diferentes fases.\n\nACCESO Y CONSULTA DE LOS DOCUMENTOS"
    },
    {
      "provision_ref": "art27",
      "chapter": "TÍTULO VI",
      "section": "27",
      "title": "Artículo 27",
      "content": "ARTÍCULO 27. Acceso y consulta de los documentos . Todas las personas tienen derecho a consultar los documentos de archivos públicos y a que se les expida copia de los mismos, siempre que dichos documentos no tengan carácter reservado conforme a la Constitución o a la ley.\n\nLas autoridades responsables de los archivos públicos y privados garantizarán el derecho a la intimidad personal y familiar, honra y buen nombre de las personas y demás derechos consagrados en la Constitución y las leyes."
    },
    {
      "provision_ref": "art28",
      "chapter": "TÍTULO VI",
      "section": "28",
      "title": "Artículo 28",
      "content": "ARTÍCULO 28. Modificación de la Ley 57 de 1985 . Modifícase el inciso 2o. del artículo 13 de la Ley 57 de 1985, el cual quedará así: \"La reserva legal sobre cualquier documento cesará a los treinta años de su expedición. Cumplidos éstos, el documento por este solo hecho no adquiere el carácter histórico y podrá ser consultado por cualquier ciudadano, y la autoridad que esté en su posesión adquiere la obligación de expedir a quien lo demande copias o fotocopias del mismo\"."
    },
    {
      "provision_ref": "art29",
      "chapter": "TÍTULO VI",
      "section": "29",
      "title": "Artículo 29",
      "content": "ARTÍCULO 29. Restricciones por razones de conservación . Cuando los documentos históricos presenten deterioro físico manifiesto tal que su estado de conservación impida su acceso directo, las instituciones suministrarán la información contenida en estos mediante un sistema de reproducción que no afecte la conservación del documento, certificando su autenticidad cuando fuere del caso.\n\nSALIDA DE DOCUMENTOS"
    },
    {
      "provision_ref": "art30",
      "chapter": "TÍTULO VII",
      "section": "30",
      "title": "Artículo 30",
      "content": "ARTÍCULO 30 . Documentos administrativos . Sólo por motivos legales las entidades del Estado podrán autorizar la salida temporal de los documentos de archivo."
    },
    {
      "provision_ref": "art31",
      "chapter": "TÍTULO VII",
      "section": "31",
      "title": "Artículo 31",
      "content": "ARTÍCULO 31. Documentos históricos . En los archivos públicos de carácter histórico se podrá autorizar de manera excepcional la salida temporal de los documentos que conservan y en tal evento el jefe del archivo deberá tomar todas las medidas que garanticen la integridad, la seguridad, la conservación o el reintegro de los mismos. Procederá dicha autorización en los siguientes términos:\n\na) Motivos legales;\n\nb) Procesos técnicos;\n\nc) Exposiciones culturales.\n\nPARÁGRAFO . Sólo el Archivo General de la Nación autorizará, por motivos legales, procesos técnicos especiales o para exposiciones culturales, la salida temporal de documentos de un archivo fuera del territorio nacional.\n\nCONTROL Y VIGILANCIA\n\nReglamentado por el Decreto Nacional 106 de 2015 ."
    },
    {
      "provision_ref": "art32",
      "chapter": "TÍTULO VIII",
      "section": "32",
      "title": "Artículo 32",
      "content": "ARTÍCULO 32 . Visitas de inspección . El Archivo General de la Nación podrá, de oficio o a solicitud de parte, adelantar en cualquier momento visitas de inspección a los archivos de las entidades del Estado con el fin de verificar el cumplimiento de lo dispuesto en la presente ley y sus normas reglamentarias. Advertida alguna situación irregular, requerirá a la respectiva entidad para que adelante los correctivos a que haya lugar o dará traslado, según el caso, a los órganos competentes con el fin de establecer las responsabilidades administrativas y ordenar las medidas pertinentes."
    },
    {
      "provision_ref": "art33",
      "chapter": "TÍTULO VIII",
      "section": "33",
      "title": "Artículo 33",
      "content": "ARTÍCULO 33 . Órgano competente . El Estado, a través del Archivo General de la Nación, ejercerá control y vigilancia sobre los documentos declarados de interés cultural cuyos propietarios, tenedores o poseedores sean personas naturales o jurídicas de carácter privado."
    },
    {
      "provision_ref": "art34",
      "chapter": "TÍTULO VIII",
      "section": "34",
      "title": "Artículo 34",
      "content": "ARTÍCULO 34 . Normalización . En desarrollo de lo dispuesto en el artículo 8o. de la Constitución Política, el Archivo General de la Nación fijará los criterios y normas técnicas y jurídicas para hacer efectiva la creación, organización, transferencia, conservación y servicios de los archivos públicos, teniendo en cuenta lo establecido en esta ley y sus disposiciones."
    },
    {
      "provision_ref": "art35",
      "chapter": "TÍTULO VIII",
      "section": "35",
      "title": "Artículo 35",
      "content": "ARTÍCULO 35. Prevención y sanción . El Gobierno Nacional, a través del Archivo General de la Nación, y las entidades territoriales, a través de sus respectivos Consejos de Archivos, tendrán a prevención facultades dirigidas a prevenir y sancionar el incumplimiento de lo señalado en la presente ley y sus normas reglamentarias, así:\n\na) Emitir las órdenes necesarias para que se suspendan de inmediato las prácticas que amenacen o vulneren la integridad de los archivos públicos y se adopten las correspondientes medidas preventivas y correctivas.\n\nCuando no se encuentre prevista norma especial, el incumplimiento de las órdenes impartidas conforme al presente literal será sancionado por la autoridad que las profiera, con multas semanales sucesivas a favor del tesoro nacional, departamental, distrital o municipal, según el caso, de hasta veinte (20) salarios mínimos legales mensuales, impuestas por el tiempo que persista el incumplimiento;\n\nb) Las faltas contra el patrimonio documental serán tenidas como faltas gravísimas cuando fueren realizadas por servidores públicos, de conformidad con el artículo 25 de la Ley 200 de 1995;\n\nc) Si la falta constituye hecho punible por la destrucción o daño del patrimonio documental o por su explotación ilegal, de conformidad con lo establecido en los artículos 218 a 226, 349, 370, 371 y 372 del Código Penal, es obligación instaurar la respectiva denuncia y, si hubiere flagrancia, poner inmediatamente el retenido a órdenes de la autoridad de policía más cercana, sin perjuicio de las sanciones patrimoniales previstas;\n\nd) Cuando se exporten o se sustraigan ilegalmente documentos y archivos históricos públicos, éstos serán decomisados y puestos a órdenes del Ministerio de la Cultura. El Estado realizará todos los esfuerzos tendientes a repatriar los documentos y archivos que hayan sido extraídos ilegalmente del territorio colombiano.\n\nARCHIVOS PRIVADOS"
    },
    {
      "provision_ref": "art36",
      "chapter": "TÍTULO IX",
      "section": "36",
      "title": "Artículo 36",
      "content": "ARTÍCULO 36 . Archivo privado . Conjunto de documentos pertenecientes a personas naturales o jurídicas de derecho privado y aquellos que se deriven de la prestación de sus servicios."
    },
    {
      "provision_ref": "art37",
      "chapter": "TÍTULO IX",
      "section": "37",
      "title": "Artículo 37",
      "content": "ARTÍCULO 37. Asistencia a los archivos privados . El Estado estimulará la organización, conservación y consulta de los archivos históricos privados de interés económico, social, técnico, científico y cultural. En consecuencia, el Archivo General de la Nación brindará especial protección y asistencia a los archivos de las instituciones y centros de investigación y enseñanza científica y técnica, empresariales y del mundo del trabajo, de las iglesias, las asociaciones y los partidos políticos, así como a los archivos familiares y de personalidades destacadas en el campo del arte, la ciencia, la literatura y la política."
    },
    {
      "provision_ref": "art38",
      "chapter": "TÍTULO IX",
      "section": "38",
      "title": "Artículo 38",
      "content": "ARTÍCULO 38 . Registro de archivos . Las personas naturales o jurídicas propietarias, poseedoras o tenedoras de documentos o archivos de cierta significación histórica, deberán inscribirlos en el registro que para tal efecto abrirá el Archivo General de la Nación. Los propietarios, poseedores o tenedores de los archivos privados declarados de interés cultural, continuarán con la propiedad, posesión o tenencia de los mismos y deberán facilitar las copias que el Archivo General de la Nación solicite."
    },
    {
      "provision_ref": "art39",
      "chapter": "TÍTULO IX",
      "section": "39",
      "title": "Artículo 39",
      "content": "ARTÍCULO 39. Declaración de interés cultural de documentos privados . La Junta Directiva del Archivo General de la Nación, sin perjuicio del derecho de propiedad y siguiendo el procedimiento que se establezca para el efecto, podrá declarar de interés cultural los documentos privados de carácter histórico. Estos formarán parte del patrimonio documental colombiano y en consecuencia serán de libre acceso."
    },
    {
      "provision_ref": "art40",
      "chapter": "TÍTULO IX",
      "section": "40",
      "title": "Artículo 40",
      "content": "ARTÍCULO 40. Régimen de estímulos . El Gobierno Nacional establecerá y reglamentará un régimen de estímulos no tributarios para los archivos privados declarados de interés cultural, tales como: premios anuales, asistencia técnica, divulgación y pasantías."
    },
    {
      "provision_ref": "art41",
      "chapter": "TÍTULO IX",
      "section": "41",
      "title": "Artículo 41",
      "content": "ARTÍCULO 41. Prohibiciones. Se prohíbe a los organismos privados y a las personas naturales o jurídicas propietarias, poseedoras o tenedoras de documentos declarados de interés cultural:\n\na) Trasladarlos fuera del territorio nacional, sin la previa autorización del Archivo General de la Nación. Esta falta dará lugar a la imposición de una multa de cien salarios mínimos legales mensuales vigentes.\n\nLos documentos y archivos históricos privados declarados de interés cultural, objeto de la exportación o sustracción ilegal, serán decomisados y puestos a orden del Ministerio de la Cultura. El Estado realizará todos los esfuerzos tendientes a repatriar los documentos y archivos que hayan sido extraídos ilegalmente del territorio colombiano;\n\nb) Transferir a título oneroso o gratuito la propiedad, posesión o tenencia de documentos históricos, sin previa información al Archivo General de la Nación. Esta falta dará lugar a la imposición de una multa de cincuenta salarios mínimos legales mensuales vigentes.\n\nPARÁGRAFO. El desconocimiento de estas prohibiciones dará lugar a la investigación correspondiente y a la imposición de las sanciones establecidas en la ley."
    },
    {
      "provision_ref": "art42",
      "chapter": "TÍTULO IX",
      "section": "42",
      "title": "Artículo 42",
      "content": "ARTÍCULO 42. Obligatoriedad de la cláusula contractual . Cuando las entidades públicas celebren contratos con personas naturales o jurídicas, nacionales o extranjeras, para desarrollar proyectos de investigación cultural, científica, técnica o industrial, incluirán en los contratos una cláusula donde se establezca la obligación de aquéllas de entregar copias de los archivos producidos en desarrollo de dichos proyectos, siempre y cuando no contraríen las normas sobre propiedad intelectual y no se vulneren los derechos otorgados a dichas personas por el artículo 15 de la Constitución Política.\n\nPARÁGRAFO. Las personas jurídicas internacionales con sedes o filiales en Colombia, en relación con sus documentos de archivo, se regularán por las convenciones internacionales y los contratos suscritos. En todo caso, el Archivo General de la Nación podrá recibir los documentos y archivos que deseen transferir."
    },
    {
      "provision_ref": "art43",
      "chapter": "TÍTULO IX",
      "section": "43",
      "title": "Artículo 43",
      "content": "ARTÍCULO 43 . Protocolos notariales . Los protocolos notariales pertenecen a la Nación. Los que tengan más de treinta años deberán ser transferidos por la correspondiente notaría al Archivo General Notarial del respectivo círculo. Para tal efecto el Gobierno Nacional, con asesoría del Archivo General de la Nación, tomará las medidas pertinentes.\n\nDONACION, ADQUISICION Y EXPROPIACION"
    },
    {
      "provision_ref": "art44",
      "chapter": "TÍTULO X",
      "section": "44",
      "title": "Artículo 44",
      "content": "ARTÍCULO 44. Donaciones . El Archivo General de la Nación y los archivos históricos públicos podrán recibir donaciones, depósitos y legados de documentos históricos."
    },
    {
      "provision_ref": "art45",
      "chapter": "TÍTULO X",
      "section": "45",
      "title": "Artículo 45",
      "content": "ARTÍCULO 45. Adquisición y/o expropiación . Los archivos privados de carácter histórico declarados de interés público, podrán ser adquiridos por la Nación cuando el propietario los ofreciere en venta.\n\nDeclárase de interés público o de interés social, para efectos de la expropiación por vía administrativa a la que se refiere la Constitución Política, la adquisición de archivos privados de carácter histórico-cultural que se encuentren en peligro de destrucción, desaparición, deterioro o pérdida.\n\nCONSERVACION DE DOCUMENTOS"
    },
    {
      "provision_ref": "art46",
      "chapter": "TÍTULO XI",
      "section": "46",
      "title": "Artículo 46",
      "content": "ARTÍCULO 46. Conservación de documentos . Los archivos de la Administración Pública deberán implementar un sistema integrado de conservación en cada una de las fases del ciclo vital de los documentos."
    },
    {
      "provision_ref": "art47",
      "chapter": "TÍTULO XI",
      "section": "47",
      "title": "Artículo 47",
      "content": "ARTÍCULO 47 . Calidad de los soportes . Los documentos de archivo, sean originales o copias, deberán elaborarse en soportes de comprobada durabilidad y calidad, de acuerdo con las normas nacionales o internacionales que para el efecto sean acogidas por el Archivo General de la Nación.\n\nPARÁGRAFO. Los documentos de archivo de conservación permanente podrán ser copiados en nuevos soportes. En tal caso, deberá preverse un programa de transferencia de información para garantizar la preservación y conservación de la misma."
    },
    {
      "provision_ref": "art48",
      "chapter": "TÍTULO XI",
      "section": "48",
      "title": "Artículo 48",
      "content": "ARTÍCULO 48. Conservación de documentos en nuevos soportes . El Archivo General de la Nación dará pautas y normas técnicas generales sobre conservación de archivos, incluyendo lo relativo a los documentos en nuevos soportes."
    },
    {
      "provision_ref": "art49",
      "chapter": "TÍTULO XI",
      "section": "49",
      "title": "Artículo 49",
      "content": "ARTÍCULO 49. Reproducción de documentos . El parágrafo del artículo 2o . de la Ley 80 de 1989 quedará así: \"En ningún caso los documentos de carácter histórico podrán ser destruidos, aunque hayan sido reproducidos por cualquier medio\".\n\nESTIMULOS A LA SALVAGUARDA, DIFUSIÓN O INCREMENTO DEL PATRIMONIO DOCUMENTAL DE LA NACIÓN"
    },
    {
      "provision_ref": "art50",
      "chapter": "TÍTULO XII",
      "section": "50",
      "title": "Artículo 50",
      "content": "ARTÍCULO 50 . Estímulos. El Gobierno Nacional establecerá premios y estímulos no tributarios para las personas o instituciones que con sus acciones y trabajos técnicos, culturales o científicos contribuyan a la salvaguarda, difusión o incremento del patrimonio documental del país, así como a los autores de estudios históricos significativos para la historiografía nacional elaborados con base en fuentes primarias. Tales premios y estímulos podrán consistir en: becas, concursos, publicaciones, pasantías, capacitación y distinciones honoríficas.\n\nDISPOSICIONES FINALES"
    },
    {
      "provision_ref": "art51",
      "chapter": "TÍTULO XIII",
      "section": "51",
      "title": "Artículo 51",
      "content": "ARTÍCULO 51. Apoyo de los organismos de control . La Procuraduría General de la Nación y la Contraloría General de la República prestarán todo el apoyo en lo de su competencia al Archivo General de la Nación, para el cumplimiento de lo preceptuado en esta ley."
    },
    {
      "provision_ref": "art52",
      "chapter": "TÍTULO XIII",
      "section": "52",
      "title": "Artículo 52",
      "content": "ARTÍCULO 52. Vigencias y derogatorias . Esta ley rige a partir de la fecha de su publicación y deroga en lo pertinente todas las disposiciones que le sean contrarias.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nMIGUEL PINEDO VIDAL.\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nMANUEL ENRÍQUEZ ROSERO.\n\nLA PRESIDENTA DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nNANCY PATRICIA GUTIÉRREZ CASTAÑEDA.\n\nEL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nGUSTAVO BUSTAMANTE MORATTO.\n\nREPUBLICA DE COLOMBIA GOBIERNO NACIONAL\n\nPUBLÍQUESE Y EJECÚTESE.\n\nDada en Santa Fe de Bogotá, D. C., a los 14 días del mes de julio de 2000.\n\nANDRES PASTRANA ARANGO\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO,\n\nJUAN CAMILO RESTREPO SALAZAR.\n\nEL MINISTRO DE CULTURA,\n\nJUAN LUIS MEJÍA ARANGO.\n\nNOTA: Publicada en el Diario Oficial 44084 de julio 14 de 2000."
    }
  ],
  "definitions": []
}