{
  "id": "co-ley-598-2000",
  "type": "statute",
  "title": "Ley 598 de 2000",
  "short_name": "Ley 598 de 2000",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=6252",
  "description": "Crea el Sistema de Información para la Vigilancia de la Contratación Estatal, SICE, el Catálogo Unico de Bienes y Servicios, CUBS, y el Registro Unico de Precios de Referencia, RUPR, de los bienes y servicios de uso común en la Administración Pública y determina su utilización. Art. 1 a 6. Vigencia art. 7.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Créase para la vigilancia de la gestión fiscal de la administración y de los particulares o entidades que manejan recursos públicos, el Sistema de Información para la Vigilancia de la Contratación Estatal, SICE, el Catálogo Unico de Bienes y Servicios, CUBS, y el Registro Unico de Precios de Referencia, RUPR, los cuales serán establecidos por el Contralor General de la República . Texto subrayado declarado INEXEQUIBLE por la Corte Constitucional mediante Sentencia C-384 de 2003\n\nParágrafo. Denomínase Catálogo Unico de Bienes y Servicios, CUBS, al conjunto de códigos, identificaciones y estandarizaciones, entre otros, de los bienes y servicios de uso común o de uso en obras que contratan las entidades estatales para garantizar la transparencia de la actividad contractual en cumplimiento de los fines del Estado."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. El Sistema de Información para las Vigilancia de la Contratación Estatal, SICE, estará constituido por los subsistemas, métodos, principios, instrumentos y demás aspectos que garanticen el ejercicio del control fiscal de conformidad con los actos administrativos que expida el Contralor General de la República."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. Los proveedores deberán registrar, en el Registro Unico de Precios de Referencia; RUPR, los precios de los bienes y servicios de uso común o de uso en contratos de obra que estén en capacidad de ofrecer a la administración pública y a los particulares o entidades que manejan recursos públicos, en los términos que para el efecto fije el Contralor General de la República . Texto subrayado declarado INEXEQUIBLE por la Corte Constitucional mediante Sentencia C-384 de 2003\n\nParágrafo. La inscripción en el Registro Unico de Precios de Referencia, RUPR, tendrá vigencia de un año. Los proponentes podrán solicitar la actualización, modificación o cancelación de los precios registrados, cada vez que lo estime conveniente. Los precios registrados que no se actualicen o modifiquen en el término de un (1) año, contados a partir de la fecha de inscripción o de su última actualización carecerán de vigencia y en consecuencia no serán certificados."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. La Contraloría General de la República, podrá contratar en condición de operador, con personas naturales o jurídicas de naturaleza pública o privada, la administración de los subsistemas o instrumentos del Sistema de Información para la Contratación Estatal, SICE, de conformidad con los métodos y principios definidos por el Contralor General de la República."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. Para la ejecución de los planes de compras de las entidades estatales y la adquisición de bienes y servicios de los particulares o entidades que manejan recursos públicos, se deberán consultar el Catálogo Unico de Bienes y Servicios, CUBS, y el Registro Unico de Precios de Referencia, RUPR, de que trata la presente ley, de acuerdo con los términos y condiciones que determine el Contralor General de la República . Texto subrayado declarado INEXEQUIBLE por la Corte Constitucional mediante Sentencia C-384 de 2003"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°. La publicación de los contratos estatales ordenada por la ley, deberá contener los precios unitarios y los códigos de bienes y servicios, adquiridos de conformidad con el Catálogo Unico de Bienes y Servicios, CUBS.\n\nParágrafo. Para evitar la distorsión de precios por el incumplimiento en los pagos, las entidades del Estado, reconocerán un interés equivalente al DTF transcurrido 90 días de la fecha establecida para los pagos . Texto subrayado declarado INEXEQUIBLE por la Corte Constitucional mediante Sentencia C-892 de 2001"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°. La presente ley rige a partir de la fecha de su publicación.\n\nEl Presidente del honorable Senado de la República,\n\nMiguel Pinedo Vidal.\n\nEl Secretario General del honorable Senado de la República,\n\nManuel Enríquez Rosero.\n\nLa Presidenta de la honorable Cámara de Representantes,\n\nNancy Patricia Gutiérrez Castañeda.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nGustavo Bustamante Moratto.\n\nREPUBLICA DE COLOMBIA ¿ GOBIERNO NACIONAL\n\nPublíquese y ejecútese.\n\nDada en Santa Fe de Bogotá, D. C., a 18 de julio de 2000.\n\nANDRES PASTRANA ARANGO\n\nEl Ministro de Hacienda y Crédito Público,\n\nJuan Manuel Santos Calderón.\n\nNOTA: La presente Ley fue publicada en el Diario Oficial 44092 de Julio 19 de 2000."
    }
  ],
  "definitions": []
}