{
  "id": "co-ley-603-2000",
  "type": "statute",
  "title": "Ley 603 de 2000",
  "short_name": "Ley 603 de 2000",
  "status": "in_force",
  "issued_date": "2000-07-31",
  "in_force_date": "2000-07-31",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=13960",
  "description": "El informe de gestión deberá contener una exposición fiel sobre la evolución de los negocios y la situación económica, administrativa y jurídica de las sociedades comerciales, art. 1. Las autoridades tributarias colombianas podrán verificar el estado de cumplimiento de las normas sobre derechos de autor por parte de las sociedades para impedir que, a través de su violación, también se evadan tributos, art. 2.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. El artículo 47 de la Ley 222 de 1995, quedará así:\n\n\"Artículo 47. Informe de gestión. El informe de gestión deberá contener una exposición fiel sobre la evolución de los negocios y la situación económica, administrativa y jurídica de la sociedad.\n\nEl informe deberá incluir igualmente indicaciones sobre:\n\n1. Los acontecimientos importantes acaecidos después del ejercicio.\n\n2. La evolución previsible de la sociedad.\n\n3. Las operaciones celebradas con los socios y con los administradores.\n\n4. El estado de cumplimiento de las normas sobre propiedad intelectual y derechos de autor por parte de la sociedad.\n\nEl informe deberá ser aprobado por la mayoría de votos de quienes deban presentarlo. A él se adjuntarán las explicaciones o salvedades de quienes no lo compartieren\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. Las autoridades tributarias colombianas podrán verificar el estado de cumplimiento de las normas sobre derechos de autor por parte de las sociedades para impedir que, a través de su violación, también se evadan tributos."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. Esta ley rige a partir de su publicación.\n\nEl Presidente del honorable Senado de la República,\n\nMiguel Pinedo Vidal.\n\nEl Secretario General del honorable Senado de la República,\n\nManuel Enríquez Rosero.\n\nLa Presidenta de la honorable Cámara de Representantes,\n\nNancy Patricia Gutiérrez Castañeda.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nGustavo Bustamante Moratto.\n\nREPUBLICA DE COLOMBIA – GOBIERNO NACIONAL\n\nPublíquese y ejecútese.\n\nDada en Santa Fe de Bogotá, D. C., a 27 de julio de 2000.\n\nANDRES PASTRANA ARANGO\n\nEl Ministro de Hacienda y Crédito Público,\n\nJuan Manuel Santos Calderón.\n\nEl Ministro de Desarrollo Económico,\n\nAugusto Ramírez Ocampo.\n\nNOTA: Publicado en el Diario Oficial No. 44.108 de Julio 31 de 2000."
    }
  ],
  "definitions": []
}