{
  "id": "co-ley-617-2000",
  "type": "statute",
  "title": "Ley 617 de 2000",
  "short_name": "Ley 617 de 2000",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=3771",
  "description": "Determina los requisitos para la creación de municipios y su viabilidad financiera. Arts. 15 a 24.",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "CAPÍTULO I",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1 - Categorización presupuestal de los departamentos . En desarrollo del Artículo 302 de la Constitución Política, teniendo en cuenta su capacidad de gestión administrativa y fiscal y de acuerdo con su población e ingresos corrientes de libre destinación, establécese la siguiente categorización para los departamentos:\n\nCategoría especial. Todos aquellos departamentos con población superior a dos millones (2.000.000) de habitantes y cuyos ingresos corrientes de libre destinación anuales sean superiores a seiscientos mil (600.000) salarios mínimos legales mensuales.\n\nPrimera categoría. Todos aquellos departamentos con población comprendida entre setecientos mil uno (700.001) habitantes y dos millones (2.000.000) de habitantes, cuyos ingresos corrientes de libre destinación anuales igualen o superen ciento setenta mil uno (170.001) salarios mínimos legales mensuales y hasta seiscientos mil (600.000) salarios mínimos legales mensuales.\n\nSegunda categoría. Todos aquellos departamentos con población comprendida entre trescientos noventa mil uno (390.001) y setecientos mil (700.000) habitantes y cuyos ingresos corrientes de libre destinación anuales sean iguales o superiores a ciento veintidós mil uno (122.001) y hasta de ciento setenta mil (170.000) salarios mínimos legales mensuales.\n\nTercera categoría. Todos aquellos departamentos con población comprendida entre cien mil uno (100.001) y trescientos noventa mil (390.000) habitantes y cuyos recursos corrientes de libre destinación anuales sean superiores a sesenta mil uno (60.001) y hasta de ciento veintidós mil (122.000) salarios mínimos legales mensuales.\n\nCuarta categoría. Todos aquellos departamentos con población igual o inferior a cien mil (100.000) habitantes y cuyos ingresos corrientes de libre destinación anuales sean iguales o inferiores a sesenta mil (60.000) salarios mínimos legales mensuales.\n\nPARÁGRAFO 1- Los departamentos que de acuerdo con su población deban clasificarse en una determinada categoría, pero superen el monto de ingresos corrientes de libre destinación anuales señalados en el presente Artículo para la misma, se clasificarán en la categoría inmediatamente superior.\n\nLos departamentos cuya población corresponda a una categoría determinada, pero cuyos ingresos corrientes de libre destinación anuales no alcancen el monto señalado en el presente Artículo para la misma, se clasificarán en la categoría correspondiente a sus ingresos corrientes de libre destinación anuales.\n\nPARÁGRAFO 2- Sin perjuicio de la categoría que corresponda según los criterios señalados en el presente Artículo, cuando un departamento destine a gastos de funcionamiento porcentajes superiores a los límites que establece la presente ley se reclasificará en la categoría inmediatamente inferior.\n\nPARÁGRAFO 3- INEXEQUIBLE. Cuando un departamento descienda de categoría, los salarios y/o honorarios de los servidores públicos serán los que correspondan a la nueva categoría.\n\n( Declarado Inexequible por la Sentencia de Corte Constitucional 1098 de 2001 )\n\nPARÁGRAFO 4- Los gobernadores determinarán anualmente, mediante decreto expedido antes del treinta y uno (31) de octubre, la categoría en la que se encuentra clasificado para el año siguiente, el respectivo departamento.\n\nPara determinar la categoría, el decreto tendrá como base las certificaciones que expida el Contralor General de la República sobre los ingresos corrientes de libre destinación recaudados efectivamente en la vigencia anterior y sobre la relación porcentual entre los gastos de funcionamiento y los ingresos corrientes de libre destinación de la vigencia inmediatamente anterior, y la certificación que expida el Departamento Administrativo Nacional de Estadística, DANE, sobre población para el año anterior.\n\nLa dirección general del Departamento Administrativo Nacional de Estadística, DANE, y el Contralor General de la República remitirán al gobernador las certificaciones de que trata el presente Artículo, a más tardar el treinta y uno (31) de julio de cada año.\n\nSi el respectivo gobernador no expide la certificación sobre categorización en el término señalado en el presente Parágrafo, dicha certificación será expedida por el Contador General de la Nación en el mes de noviembre.\n\nCuando en el primer semestre del año siguiente al que se evalúa para la categorización, el departamento demuestre que ha enervado las condiciones para disminuir de categoría, se calificará en la que acredite en dicho semestre, de acuerdo al procedimiento establecido anteriormente y teniendo en cuenta la capacidad fiscal.\n\n( Reglamentado parcialmente por el Decreto 192 de 2001 )\n\nPARÁGRAFO TRANSITORIO. - El Departamento Administrativo Nacional de Estadística, DANE, y el Contralor General de la República, remitirán a los gobernadores las certificaciones de que trata el presente Artículo dentro de los treinta (30) días siguientes a la expedición de la presente ley, a efecto de que los gobernadores determinen, dentro de los quince (15) días siguientes a su recibo, la categoría en la que se encuentra clasificado el respectivo departamento. Dicho decreto de categorización deberá ser remitido al Ministerio del Interior para su registro.\n\n( Ver el Decreto 610 de 2002 )"
    },
    {
      "provision_ref": "art2",
      "chapter": "CAPÍTULO I",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2- Categorización de los distritos y municipios. El Artículo 6 de la Ley 136 de 1994, quedará así:\n\n\" ARTÍCULO 6- Categorización de los distritos y municipios . Los distritos y municipios se clasificarán atendiendo su población e ingresos corrientes de libre destinación, así:\n\nCategoría especial. Todos aquellos distritos o municipios con población superior o igual a los quinientos mil uno (500.001) habitantes y cuyos ingresos corrientes de libre destinación anuales superen cuatrocientos mil (400.000) salarios mínimos legales mensuales.\n\nPrimera categoría. Todos aquellos distritos o municipios con población comprendida entre cien mil uno (100.001) y quinientos mil (500.000) habitantes y cuyos ingresos corrientes de libre destinación anuales sean superiores a cien mil (100.000) y hasta de cuatrocientos mil (400.000) salarios mínimos legales mensuales.\n\nSegunda categoría. Todos aquellos distritos o municipios con población comprendida entre cincuenta mil uno (50.001) y cien mil (100.000) habitantes y cuyos ingresos corrientes de libre destinación anuales sean superiores a cincuenta mil (50.000) y hasta de cien mil (100.000) salarios mínimos legales mensuales.\n\nTercera categoría. Todos aquellos distritos o municipios con población comprendida entre treinta mil uno (30.001) y cincuenta mil (50.000) habitantes y cuyos ingresos corrientes de libre destinación anuales sean superiores a treinta mil (30.000) y hasta de cincuenta mil (50.000) salarios mínimos legales mensuales.\n\nCuarta categoría. Todos aquellos distritos o municipios con población comprendida entre veinte mil uno (20.001) y treinta mil (30.000) habitantes y cuyos ingresos corrientes de libre destinación anuales sean superiores a veinticinco mil (25.000) y de hasta de treinta mil (30.000) salarios mínimos legales mensuales.\n\nQuinta categoría. Todos aquellos distritos o municipios con población comprendida entre diez mil uno (10.001) y veinte mil (20.000) habitantes y cuyos ingresos corrientes de libre destinación anuales sean superiores a quince mil (15.000) y hasta veinticinco mil (25.000) salarios mínimos legales mensuales.\n\nSexta categoría. Todos aquellos distritos o municipios con población igual o inferior a diez mil (10.000) habitantes y con ingresos corrientes de libre destinación anuales no superiores a quince mil (15.000) salarios mínimos legales mensuales.\n\nPARÁGRAFO 1- Los distritos o municipios que de acuerdo con su población deban clasificarse en una categoría, pero cuyos ingresos corrientes de libre destinación anuales difieran de los señalados en el presente Artículo para la misma, se clasificarán en la categoría correspondiente a los ingresos corrientes de libre destinación anuales.\n\nPARÁGRAFO 2- Ningún municipio podrá aumentar o descender más de dos categorías entre un año y el siguiente.\n\nPARÁGRAFO 3- Sin perjuicio de la categoría que corresponda según los criterios señalados en el presente Artículo, cuando un distrito o municipio destine a gastos de funcionamiento porcentajes superiores a los límites que establece la presente ley se reclasificará en la categoría inmediatamente inferior.\n\nPARÁGRAFO 4- INEXEQUIBLE. Cuando un municipio descienda de categoría, los salarios y/o honorarios de los servidores públicos serán los que correspondan a la nueva categoría.\n\n( Reglamentado parcialmente por el Decreto 192 de 2001 )\n\n( Declarado Inexequible por la Sentencia de Corte Constitucional 1098 de 2001 )\n\nPARÁGRAFO 5- Los alcaldes determinarán anualmente, mediante decreto expedido antes del treinta y uno (31) de octubre, la categoría en la que se encuentra clasificado para el año siguiente, el respectivo distrito o municipio.\n\nPara determinar la categoría, el decreto tendrá como base las certificaciones que expida el Contralor General de la República sobre los ingresos corrientes de libre destinación recaudados efectivamente en la vigencia anterior y sobre la relación porcentual entre los gastos de funcionamiento y los ingresos corrientes de libre destinación de la vigencia inmediatamente anterior, y la certificación que expida el Departamento Administrativo Nacional de Estadística, DANE, sobre población para el año anterior.\n\nEl Departamento Administrativo Nacional de Estadística, DANE, y el Contralor General de la República remitirán al alcalde la certificación de que trata el presente Artículo, a más tardar el treinta y uno (31) de julio de cada año.\n\nSi el respectivo alcalde no expide la certificación en el término señalado en el presente Parágrafo, dicha certificación será expedida por el Contador General de la Nación en el mes de noviembre.\n\nPARÁGRAFO 6- El salario mínimo legal mensual que servirá de base para la conversión de los ingresos, será el que corresponda al mismo año de la vigencia de los ingresos corrientes de libre destinación determinados en el presente Artículo.\n\nPARÁGRAFO 7- Los municipios de frontera con población superior a setenta mil (70.000) habitantes, por su condición estratégica, se clasificarán como mínimo en la cuarta categoría, en ningún caso los gastos de funcionamiento de dichos municipios podrán superar el ciento por ciento de sus ingresos corrientes de libre destinación.\n\nPARÁGRAFO 8- Los municipios colindantes con el Distrito Capital, con población superior a trescientos mil uno (300.001) habitantes, se clasificarán en segunda categoría.\n\nPARÁGRAFO 9- Las disposiciones contenidas en el presente Artículo serán de aplicación obligatoria a partir del año 2004.\n\nEn el período comprendido entre el año 2000 y el año 2003, podrán seguirse aplicando las normas vigentes sobre categorización. En este caso, cuando un municipio deba asumir una categoría determinada, pero sus ingresos corrientes de libre destinación sean insuficientes para financiar los gastos de funcionamiento señalados para la misma, los alcaldes podrán solicitar al Ministerio de Hacienda y Crédito Público la certificación de la categoría que se adecue a su capacidad financiera.\n\nLa categoría certificada por el Ministerio de Hacienda y Crédito Público será de obligatoria adopción.\n\nEn estos eventos, los salarios y honorarios que se establezcan con base en la categorización deberán ajustarse para la vigencia fiscal en que regirá la nueva categoría.\n\nPARÁGRAFO TRANSITORIO. - \"El Departamento Administrativo Nacional de Estadística, DANE, y el Contralor General de la República, remitirán a los alcaldes las certificaciones de que trata el presente Artículo dentro de los treinta (30) días siguientes a la expedición de la presente ley, a efecto de que los alcaldes determinen, dentro de los quince (15) días siguientes a su recibo, la categoría en la que se encuentra clasificado el respectivo distrito o municipio. Dicho decreto de categorización deberá ser remitido al Ministerio del Interior para su registro\".\n\nSaneamiento fiscal de las entidades territoriales"
    },
    {
      "provision_ref": "art3",
      "chapter": "CAPÍTULO II",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3- Financiación de gastos de funcionamiento de las entidades territoriales. Los gastos de funcionamiento de las entidades territoriales deben financiarse con sus ingresos corrientes de libre destinación, de tal manera que estos sean suficientes para atender sus obligaciones corrientes, provisionar el pasivo prestacional y pensional; y financiar, al menos parcialmente, la inversión pública autónoma de las mismas.\n\n( Reglamentado por el Decreto Nacional 2577 de 2005 .)\n\nPARÁGRAFO 1- Para efectos de lo dispuesto en esta ley se entiende por ingresos corrientes de libre destinación los ingresos corrientes excluidas las rentas de destinación específica, entendiendo por estas las destinadas por ley o acto administrativo a un fin determinado.\n\nTexto Subrayado declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-579 de 2001 , condicionalmente, en el sentido de que sólo cobija aquellos actos administrativos válidamente expedidos por las corporaciones públicas del nivel territorial -Asambleas y Concejos\n\nLos ingresos corrientes son los tributarios y los no tributarios, de conformidad con lo dispuesto en la ley orgánica de presupuesto.\n\nEn todo caso, no se podrán financiar gastos de funcionamiento con recursos de:\n\na) INEXEQUIBLE . El situado fiscal; Corte Constitucional, Sentencia C-579 de 2001\n\nb) La participación de los municipios en los ingresos corrientes de la Nación de forzosa inversión;\n\nc) Los ingresos percibidos en favor de terceros que, por mandato legal o convencional, las entidades territoriales, estén encargadas de administrar, recaudar o ejecutar;\n\nd) Los recursos del balance, conformados por los saldos de apropiación financiados con recursos de destinación específica;\n\ne) Los recursos de cofinanciación;\n\nf) Las regalías y compensaciones;\n\n( Reglamentado parcialmente por el Decreto 192 de 2001\n\ng) Las operaciones de crédito público, salvo las excepciones que se establezcan en las leyes especiales sobre la materia;\n\nh) INEXEQUIBLE . Los activos, inversiones y rentas titularizadas, así como el producto de los procesos de titularización; Corte Constitucional, Sentencia C-579 de 2001\n\ni) La sobretasa al ACPM;\n\nj ) INEXEQUIBLE . El producto de la venta de activos fijos; Corte Constitucional, Sentencia C-579 de 2001\n\nk) Otros aportes y transferencias con destinación específica o de carácter transitorio, y\n\nl) Los rendimientos financieros producto de rentas de destinación específica.\n\nPARÁGRAFO 2- Los gastos para la financiación de docentes y personal del sector salud que se financien con cargo a recursos de libre destinación del departamento, distrito o municipio, y que generen obligaciones que no se extingan en una vigencia, solo podrán seguirse financiando con ingresos corrientes de libre destinación.\n\nPARÁGRAFO 3- Los gastos de funcionamiento que no sean cancelados durante la vigencia fiscal en que se causen, se seguirán considerando como gastos de funcionamiento durante la vigencia fiscal en que se paguen.\n\nPARÁGRAFO 4- Los contratos de prestación de servicios para la realización de actividades administrativas se clasificarán para los efectos de la presente ley como gastos de funcionamiento."
    },
    {
      "provision_ref": "art4",
      "chapter": "CAPÍTULO II",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4- Valor máximo de los gastos de funcionamiento de los departamentos. Durante cada vigencia fiscal los gastos de funcionamiento de los departamentos no podrán superar, como proporción de sus ingresos corrientes de libre destinación, los siguientes límites:\n\nCategoría\n\nLímite\n\nEspecial\n\n50%\n\nPrimera\n\n55%\n\nSegunda\n\n60%\n\nTercera y cuarta\n\n70%"
    },
    {
      "provision_ref": "art5",
      "chapter": "CAPÍTULO II",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5- Período de transición para ajustar los gastos de funcionamiento de los departamentos . Se establece un período de transición a partir del año 2001, para los departamentos cuyos gastos de funcionamiento superen los límites establecidos en los Artículos anteriores en relación con los ingresos corrientes de libre destinación, de la siguiente manera:\n\nCategoría\n\nAño\n\n2001\n\n2002\n\n2003\n\n2004\n\nEspecial\n\n65,0%\n\n60,0%\n\n55,0%\n\n50,0%\n\nPrimera\n\n70,0%\n\n65,0%\n\n60,0%\n\n55,0%\n\nSegunda\n\n75,0%\n\n70,0%\n\n65,0%\n\n60,0%\n\nTercera y cuarta\n\n85,0%\n\n80,0%\n\n75,0%\n\n70,0%"
    },
    {
      "provision_ref": "art6",
      "chapter": "CAPÍTULO II",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6- Valor máximo de los gastos de funcionamiento de los distritos y municipios . Durante cada vigencia fiscal los gastos de funcionamiento de los distritos y municipios no podrán superar como proporción de sus ingresos corrientes de libre destinación, los siguientes límites:\n\nCategoría\n\nLímite\n\nEspecial\n\n50%\n\nPrimera\n\n65%\n\nSegunda y tercera\n\n70%\n\nCuarta, quinta y sexta\n\n80%\n\n(Ver Ley 1871 de 2017)"
    },
    {
      "provision_ref": "art7",
      "chapter": "CAPÍTULO II",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7- Período de transición para ajustar los gastos de funcionamiento de los distritos y municipios . Se establece un período de transición a partir del año 2001, para los distritos o municipios cuyos gastos de funcionamiento superen los límites establecidos en los Artículos anteriores en relación con los ingresos corrientes de libre destinación, de la siguiente manera:\n\nCategoría\n\nAño\n\n2001\n\n2002\n\n2003\n\n2004\n\nEspecial\n\n61%\n\n57%\n\n54%\n\n50%\n\nPrimera\n\n80%\n\n75%\n\n70%\n\n65%\n\nSegunda y tercera\n\n85%\n\n80%\n\n75%\n\n70%\n\nCuarta, quinta y sexta\n\n95%\n\n90%\n\n85%\n\n80%\n\n(Ver Ley 1871 de 2017)"
    },
    {
      "provision_ref": "art8",
      "chapter": "CAPÍTULO II",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8- Valor máximo de los gastos de las asambleas y contralorías departamentales. A partir del año 2001, durante cada vigencia fiscal, en las asambleas de los departamentos de categoría especial los gastos diferentes a la remuneración de los diputados no podrán superar el ochenta por ciento (80%) de dicha remuneración. En las asambleas de los departamentos de categorías primera y segunda los gastos diferentes a la remuneración de los diputados no podrán superar el sesenta por ciento (60%) del valor total de dicha remuneración. En las asambleas de los departamentos de categorías tercera y cuarta los gastos diferentes a la remuneración de los diputados no podrán superar el veinticinco por ciento (25%) del valor total de dicha remuneración.\n\nLas contralorías departamentales no podrán superar como porcentaje de los ingresos corrientes anuales de libre destinación del respectivo departamento, los límites que se indican a continuación:\n\nCategoría\n\nLímite gastos contralorías\n\nEspecial\n\n1.2%\n\nPrimera\n\n2.0%\n\nSegunda\n\n2.5%\n\nTercera y cuarta\n\n3.0%\n\n(Ver Ley 1871 de 2017)"
    },
    {
      "provision_ref": "art9",
      "chapter": "CAPÍTULO II",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9- Período de transición para ajustar los gastos de las contralorías departamentales . Se establece un período de transición a partir del año 2001, para los departamentos cuyos gastos en contralorías superen los límites establecidos en los Artículos anteriores en relación con los ingresos corrientes de libre destinación, de la siguiente manera:\n\nAño\n\n2001\n\n2002\n\n2003\n\n2004\n\nEspecial\n\n2.2%\n\n1.8%\n\n1.5%\n\n1.2%\n\nPrimera\n\n2.7%\n\n2.5%\n\n2.2%\n\n2.0%\n\nSegunda\n\n3.2%\n\n3.0%\n\n2.7%\n\n2.5%\n\nTercera y cuarta\n\n3.7%\n\n3.5%\n\n3.2%\n\n3.0%\n\nPARÁGRAFO- Las entidades descentralizadas del orden departamental deberán pagar una cuota de fiscalización hasta del punto dos por ciento (0.2%), calculado sobre el monto de los ingresos ejecutados por la respectiva entidad en la vigencia anterior, excluidos los recursos de crédito; los ingresos por la venta de activos fijos; y los activos, inversiones y rentas titularizados, así como el producto de los procesos de titularización.\n\nEn todo caso, durante el período de transición los gastos de las contralorías, sumadas las transferencias del nivel central y descentralizado, no podrán crecer en términos constantes en relación con el año anterior. A partir del año 2005 los gastos de las contralorías no podrán crecer por encima de la meta de inflación establecida por el Banco de la República. Para estos propósitos, el secretario de hacienda departamental, o quien haga sus veces, establecerá los ajustes que proporcionalmente deberán hacer tanto el nivel central departamental como las entidades descentralizadas en los porcentajes y cuotas de auditaje establecidas en el presente Artículo.\n\n( Reglamentado por el Decreto Nacional 3971 de 2009 )"
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPÍTULO II",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10.-Valor máximo de los gastos de los concejos, personerías, contralorías distritales y municipales .Durante cada vigencia fiscal, los gastos de los concejos no podrán superar el valor correspondiente al total de los honorarios que se causen por el número de sesiones autorizado en el artículo 66 de la Ley 136 de 1994, más el uno punto cinco por ciento (1.5% ) de los ingresos corrientes de libre destinación. Los gastos de personerías, distritales y municipales, donde las hubiere, no podrán superar los siguientes límites:\n\nPERSONERÍAS\n\nAportes en la vigencia Porcentaje de los Ingresos Corrientes de Libre Destinación.\n\nCATEGORIA\n\nEspecial 1.6 %\n\nPrimera 1.7 %\n\nSegunda 2.2 %\n\nAportes máximos en la vigencia en Salarios Mínimos legales mensuales\n\nTercera 400 SMML\n\nCuarta 330 SMML\n\nQuinta 210 SMML Sexta 200 SMML\n\nPARÁGRAFO 1 . Los concejos municipales ubicados en cualquier categoría en cuyo municipio los ingresos de libre destinación no superen los mil millones de pesos ($ 1.000.000.000) anuales en la vigencia anterior podrán destinar como aportes adicionales a los honorarios de los concejales para su funcionamiento en la siguiente vigencia sesenta salarios mínimos legales.\n\nPARÁGRAFO 2 . El aumento en los topes, para el funcionamiento de las personerías de tercera, cuarta, quinta y sexta categoría, se hará de manera progresiva hasta cornplefar los 50 SMML, de la siguiente forma:\n\nDiez (10) SMML en la primera vigencia fiscal, diez (10) SMML en la segunda vigencia fiscal, diez (10) SMML en la tercera vigencia fiscal, diez (10) SMML en la cuarta vigencia fiscal y, diez (10) SMML en la quinta vigencia fiscal.\n\nPARÁGRAFO 3 . Lo dispuesto en el parágrafo anterior empezará a regir en el período fiscal siguiente a la entrada en vigencia de la presente ley."
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPÍTULO II",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11.- Período de transición para ajustar los gastos de los concejos, las personerías, las contralorías distritales y municipales . Se establece un período de transición a partir del año 2001, para los distritos y municipios cuyos gastos en concejos, personerías y contralorías, donde las hubiere, superen los límites establecidos en los Artículos anteriores, de forma tal que al monto máximo de gastos autorizado en salarios mínimos en el Artículo décimo se podrá sumar por período fiscal, los siguientes porcentajes de los ingresos corrientes de libre destinación de cada entidad:\n\nAño\n\n2001\n\n2002\n\n2003\n\n2004\n\nConcejos\n\nEspecial, primera y segunda\n\n1.8%\n\n1.7%\n\n1.6%\n\n1.5%\n\nPersonerías\n\nEspecial\n\n1.9%\n\n1.8%\n\n1.7%\n\n1.6%\n\nPrimera\n\n2.3%\n\n2.1%\n\n1.9%\n\n1.7%\n\nSegunda\n\n3.2%\n\n2.8%\n\n2.5%\n\n2.2%\n\nContralorías\n\nEspecial\n\n3.7%\n\n3.4%\n\n3.1%\n\n2.8%\n\nPrimera\n\n3.2%\n\n3.0%\n\n2.8%\n\n2.5%\n\nSegunda\n\n3.6%\n\n3.3%\n\n3.0%\n\n2.8%\n\n(más de 100.000 habitantes)\n\nPARÁGRAFO- Las entidades descentralizadas del orden distrital o municipal deberán pagar una cuota de fiscalización hasta del punto cuatro por ciento (0.4%), calculado sobre el monto de los ingresos ejecutados por la respectiva entidad en la vigencia anterior, excluidos los recursos de crédito; los ingresos por la venta de activos fijos; y los activos, inversiones y rentas titularizados, así como el producto de los procesos de titularización.\n\nEn todo caso, durante el período de transición los gastos de las contralorías, sumadas las transferencias del nivel central y descentralizado, no podrán crecer en términos constantes en relación con el año anterior. A partir del año 2005 los gastos de las contralorías no podrán crecer por encima de la meta de inflación establecida por el Banco de la República. Para estos propósitos, el secretario de hacienda distrital o municipal, o quien haga sus veces, establecerá los ajustes que proporcionalmente deberán hacer tanto el nivel central departamental como las entidades descentralizadas en los porcentajes y cuotas de auditaje establecidas en el presente Artículo.\n\n( Reglamentado parcialmente por el Decreto 192 y 735 de 2001 )\n\nReglamentado por el Decreto Nacional 3971 de 2009\n\nVer Fallo Tribunal Administrativo de Cundinamarca 597 de 2001 , Ver el Concepto del Consejo de Estado 1709 de 2006"
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPÍTULO II",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12.- Facilidades a entidades territoriales . Cuando las entidades territoriales adelanten programas de saneamiento fiscal y financiero, las rentas de destinación específica sobre las que no recaigan compromisos adquiridos de las entidades territoriales se aplicarán para dichos programas quedando suspendida la destinación de los recursos, establecida en la ley, ordenanzas y acuerdos, con excepción de las determinadas en la Constitución Política, la Ley 60 de 1993 y las demás normas que modifiquen o adicionen, hasta tanto queden saneadas sus finanzas.\n\nEn desarrollo de programas de saneamiento fiscal y financiero las entidades territoriales podrán entregar bienes a título de dación en pago, en condiciones de mercado.\n\n( Reglamentado parcialmente por el Decreto 192 de 2001 )"
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPÍTULO II",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13.- Ajuste de los presupuestos. Si durante la vigencia fiscal, el recaudo efectivo de ingresos corrientes de libre destinación resulta inferior a la programación en que se fundamentó el presupuesto de rentas del departamento, distrito o municipio, los recortes, aplazamientos o supresiones que deba hacer el ejecutivo afectarán proporcionalmente a todas las secciones que conforman el presupuesto anual, de manera que en la ejecución efectiva del gasto de la respectiva vigencia se respeten los límites establecidos en la presente ley."
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPÍTULO II",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14.- Prohibición de transferencias y liquidación de empresas ineficientes . Prohíbese al sector central departamental, distrital o municipal efectuar transferencias a las empresas de licores, a las loterías, a las empresas prestadoras de servicios de salud y a las instituciones de naturaleza financiera de propiedad de las entidades territoriales o con participación mayoritaria de ellas, distintas de las ordenadas por la ley o de las necesarias para la constitución de ellas y efectuar aportes o créditos, directos o indirectos bajo cualquier modalidad.\n\nCuando una empresa industrial y comercial del Estado o sociedad de economía mixta, de aquellas a que se refiere el presente Artículo genere pérdidas durante tres (3) años seguidos, se presume de pleno derecho que no es viable y deberá liquidarse o enajenarse la participación estatal en ella, en ese caso sólo procederán las transferencias, aportes o créditos necesarios para la liquidación.\n\nCreación de municipios y racionalización de los fiscos municipales"
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPÍTULO III",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15.- Modifícase el Artículo 8 de la Ley 136 de 1994, el cual quedará así:\n\n\" ARTÍCULO 8- Requisitos. Para que una porción del territorio de un departamento pueda ser erigida en municipio se necesita que concurran las siguientes condiciones:\n\n1. Que el área del municipio propuesto tenga identidad, atendidas las características naturales, sociales, económicas y culturales.\n\n2. Que cuente por lo menos con catorce mil (14.000) habitantes y que el municipio o municipios de los cuales se pretende segregar no disminuya su población por debajo de este límite señalado, según certificación del Departamento Administrativo Nacional de Estadística, DANE.\n\n3. Que el municipio propuesto garantice, por lo menos, ingresos corrientes de libre destinación anuales equivalentes a cinco mil (5.000) salarios mínimos mensuales vigentes, durante un período no inferior a cuatro (4) años.\n\n4. Previamente a la presentación del proyecto de ordenanza por la cual se cree un municipio el órgano departamental de planeación, de acuerdo con la metodología elaborada por el Departamento Nacional de Planeación debe elaborar el respectivo estudio, sobre la conveniencia económica y social de la iniciativa y la viabilidad de la nueva entidad, teniendo en cuenta sus posibilidades económicas, de infraestructura y su identificación como área de desarrollo. Con base en dicho estudio, el órgano departamental de planeación deberá expedir concepto sobre la viabilidad de crear o no el municipio, debiendo pronunciarse sobre la conveniencia de la medida para el municipio o los municipios de los cuales se segregaría el nuevo.\n\nEn ningún caso podrá crearse un municipio que sustraiga más de la tercera parte del territorio del municipio o municipios de los cuales se segrega. De forma previa a la sanción de la ordenanza de creación del municipio, el tribunal contencioso administrativo ejercerá control automático previo sobre la legalidad de la misma. Si el proyecto no se encontrare ajustado a la ley no podrá sancionarse.\n\nPARÁGRAFO 1- El respectivo proyecto de ordenanza podrá ser presentado a iniciativa del gobernador, de los miembros de la asamblea departamental o por iniciativa popular, de conformidad con la ley. Sin embargo, el gobernador estará obligado a presentarlo cuando por medio de consulta popular así lo decida la mayoría de los ciudadanos residentes en el respectivo territorio.\n\nCuando no hubiere precedido la consulta popular a la ordenanza que apruebe la creación de un nuevo municipio, una vez ésta se expida será sometida a referéndum en el que participen los ciudadanos del respectivo territorio. El referéndum deberá realizarse en un plazo máximo de (6) seis meses, contados a partir de la fecha de sanción de la ordenanza. Si el proyecto de ordenanza fuere negado, se archivará y una nueva iniciativa en el mismo sentido sólo podrá presentarse tres (3) años después.\n\nPARÁGRAFO 2- Se podrán crear municipios sin el lleno del requisito poblacional exigido en el numeral segundo del presente Artículo cuando, de conformidad con la certificación del Ministerio de Hacienda y Crédito Público, el municipio que se vaya a crear garantice ingresos corrientes de libre destinación superiores a ocho mil (8.000) salarios mínimos mensuales vigentes.\n\nPARÁGRAFO 3- El Ministerio del Interior llevará un registro sobre los municipios que se creen. Para tal efecto, el gobernador del respectivo departamento, una vez sea surtido el trámite de creación de un municipio, remitirá copia de la ordenanza y sus anexos a la dirección general unidad administrativa especial para el desarrollo institucional de los entes territoriales del Ministerio del Interior\"."
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPÍTULO III",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16.- Modifíquese el artículo 9 ° de la Ley 136 de 1994, modificado por el artículo 2 ° de la Ley 177 de 1994, el cual quedará así:\n\n\" ARTÍCULO 9 °. Excepción. Sin el lleno de los requisitos establecidos en el artículo anterior, las asambleas departamentales podrán crear municipios cuando, previo a la presentación de la ordenanza, el Presidente de la República considere su creación por razones de defensa nacional. Asimismo, podrán crear municipios por razones de Salvaguarda y Preservación del Patrimonio Oral e Inmaterial de la Humanidad, siempre y cuando estos posean simultáneamente, la declaratoria de la Unesco, y declaratoria del Ministerio de Cultura, las Artes y los Saberes de la República de Colombia somo Bien de Interés Cultural de Carácter Nacional.\n\nTambién, podrán las asambleas departamentales elevar a municipios sin el lleno de los requisitos generales los corregimientos creados por el Gobierno Nacional antes de 1991 que se encuentren ubicados en las zonas de frontera, siempre y cuando no hagan parte de ningún municipio, previo visto bueno del Presidente de la República.\n\nPARÁGRAFO. Las iniciativas para la creación de los municipios por razones de Salvaguarda y Preservación del Patrimonio Oral e Inmaterial de la Humanidad, la tendrá el gobernador, los diputados del respectivo departamento, el Gobierno Nacional o por iniciativa popular.\n\n(Modificado por el Artículo 2 del Decreto 2379 de 2024 )\n\n(Declarado EXEQUIBLE mediante Sentencia C-579 de 2001)"
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPÍTULO III",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17.- Adiciónase el Artículo 15 de la Ley 136 de 1994, el cual quedará así:\n\n\" ARTÍCULO 15.- Anexos. El proyecto de ordenanza para la creación de un municipio se presentará acompañado de una exposición de motivos que incluirá como anexos los estudios, certificaciones, el concepto expedido por la oficina de planeación departamental, el mapa preliminar del territorio del municipio que se pretende crear y los demás documentos que acrediten el cumplimiento de los requisitos establecidos en la ley\"."
    },
    {
      "provision_ref": "art18",
      "chapter": "CAPÍTULO III",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18.- Contratos entre entidades territoriales. Sin perjuicio de las reglas vigentes sobre asociación de municipios y distritos, estos podrán contratar entre sí, con los departamentos, la Nación, o con las entidades descentralizadas de estas categorías, la prestación de los servicios a su cargo, la ejecución de obras o el cumplimiento de funciones administrativas, de forma tal que su atención resulte más eficiente e implique menor costo."
    },
    {
      "provision_ref": "art19",
      "chapter": "CAPÍTULO III",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19.- Viabilidad financiera de los municipios y distritos . El Artículo 20 de la Ley 136 de 1994 quedará así:\n\n\" ARTÍCULO 20.- Viabilidad financiera de los municipios y distritos . Incumplidos los límites establecidos en los Artículos 6 y 10 de la presente ley, el municipio o distrito respectivo adelantará, durante una vigencia fiscal, un programa de saneamiento tendiente a obtener, a la mayor brevedad, los porcentajes autorizados. Dicho programa deberá definir metas precisas de desempeño, pudiendo contemplar la contratación a que se refiere el Artículo anterior o el esquema de asociación de municipios o distritos de que tratan los Artículos 148 y siguientes de la Ley 136 de 1994, entre otros instrumentos.\n\nSi al término del programa de saneamiento el municipio o distrito no ha logrado cumplir con los límites establecidos en la presente ley, la oficina de planeación departamental o el organismo que haga sus veces, someterá a consideración del gobernador y de la asamblea un informe sobre la situación financiera del municipio o distrito , a fin de que esta última, ordene la adopción de un nuevo plan de ajuste que contemple, entre otros instrumentos, la contratación a que se refiere el Artículo anterior y la asociación con otros municipios o distritos para la prestación de los servicios a su cargo, la ejecución de obras o el cumplimiento de sus funciones administrativas.\n\nTranscurrido el término que señale la asamblea departamental para la realización del plan de ajuste, el cual no podrá superar las dos vigencias fiscales consecutivas, y siempre que el municipio o distrito no haya logrado alcanzar los límites de gasto establecidos en la presente ley, la asamblea departamental, a iniciativa del gobernador, determinará la fusión del respectivo municipio o distrito .\n\nAl decidir la fusión la respectiva ordenanza expresará claramente a qué distrito , municipio o municipios limítrofes se agrega el territorio de la entidad que se fusiona, así como la distribución de los activos, pasivos y contingencias de dichos municipios o distritos , teniendo en cuenta, entre otros aspectos, la forma en que se distribuye a la población, la ubicación y destinación de los activos y el origen de los pasivos.\n\nEn el caso en que se decrete la fusión del municipio o distrito , los recursos de la participación municipal en los ingresos corrientes de la Nación pendientes por girar, deberán ser asignados al distrito , municipio o municipios a los cuales se agrega el territorio, en proporción a la población que absorbe cada uno.\n\nLas oficinas de planeación departamental presentarán a consideración de la respectiva asamblea el primer día de sesiones ordinarias, un informe que cobije a la totalidad de los distritos y municipios del departamento y a partir del cual se evalúe la pertinencia de adoptar las medidas a que se refiere el presente Artículo\".\n\nNOTA: El texto subrayado fue declarado INEXEQUIBLE por la Corte Constitucional mediante Sentencia C-313 de 2009 ."
    },
    {
      "provision_ref": "art20",
      "chapter": "CAPÍTULO III",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20.- Honorarios de los concejales municipales y distritales . El Artículo 66 de la Ley 136 de 1994, quedará así:\n\n\" ARTÍCULO 66.- Causación de honorarios . Los honorarios por cada sesión a que asistan los concejales serán como máximo el equivalente al ciento por ciento (100%) del salario diario que corresponde al respectivo alcalde.\n\nEn los municipios de categoría especial, primera y segunda se podrán pagar anualmente hasta ciento cincuenta (150) sesiones ordinarias y hasta treinta (30) extraordinarias al año. No se podrán pagar honorarios por prórrogas a los períodos ordinarios.\n\nEn los municipios de categorías tercera a sexta se podrán pagar anualmente hasta setenta (70) sesiones ordinarias y hasta doce (12) sesiones extraordinarias al año. No se podrán pagar honorarios por otras sesiones extraordinarias o por las prórrogas.\n\nA partir del año 2007, en los municipios de categoría tercera se podrán pagar anualmente hasta setenta (70) sesiones ordinarias y hasta doce (12) sesiones extraordinarias al año. En los municipios de categoría cuarta se podrán pagar anualmente hasta sesenta (60) sesiones ordinarias y hasta doce (12) sesiones extraordinarias al año. En los municipios de categorías quinta y sexta se podrán pagar anualmente hasta cuarenta y ocho (48) sesiones ordinarias y hasta doce (12) sesiones extraordinarias al año. No se podrán pagar honorarios por otras sesiones extraordinarias o por las prórrogas.\n\nCuando el monto máximo de ingresos corrientes de libre destinación que el distrito o municipio puede gastar en el concejo, sea inferior al monto que de acuerdo con el presente Artículo y la categoría del respectivo municipio se requeriría para pagar los honorarios de los concejales, éstos deberán reducirse proporcionalmente para cada uno de los concejales, hasta que el monto a pagar por ese concepto sume como máximo el límite autorizado en el Artículo décimo de la presente ley.\n\nPARÁGRAFO- Los honorarios son incompatibles con cualquier asignación proveniente del tesoro público del respectivo municipio, excepto con aquellas originadas en pensiones o sustituciones pensionales y las demás excepciones previstas en la Ley 4ª de 1992\""
    },
    {
      "provision_ref": "art21",
      "chapter": "CAPÍTULO III",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21.- Creación y supresión de contralorías distritales y municipales. El Artículo 156 de la Ley 136 de 1994, quedará así:\n\n\" ARTÍCULO 156- Creación y supresión de contralorías distritales y municipales. Únicamente los municipios y distritos clasificados en categoría especial y primera y aquellos de segunda categoría que tengan más de cien mil (100.000) habitantes, podrán crear y organizar sus propias contralorías. Las contralorías de los municipios y distritos a que se refiere el inciso anterior deberán suprimirse cuando se establezca la incapacidad económica del municipio o distrito para financiar los gastos de funcionamiento del órgano de control fiscal, refrendada por la Contaduría General de la Nación.\n\nPARÁGRAFO- En los municipios o distritos en los cuales no haya contraloría municipal, la vigilancia de la gestión fiscal corresponderá a la respectiva contraloría departamental. En estos casos no podrá cobrarse cuota de fiscalización u otra modalidad de imposición similar a los municipios o distritos.\n\nPARÁGRAFO TRANSITORIO. - El 31 de diciembre del año 2000 las contralorías que funcionan en los municipios o distritos de categoría 2, distintas a las autorizadas en el presente Artículo 3, 4, 5 y 6 quedarán suprimidas.\n\nVencido el término señalado en el presente Parágrafo, no podrá ordenarse gasto alguno para financiar el funcionamiento de las contralorías de estos municipios o distritos, salvo los necesarios para su liquidación\".\n\n(Declarado EXEQUIBLE en relación con el cargo de violación de los artículos 119 , 267 y 272 de la Constitución, por la Corte Constitucional en Sentencia C- 837 de 2001)"
    },
    {
      "provision_ref": "art22",
      "chapter": "CAPÍTULO III",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22.- Salario de contralores y personeros municipales o distritales . El Artículo 159 de la Ley 136 de 1994, quedará así:\n\n\" ARTÍCULO 159. - El monto de los salarios asignados a los contralores y personeros de los municipios y distritos, en ningún caso podrá superar el ciento por ciento (100%) del salario del alcalde\"."
    },
    {
      "provision_ref": "art23",
      "chapter": "CAPÍTULO III",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTÍCULO 23.- Pagos a los miembros de las juntas administradoras locales . Los miembros de las juntas administradoras locales no serán remunerados, ni podrán recibir directa o indirectamente pago o contraprestación alguna con cargo al tesoro público del respectivo municipio.\n\n( Declarado Exequible Sentencia Corte Constitucional 313 de 2002 )"
    },
    {
      "provision_ref": "art24",
      "chapter": "CAPÍTULO III",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTÍCULO 24.- Atribuciones del personero como veedor del tesoro . En los municipios donde no exista contraloría municipal, el personero ejercerá las funciones de veedor del tesoro público. Para tal efecto tendrá las siguientes atribuciones:\n\n1. Velar por el cumplimiento de los principios rectores de la contratación administrativa establecidos en la ley, tales como: transparencia, economía, responsabilidad, ecuación contractual y selección objetiva.\n\n2. Velar por el cumplimiento de los objetivos del control interno establecidos en la ley, tales como: igualdad, moralidad, eficiencia, economía, celeridad, imparcialidad, publicidad y valoración de costos ambientales.\n\n3. Realizar las visitas, inspecciones y actuaciones que estime oportunas en todas las dependencias de la administración municipal para el cabal cumplimiento de sus atribuciones en materia de tesoro público municipal.\n\n4. Evaluar permanentemente la ejecución de las obras públicas que se adelanten en el respectivo municipio.\n\n5. Exigir informes sobre su gestión a los servidores públicos municipales y a cualquier persona pública o privada que administre fondos o bienes del respectivo municipio.\n\n6. Coordinar la conformación democrática a solicitud de personas interesadas o designar de oficio, comisiones de veeduría ciudadana que velen por el uso adecuado de los recursos públicos que se gasten o inviertan en la respectiva jurisdicción.\n\n7. Solicitar la intervención de las cuentas de la respectiva entidad territorial por parte de la Contraloría General de la Nación o de la contraloría departamental, cuando lo considere necesario.\n\n8. Tomar las medidas necesarias, de oficio o a petición de un número plural de personas o de veedurías ciudadanas, para evitar la utilización indebida de recursos públicos con fines proselitistas.\n\n( Ver la Circular MIJU 213 de 2011 )\n\n9. Promover y certificar la publicación de los acuerdos del respectivo concejo municipal, de acuerdo con la ley.\n\n10. Procurar la celebración de los cabildos abiertos reglamentados por la ley. En ellos presentará los informes sobre el ejercicio de sus atribuciones como veedor del tesoro público.\n\nRacionalización de los fiscos departamentales"
    },
    {
      "provision_ref": "art25",
      "chapter": "CAPÍTULO IV",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTÍCULO 25.- Asociación de los departamentos . Los departamentos podrán contratar con otro u otros departamentos o con la Nación, la prestación de los servicios a su cargo, la ejecución de obras o el cumplimiento de funciones administrativas, de forma tal que su atención resulte más eficiente e implique menor costo. Con el mismo propósito, los departamentos podrán asociarse para la prestación de todos o algunos de los servicios a su cargo."
    },
    {
      "provision_ref": "art26",
      "chapter": "CAPÍTULO IV",
      "section": "26",
      "title": "Artículo 26",
      "content": "ARTÍCULO 26.- Viabilidad financiera de los departamentos. Incumplidos los límites establecidos en los Artículos 4 y 8 de la presente ley durante una vigencia, el departamento respectivo adelantará un programa de saneamiento fiscal tendiente a lograr, a la mayor brevedad, los porcentajes autorizados. Dicho programa deberá definir metas precisas de desempeño y contemplar una o varias de las alternativas previstas en el Artículo anterior. Cuando un departamento se encuentre en la situación prevista en el presente Artículo la remuneración de los diputados no podrá ser superior a la de los diputados de un departamento de categoría cuatro.\n\nA partir del año 2001, el Congreso de la República, a iniciativa del Presidente de la República, procederá a evaluar la viabilidad financiera de aquellos departamentos que en la vigencia fiscal precedente hayan registrado gastos de funcionamiento superiores a los autorizados en la presente ley. Para el efecto, el Ministerio de Hacienda y Crédito Público identificará los departamentos que se hallen en la situación descrita, sobre la base de la valoración presupuestal y financiera que realice anualmente."
    },
    {
      "provision_ref": "art27",
      "chapter": "CAPÍTULO IV",
      "section": "27",
      "title": "Artículo 27",
      "content": "ARTÍCULO 27.- Salario de los contralores departamentales . El monto de los salarios asignados a los contralores departamentales en ningún caso podrá superar el ciento por ciento (100%) del salario del gobernador."
    },
    {
      "provision_ref": "art28",
      "chapter": "CAPÍTULO IV",
      "section": "28",
      "title": "Artículo 28",
      "content": "ARTÍCULO 28.- Remuneración de los diputados . La remuneración de los diputados de las asambleas departamentales por mes de sesiones corresponderá a la siguiente tabla a partir del 2001:\n\nCategoría de departamento\n\nRemuneración de diputados\n\nEspecial\n\n30 smlm\n\nPrimera\n\n26 smlm\n\nSegunda\n\n25 smlm\n\nTercera y cuarta\n\n18 smlm\n\n(Ver Art. 81 de la Ley 2200 de 2022)"
    },
    {
      "provision_ref": "art29",
      "chapter": "CAPÍTULO IV",
      "section": "29",
      "title": "Artículo 29",
      "content": "ARTÍCULO 29.- Sesiones de las asambleas . El Artículo 1 de la Ley 56 de 1993, quedará así:\n\n\" ARTÍCULO 1- Sesiones de las asambleas. Las asambleas sesionarán durante seis (6) meses en forma ordinaria, así:\n\nEl primer período será, en el primer año de sesiones, del 1° de enero posterior a su elección al último día del mes de febrero del respectivo año.\n\nEl segundo, tercer y cuarto año de sesiones tendrá como primer período el comprendido entre el 1° de marzo y el 30 de abril.\n\nEl segundo período será del primero de junio al 30 de julio, y el tercer período, será del 1° de octubre al 30 de noviembre.\n\nPodrán sesionar igualmente durante dos (2) meses al año de forma extraordinaria, previa convocatoria del Gobernador, para que se ocupen exclusivamente de los asuntos que se sometan a su consideración.\n\nPARÁGRAFO 1°. La remuneración de los diputados es incompatible con cualquier asignación proveniente del tesoro público, excepto con aquellas originadas en pensiones o sustituciones pensionales y las excepciones establecidas en la Ley 4 a de 1992.\n\nPARÁGRAFO 2°. Los Diputados estarán amparados por el régimen de seguridad social prevista en la Ley 100 de 1993 y sus disposiciones complementarias. En todo caso se les garantizará aseguramiento para salud, pensión y riesgos laborales, durante el periodo constitucional, del' cual se tomará para estos efectos, como ingreso base de cotización el que. resulte de dividir entre doce (12) el ingreso percibido durante los periodos de sesiones a título de remuneración. El Gobierno nacional reglamentará fa materia.\n\n(Ver Arts. 82 , 83 , 84 , 85 , 86 de la Ley 2200 de 2022)\n\n( Modificado por el art. 2 de la Ley 1871 de 2017 )\n\nReglas para la transparencia de la gestión departamental, municipal y distrital"
    },
    {
      "provision_ref": "art30",
      "chapter": "CAPÍTULO V",
      "section": "30",
      "title": "Artículo 30",
      "content": "ARTÍCULO 30.- De las inhabilidades de los gobernadores. No podrá ser inscrito como candidato, elegido o designado como gobernador:\n\n1. Quien haya sido condenado en cualquier época por sentencia judicial, a pena privativa de la libertad, excepto por delitos políticos o culposos; o haya perdido la investidura de congresista o, a partir de la vigencia de la presente ley, la de diputado o concejal; o excluido del ejercicio de una profesión; o se encuentre en interdicción para el ejercicio de funciones públicas.\n\n2. Quienes tengan doble nacionalidad, exceptuando los colombianos por nacimiento.\n\n3. Quien dentro de los doce (12) meses anteriores a la fecha de la elección haya ejercido como empleado público, jurisdicción o autoridad política, civil, administrativa o militar, en el respectivo departamento, o quien, como empleado público del orden nacional, departamental o municipal, haya intervenido como ordenador de gasto en la ejecución de recursos de inversión o celebración de contratos, que deban ejecutarse o cumplirse en el respectivo departamento.\n\n4. Quien dentro del año anterior a la elección haya intervenido en la gestión de negocios ante entidades públicas del nivel departamental o en la celebración de contratos con entidades públicas de cualquier nivel en interés propio o de terceros, siempre que los contratos deban ejecutarse o cumplirse en el respectivo departamento. Así mismo, quien dentro del año anterior haya sido representante legal de entidades que administren tributos, tasas o contribuciones, o de las entidades que presten servicios públicos domiciliarios o de seguridad social de salud en el régimen subsidiado en el respectivo departamento.\n\n5. Quien tenga vínculo por matrimonio, o unión permanente, o de parentesco en segundo grado de consanguinidad, primero de afinidad o único civil, con funcionarios que dentro de los doce (12) meses anteriores a la elección hayan ejercido autoridad civil, política, administrativa o militar en el respectivo departamento; o con quienes dentro del mismo lapso hayan sido representantes legales de entidades que administren tributos, tasas o contribuciones, o de las entidades que presten servicios públicos domiciliarios o de seguridad social de salud en el régimen subsidiado en el respectivo departamento.\n\n(Ver Sentencia del Consejo de Estado 44001-23-31-001-2016-00055-01(PI) de 2017)\n\n6. Quien haya desempeñado el cargo de contralor departamental o procurador delegado en el respectivo departamento durante un período de doce (12) meses antes de la elección de gobernador.\n\n7. Quien haya desempeñado los cargos a que se refiere el Artículo 197 de la Constitución Nacional.\n\n(Ver Ley 1454 de 2011)\n\n(Ver Art. 111 de la Ley 2200 de 2022)"
    },
    {
      "provision_ref": "art31",
      "chapter": "CAPÍTULO V",
      "section": "31",
      "title": "Artículo 31",
      "content": "ARTÍCULO 31.- De las incompatibilidades de los gobernadores . Los gobernadores, así como quienes sean designados en su reemplazo no podrán:\n\n1. Celebrar en su interés particular por sí o por interpuesta persona o en representación de otro, contrato alguno con el respectivo departamento, con sus entidades públicas o privadas que manejen o administren recursos públicos provenientes del mismo.\n\n2. Tomar parte en las actividades de los partidos o movimientos políticos, sin perjuicio de ejercer libremente el derecho al sufragio.\n\n3. Intervenir en cualquier forma, fuera del ejercicio de sus funciones, en la celebración de contratos con la administración pública.\n\n4. Intervenir, en nombre propio o ajeno, en procesos o asuntos, fuera del ejercicio de sus funciones, en los cuales tenga interés el departamento o sus entidades descentralizadas.\n\n5. Ser apoderado o gestor ante entidades o autoridades administrativas o jurisdiccionales del respectivo departamento, o que administren tributos, tasas o contribuciones del mismo.\n\n6. Desempeñar simultáneamente otro cargo o empleo público o privado.\n\n7. Inscribirse como candidato a cualquier cargo o corporación de elección popular durante el período para el cual fue elegido.\n\n(Ver Art. 112 de la Ley 2200 de 2022)"
    },
    {
      "provision_ref": "art32",
      "chapter": "CAPÍTULO V",
      "section": "32",
      "title": "Artículo 32",
      "content": "ARTÍCULO 32.- Duración de las incompatibilidades de los gobernadores . Las incompatibilidades de los gobernadores a que se refieren los numerales 1 y 4 tendrán vigencia durante el período constitucional y hasta por doce (12) meses después del vencimiento del mismo o de la aceptación de la renuncia. En el caso de la incompatibilidad a que se refiere el numeral 7 tal término será de veinticuatro (24) meses en la respectiva circunscripción.\n\nQuien fuere designado como gobernador, quedará sometido al mismo régimen de incompatibilidades a partir de su posesión.\n\nPARÁGRAFO- Para estos efectos, la circunscripción nacional, coincide con cada una de las circunscripciones territoriales.\n\n(Ver Art. 114 de la Ley 2200 de 2022)\n\n(Ver Ley 1454 de 2011)"
    },
    {
      "provision_ref": "art33",
      "chapter": "CAPÍTULO V",
      "section": "33",
      "title": "Artículo 33",
      "content": "ARTÍCULO 33.- De las inhabilidades de los diputados . No podrá ser inscrito como candidato ni elegido diputado:\n\n1. Quien haya sido condenado por sentencia judicial, a pena privativa de la libertad, excepto por delitos políticos o culposos; o haya perdido la investidura de congresista o, a partir de la vigencia de la presente ley, la de diputado o concejal; o excluido del ejercicio de una profesión; o se encuentre en interdicción para el ejercicio de funciones públicas.\n\n2. Quienes tengan doble nacionalidad, exceptuando los colombianos por nacimiento.\n\n3. Quien dentro de los doce (12) meses anteriores a la fecha de la elección haya ejercido como empleado público, jurisdicción o autoridad política, civil, administrativa o militar, en el respectivo departamento, o quien, como empleado público del orden nacional, departamental o municipal, haya intervenido como ordenador de gasto en la ejecución de recursos de inversión o celebración de contratos, que deban ejecutarse o cumplirse en el respectivo departamento.\n\n4. Quien dentro del año anterior a la elección haya intervenido en la gestión de negocios ante entidades públicas del nivel departamental o en la celebración de contratos con entidades públicas de cualquier nivel en interés propio o de terceros, siempre que los contratos deban ejecutarse o cumplirse en el respectivo departamento. Así mismo, quien dentro del año anterior haya sido representante legal de entidades que administren tributos, tasas o contribuciones, o de las entidades que presten servicios públicos domiciliarios o de seguridad social de salud en el régimen subsidiado en el respectivo departamento.\n\n5. Quien tenga vínculo por matrimonio, o unión permanente, o de parentesco en segundo grado de consanguinidad , primero de afinidad o único civil, con funcionarios que dentro de los doce (12) meses anteriores a la elección hayan ejercido autoridad civil, política, administrativa o militar en el respectivo departamento; o con quienes dentro del mismo lapso hayan sido representantes legales de entidades que administren tributos, tasas o contribuciones, o de las entidades que presten servicios públicos domiciliarios o de seguridad social de salud en el régimen subsidiado en el respectivo departamento. Así mismo, quien esté vinculado entre sí por matrimonio o unión permanente o parentesco dentro del tercer grado de consanguinidad, segundo de afinidad o único civil, y se inscriba por el mismo partido o movimiento político para elección de cargos o de corporaciones públicas que deban realizarse en el mismo departamento en la misma fecha.\n\nEl texto subrayado fue declarado INEXEQUIBLE por la Corte Constitucional mediante Sentencia C-325 de 2009, y sustituido por la expresión \"tercer grado de consanguinidad \"."
    },
    {
      "provision_ref": "art34",
      "chapter": "CAPÍTULO V",
      "section": "34",
      "title": "Artículo 34",
      "content": "ARTÍCULO 34.- De las incompatibilidades de los diputados . Los diputados no podrán:\n\n1. Aceptar o desempeñar cargo como empleado oficial; ni vincularse como contratista con el respectivo departamento.\n\n2. Intervenir en la gestión de negocios o ser apoderado ante entidades del respectivo departamento o ante las personas que administren tributos procedentes del mismo, o celebrar con ellas, por sí o por interpuesta persona, contrato alguno, con las excepciones de que trata el Artículo siguiente.\n\n3. Ser miembro de juntas o consejos directivos del sector central o descentralizado de cualquier nivel del respectivo departamento, o de instituciones que administren tributos, tasas o contribuciones procedentes del mismo.\n\n4. Celebrar contratos o realizar gestiones con quienes administren, manejen, o inviertan fondos públicos procedentes del respectivo departamento, o sean contratistas del mismo, o reciban donaciones de éste.\n\n5. Ser representante legal, miembro de juntas o consejos directivos, auditor o revisor fiscal, empleado o contratista de empresas que presten servicios públicos domiciliarios o de seguridad social en el respectivo departamento.\n\nPARÁGRAFO- El funcionario público departamental que nombre a un diputado para un empleo o cargo público o celebre con él un contrato o acepte que actúe como gestor en nombre propio o de terceros, en contravención a lo dispuesto en el presente Artículo, incurrirá en causal de mala conducta."
    },
    {
      "provision_ref": "art35",
      "chapter": "CAPÍTULO V",
      "section": "35",
      "title": "Artículo 35",
      "content": "ARTÍCULO 35.- Excepciones. Lo dispuesto en los Artículos anteriores no obsta para que los diputados puedan, directamente o por medio de apoderado, actuar en los siguientes asuntos:\n\n1. En las diligencias o actuaciones administrativas y jurisdiccionales en las cuales, conforme a la ley, ellos mismos, su cónyuge, sus padres o sus hijos tengan interés.\n\n2. Formular reclamos por el cobro de impuestos, contribuciones, tasas y de multas que graven a las mismas personas.\n\n3. Usar los bienes y servicios que las entidades oficiales de cualquier clase, las prestadoras de servicios públicos domiciliarios y de seguridad social ofrezcan al público, bajo condiciones comunes a todos los que lo soliciten.\n\n4. Ser apoderados o defensores en los procesos que se ventilen ante la rama jurisdiccional del poder público. Sin embargo, los diputados durante su período constitucional no podrán ser apoderados ni peritos en los procesos de toda clase que tengan por objeto gestionar intereses fiscales o económicos del respectivo departamento, los establecimientos públicos, las empresas comerciales e industriales del orden departamental y las sociedades de economía mixta en las cuales las mismas entidades tengan más del cincuenta por ciento (50%) del capital."
    },
    {
      "provision_ref": "art36",
      "chapter": "CAPÍTULO V",
      "section": "36",
      "title": "Artículo 36",
      "content": "ARTÍCULO 36.- Duración . Las incompatibilidades de los diputados tendrán vigencia durante el período constitucional para el cual fueron elegidos. En caso de renuncia se mantendrán durante los seis (6) meses siguientes a su aceptación, si el lapso que faltare para el vencimiento del período fuere superior.\n\nQuien fuere llamado a ocupar el cargo de diputado, quedará sometido al mismo régimen de incompatibilidades a partir de su posesión."
    },
    {
      "provision_ref": "art37",
      "chapter": "CAPÍTULO V",
      "section": "37",
      "title": "Artículo 37",
      "content": "ARTÍCULO 37.- Inhabilidades para ser alcalde. El Artículo 95 de la Ley 136 de 1994, quedará así:\n\n\" ARTÍCULO 95.- Inhabilidades para ser alcalde. No podrá ser inscrito como candidato, ni elegido, ni designado alcalde municipal o distrital:\n\n1. Quien haya sido condenado en cualquier época por sentencia judicial a pena privativa de la libertad, excepto por delitos políticos o culposos; o haya perdido la investidura de congresista o, a partir de la vigencia de la presente ley, la de diputado o concejal; o excluido del ejercicio de una profesión; o se encuentre en interdicción para el ejercicio de funciones públicas.\n\nNota: (Subrayado declarado exequible por la Corte Constitucional en Sentencia C- 037 de 2018)\n\n2. Quien dentro de los doce (12) meses anteriores a la fecha de la elección haya ejercido como empleado público, jurisdicción o autoridad política, civil, administrativa o militar, en el respectivo municipio, o quien, como empleado público del orden nacional, departamental o municipal, haya intervenido como ordenador del gasto en la ejecución de recursos de inversión o celebración de contratos, que deban ejecutarse o cumplirse en el respectivo municipio.\n\n3. Quien dentro del año anterior a la elección haya intervenido en la gestión de negocios ante entidades públicas del nivel municipal o en la celebración de contratos con entidades públicas de cualquier nivel en interés propio o de terceros, siempre que los contratos deban ejecutarse o cumplirse en el respectivo municipio. Así mismo, quien, dentro del año anterior a la elección, haya sido representante legal de entidades que administren tributos, tasas o contribuciones, o de las entidades que presten servicios públicos domiciliarios o de seguridad social de salud en el régimen subsidiado en el respectivo municipio.\n\n4. Quien tenga vínculos por matrimonio, o unión permanente, o de parentesco hasta el segundo grado de consanguinidad, primero de afinidad o único civil, con funcionarios que dentro de los doce (12) meses anteriores a la elección hayan ejercido autoridad civil, política, administrativa o militar en el respectivo municipio; o con quienes dentro del mismo lapso hayan sido representantes legales de entidades que administren tributos, tasas o contribuciones, o de las entidades que presten servicios públicos domiciliarios o de seguridad social de salud en el régimen subsidiado en el respectivo municipio.\n\n5. Haber desempeñado el cargo de contralor o personero del respectivo municipio en un período de doce (12) meses antes de la fecha de la elección\".\n\n( Ver Fallo del Consejo de Estado 2813 de 2002 )\n\nNota: (Decrarado Exequible por la corte Cosntitucional en Sentencia C- 952 de 2001, Decrarado Exequible por la corte Cosntitucional es Sentencia C- 837 de 2001)"
    },
    {
      "provision_ref": "art38",
      "chapter": "CAPÍTULO V",
      "section": "38",
      "title": "Artículo 38",
      "content": "ARTÍCULO 38.- Incompatibilidades de los alcaldes . Los alcaldes, así como los que los reemplacen en el ejercicio del cargo no podrán:\n\n1. Celebrar en su interés particular por sí o por interpuesta persona o en representación de otro, contrato alguno con el respectivo municipio, con sus entidades públicas o privadas que manejen o administren recursos públicos provenientes del mismo.\n\n2. Tomar parte en las actividades de los partidos sin perjuicio de ejercer el derecho al sufragio.\n\n3. Intervenir en cualquier forma, fuera del ejercicio de sus funciones, en la celebración de contratos con la administración pública.\n\n4. Intervenir, en nombre propio o ajeno, en procesos o asuntos, fuera del ejercicio de sus funciones, en los cuales tenga interés el municipio, distrito, o sus entidades descentralizadas.\n\n5. Ser apoderado o gestor ante entidades o autoridades administrativas o jurisdiccionales, o que administren tributos.\n\n6. Desempeñar simultáneamente otro cargo o empleo público o privado.\n\n7. Inscribirse como candidato a cualquier cargo de elección popular durante el período para el cual fue elegido.\n\nPARÁGRAFO- Lo dispuesto en el presente Artículo se entiende sin perjuicio de las excepciones a las incompatibilidades de que tratan los literales a), b), c) y d) del Artículo 46 de la Ley 136 de 1994."
    },
    {
      "provision_ref": "art39",
      "chapter": "CAPÍTULO V",
      "section": "39",
      "title": "Artículo 39",
      "content": "ARTÍCULO 39.- Duración de las incompatibilidades del alcalde municipal distrital. Las incompatibilidades de los alcaldes municipales y distritales a que se refieren los numerales 1 y 4, tendrán vigencia durante el período constitucional y hasta doce (12) meses después del vencimiento del mismo o de la aceptación de la renuncia. En el caso de la incompatibilidad a que se refiere el numeral 7 tal término será de veinticuatro (24) meses en la respectiva circunscripción.\n\nEl mismo régimen de inhabilidades e incompatibilidades regirá para el Distrito Capital de Santafé de Bogotá, D.C.\n\nPARÁGRAFO- Para estos efectos la circunscripción nacional, coincide con cada una de las circunscripciones territoriales."
    },
    {
      "provision_ref": "art40",
      "chapter": "CAPÍTULO V",
      "section": "40",
      "title": "Artículo 40",
      "content": "ARTÍCULO 40.- De las inhabilidades de los concejales . El Artículo 43 de la Ley 136 de 1994 quedará así:\n\n\" ARTÍCULO 43.- Inhabilidades. No podrá ser inscrito como candidato ni elegido concejal municipal o distrital:\n\n1. Quien haya sido condenado por sentencia judicial, a pena privativa de la libertad, excepto por delitos políticos o culposos; o haya perdido la investidura de congresista o, a partir de la vigencia de la presente ley, la de diputado o concejal; o excluido del ejercicio de una profesión; o se encuentre en interdicción para el ejercicio de funciones públicas.\n\n2. Quien dentro de los doce (12) meses anteriores a la fecha de la elección haya ejercido como empleado público, jurisdicción o autoridad política, civil, administrativa o militar, en el respectivo municipio o distrito, o quien, como empleado público del orden nacional, departamental o municipal, haya intervenido como ordenador de gasto en la ejecución de recursos de inversión o celebración de contratos, que deban ejecutarse o cumplirse en el respectivo municipio o distrito.\n\n3. Quien dentro del año anterior a la elección haya intervenido en la gestión de negocios ante entidades públicas del nivel municipal o distrital o en la celebración de contratos con entidades públicas de cualquier nivel en interés propio o de terceros, siempre que los contratos deban ejecutarse o cumplirse en el respectivo municipio o distrito. Así mismo, quien dentro del año anterior haya sido representante legal de entidades que administren tributos, tasas o contribuciones, o de las entidades que presten servicios públicos domiciliarios o de seguridad social en el régimen subsidiado en el respectivo municipio o distrito.\n\n4. Quien tenga vínculo por matrimonio, o unión permanente, o de parentesco en segundo grado de consanguinidad, primero de afinidad o único civil, con funcionarios que dentro de los doce (12) meses anteriores a la elección hayan ejercido autoridad civil, política, administrativa o militar en el respectivo municipio o distrito; o con quienes dentro del mismo lapso hayan sido representantes legales de entidades que administren tributos, tasas o contribuciones, o de las entidades que presten servicios públicos domiciliarios o de seguridad social en el régimen subsidiado en el respectivo municipio o distrito. Así mismo, quien esté vinculado entre sí por matrimonio o unión permanente o parentesco dentro del segundo grado de consanguinidad, primero de afinidad o único civil, y se inscriba por el mismo partido o movimiento político para elección de cargos o de corporaciones públicas que deban realizarse en el mismo municipio o distrito en la misma fecha\".\n\n(Ver Sentencia del Consejo de Estado 44001-23-31-001-2016-00055-01(PI) de 2017)"
    },
    {
      "provision_ref": "art41",
      "chapter": "CAPÍTULO V",
      "section": "41",
      "title": "Artículo 41",
      "content": "ARTÍCULO 41.- De las incompatibilidades de los concejales . Adiciónase el Artículo 45 de la Ley 136 de 1994, con los siguientes numerales:\n\n\"5. Ser representantes legales, miembros de juntas o consejos directivos, auditores o revisores fiscales, empleados o contratistas de empresas que presten servicios públicos domiciliarios o de seguridad social en el respectivo municipio \".\n\nTexto subrayado declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-179 de 2005"
    },
    {
      "provision_ref": "art42",
      "chapter": "CAPÍTULO V",
      "section": "42",
      "title": "Artículo 42",
      "content": "ARTÍCULO 42.- Excepción a las incompatibilidades . El Artículo 46 de la Ley 136 de 1994 tendrá un literal c) del siguiente tenor:\n\n\"c) Usar los bienes y servicios que las entidades oficiales de cualquier clase, las prestadoras de servicios públicos domiciliarios y de seguridad social ofrezcan al público, bajo condiciones comunes a todos los que lo soliciten\"."
    },
    {
      "provision_ref": "art43",
      "chapter": "CAPÍTULO V",
      "section": "43",
      "title": "Artículo 43",
      "content": "ARTÍCULO 43.- Duración de las incompatibilidades. El Artículo 47 de la Ley 136 de 1994 quedará así:\n\n\" ARTÍCULO 47.- Duración de las incompatibilidades. Las incompatibilidades de los concejales municipales y distritales, tendrán vigencia hasta la terminación del período constitucional respectivo. En caso de renuncia se mantendrán durante los seis (6) meses siguientes a su aceptación, si el lapso que faltare para el vencimiento del período fuere superior.\n\nQuien fuere llamado a ocupar el cargo de concejal, quedará sometido al mismo régimen de incompatibilidades a partir de su posesión\"."
    },
    {
      "provision_ref": "art44",
      "chapter": "CAPÍTULO V",
      "section": "44",
      "title": "Artículo 44",
      "content": "ARTÍCULO 44.- De las incompatibilidades de los miembros de las juntas administradoras locales. Adiciónase el Artículo 126 de la Ley 136 de 1994, así:\n\n8. \"Ser representantes legales, miembros de juntas o consejos directivos, auditores o revisores fiscales, empleados o contratistas de empresas que presten servicios públicos domiciliarios o de seguridad social en el respectivo municipio o distrito\"."
    },
    {
      "provision_ref": "art45",
      "chapter": "CAPÍTULO V",
      "section": "45",
      "title": "Artículo 45",
      "content": "ARTÍCULO 45.- Excepciones a las incompatibilidades de los miembros de las juntas administradoras locales . Modifícase y adiciónase el Artículo 128 de la Ley 136 de 1994, así:\n\nEl literal c) del Artículo 128 de la Ley 136 de 1994 quedará así:\n\n\"c) Usar los bienes y servicios que las entidades oficiales de cualquier clase, las prestadoras de servicios públicos domiciliarios y de seguridad social ofrezcan al público, bajo condiciones comunes a todos los que lo soliciten\"."
    },
    {
      "provision_ref": "art46",
      "chapter": "CAPÍTULO V",
      "section": "46",
      "title": "Artículo 46",
      "content": "ARTÍCULO 46.- Duración de las incompatibilidades de los miembros de las juntas administradoras locales. El Artículo 127 de la Ley 136 de 1994 quedará así:\n\n\" ARTÍCULO 127.- Duración de las incompatibilidades. Las incompatibilidades de los miembros de juntas administradoras locales municipales y distritales tendrán vigencia hasta la terminación del período constitucional respectivo. En caso de renuncia se mantendrán durante los seis (6) meses siguientes a su aceptación, si el lapso que faltare para el vencimiento del período fuere superior.\n\nQuien fuere llamado a ocupar el cargo de miembro de junta administradora local, quedará sometido al mismo régimen de incompatibilidades a partir de su posesión\"."
    },
    {
      "provision_ref": "art47",
      "chapter": "CAPÍTULO V",
      "section": "47",
      "title": "Artículo 47",
      "content": "ARTÍCULO 47.- Excepción al régimen de incompatibilidades. Se exceptúa del régimen de incompatibilidades establecido en el presente capítulo el ejercicio de la cátedra."
    },
    {
      "provision_ref": "art48",
      "chapter": "CAPÍTULO V",
      "section": "48",
      "title": "Artículo 48",
      "content": "ARTÍCULO 48.- Pérdida de investidura de diputados, concejales municipales y distritales y de miembros de juntas administradoras locales. Los diputados y concejales municipales y distritales y miembros de juntas administradoras locales perderán su investidura:\n\n( Ver el Fallo del Consejo de Estado 213 de 2012 )\n\n1. Por violación del régimen de incompatibilidades o del de conflicto de intereses. No existirá conflicto de intereses cuando se trate de considerar asuntos que afecten al concejal o diputado en igualdad de condiciones a las de la ciudadanía en general.\n\n2. Por la inasistencia en un mismo período de sesiones a cinco (5) reuniones plenarias o de comisión en las que se voten proyectos de ordenanza o acuerdo, según el caso.\n\n( Ver el Fallo del Consejo de Estado 2007 de 2007 )\n\n3. Por no tomar posesión del cargo dentro de los tres (3) días siguientes a la fecha de instalación de las asambleas o concejos, según el caso, o a la fecha en que fueren llamados a posesionarse.\n\n4. Por indebida destinación de dineros públicos.\n\n5. Por tráfico de influencias debidamente comprobado.\n\n6. Por las demás causales expresamente previstas en la ley.\n\nPARÁGRAFO 1- Las causales 2 y 3 no tendrán aplicación cuando medie fuerza mayor.\n\nPARÁGRAFO 2- La pérdida de la investidura será decretada por el tribunal de lo contencioso administrativo con jurisdicción en el respectivo departamento de acuerdo con la ley, con plena observancia del debido proceso y en un término no mayor de cuarenta y cinco (45) días hábiles, contados a partir de la fecha de la solicitud formulada por la mesa directiva de la asamblea departamental o del concejo municipal o por cualquier ciudadano. La segunda instancia se surtirá ante la sala o sección del Consejo de Estado que determine la ley en un término no mayor de quince (15) días."
    },
    {
      "provision_ref": "art49",
      "chapter": "CAPÍTULO V",
      "section": "49",
      "title": "Artículo 49",
      "content": "ARTÍCULO 49. Prohibiciones relativas a cónyuges, compañeros permanentes y parientes de los gobernadores, diputados, alcaldes municipales y distritales; concejales municipales y distritales. Los cónyuges o compañeros permanentes, y parientes hasta el cuarto grado de consanguinidad, segundo de afinidad y primero civil de los gobernadores, diputados, alcaldes municipales y distritales y concejales municipales y distritales, no podrán ser miembros de juntas o consejos directivos de entidades del sector central o descentralizados del correspondiente departamento, distrito o municipio, ni miembros de juntas directivas, representantes legales, revisores fiscales, auditores o administradores de las entidades prestadoras de servicios públicos domiciliarios o de seguridad social en el respectivo departamento o municipio.\n\nLos cónyuges o (compañeros permanentes) de los gobernadores, diputados, alcaldes municipales y distritales y concejales municipales y distritales, y sus parientes dentro del cuarto grado de consanguinidad, segundo de afinidad o primero civil, no podrán ser designados funcionarios del respectivo departamento, distrito o municipio, o de sus entidades descentralizadas.\n\nLos cónyuges o compañeros permanentes de los gobernadores, diputados, alcaldes municipales y distritales, concejales municipales y distritales y sus parientes dentro del cuarto grado de consanguinidad; segundo de afinidad, o primero civil no podrán ser contratistas del respectivo departamento, distrito o municipio, o de sus entidades descentralizadas, ni directa, ni indirectamente.\n\nNorma Anterior \n \n INCISO 3 \n \n \n Los cónyuges o compañeros permanentes de los gobernadores, diputados, alcaldes municipales y distritales, y sus parientes dentro del cuarto grado de consanguinidad, segundo de afinidad o primero civil, no podrán ser contratistas del respectivo departamento, distrito o municipio, o de sus entidades descentralizadas, ni directa, ni indirectamente.\n\n( Modificado por la Ley 1296 de 2009 )\n\nEl texto subrayado fue declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-029 de 2009, en el entendido de que en igualdad de condiciones, ellas comprenden también a los integrantes de las parejas de un mismo sexo .\n\nEl texto subrayado fue declarado INEXEQUIBLE por la Corte Constitucional mediante Sentencia C-903 de 2008; el resto del inciso fue declarado EXEQUIBLE, en el entendido de que esta prohibición se predica de los parientes en el segundo grado de consanguinidad, primero de afinidad y único civil, como lo establece el artículo 292 de la Constitución Política .\n\nEl texto entre paréntesis fue declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-029 de 2009, en el entendido de que en igualdad de condiciones, ellas comprenden también a los integrantes de las parejas de un mismo sexo .\n\nLos cónyuges o compañeros permanentes de los gobernadores, diputados, alcaldes municipales y distritales, y sus parientes dentro del cuarto grado de consanguinidad, segundo de afinidad o primero civil, no podrán ser contratistas del respectivo departamento, distrito o municipio, o de sus entidades descentralizadas, ni directa, ni indirectamente.\n\nPARÁGRAFO 1°. Se exceptúan de lo previsto en este artículo los nombramientos que se hagan en aplicación de las normas vigentes sobre carrera administrativa.\n\nPARÁGRAFO 2°. Las prohibiciones para el nombramiento, elección o designación de servidores públicos y trabajadores previstas en este artículo también se aplicarán en relación con la vinculación de personas a través de contratos de prestación de servicios.\n\nPARÁGRAFO 3°. Prohibiciones relativas a los cónyuges, compañeros permanentes y parientes de concejales de municipios de cuarta, quinta y sexta categoría. Tratándose de concejales de municipios de cuarta, quinta y sexta categoría, las prohibiciones establecidas en el presente artículo se aplicarán únicamente para los cónyuges o compañeros permanentes y parientes hasta el segundo grado de consanguinidad, primero de afinidad o único civil.\n\nEl texto subrayado fue declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-029 de 2009, en el entendido de que en igualdad de condiciones, ellas comprenden también a los integrantes de las parejas de un mismo sexo .\n\n( Modificado por la Ley 821 de 2003, Art. 1 ,)\n\n( Modificado por la Ley 1148 de 2007, Art.1 )\n\n( Ver Concepto de la Secretaría General 60 de 2001 , Ver Concepto del Consejo de Estado 1347 de 2001 .)"
    },
    {
      "provision_ref": "art50",
      "chapter": "CAPÍTULO V",
      "section": "50",
      "title": "Artículo 50",
      "content": "ARTÍCULO 50.- Prohibición para el manejo de cupos presupuestales. Prohíbese a los diputados, concejales y miembros de juntas administradoras locales municipales y distritales, intervenir en beneficio propio o de su partido o grupo político, en la asignación de cupos presupuestales o en el manejo, dirección o utilización de recursos del presupuesto, sin perjuicio de la iniciativa en materia de gasto que se ejercerá únicamente con ocasión del debate al respectivo plan de desarrollo y del debate de la ordenanza o acuerdo anual de presupuesto, en la forma que establecen las leyes orgánicas del plan y del presupuesto."
    },
    {
      "provision_ref": "art51",
      "chapter": "CAPÍTULO V",
      "section": "51",
      "title": "Artículo 51",
      "content": "ARTÍCULO 51.- Extensión de las incompatibilidades de los contralores y personeros. Las incompatibilidades de los contralores departamentales, distritales y municipales y de los personeros distritales y municipales tendrán vigencia durante el período para el cual fueron elegidos y hasta doce (12) meses posteriores al vencimiento del período respectivo o la aceptación de la renuncia.\n\nRégimen para Santafé de Bogotá Distrito Capital"
    },
    {
      "provision_ref": "art52",
      "chapter": "CAPÍTULO VI",
      "section": "52",
      "title": "Artículo 52",
      "content": "ARTÍCULO 52.- Financiación de gastos de funcionamiento de Santafé de Bogotá D.C . Los gastos de funcionamiento de Santafé de Bogotá D.C. deben financiarse con sus ingresos corrientes de libre destinación, de tal manera que éstos sean suficientes para atender sus obligaciones corrientes, provisionar el pasivo prestacional y pensional; y financiar, al menos parcialmente, la inversión pública autónoma del distrito. En consecuencia, no se podrán financiar gastos de funcionamiento con recursos de:\n\na) El situado fiscal;\n\nDeclarado INEXEQUIBLE por la Corte Constitucional mediante Sentencia C-837 de 2001\n\nb) La participación de los municipios en los ingresos corrientes de la Nación de forzosa inversión;\n\nc) Los ingresos percibidos en favor de terceros que, por mandato legal o convencional, las entidades territoriales estén encargadas de administrar, recaudar o ejecutar;\n\nd) Los recursos del balance, conformados por los saldos de apropiación financiados con recursos de destinación específica;\n\ne) Los recursos de cofinanciación;\n\nf) Las regalías y compensaciones;\n\ng) El crédito interno o externo;\n\nh) Los activos, inversiones y rentas titularizados, así como el producto de los procesos de titularización;\n\nDeclarado INEXEQUIBLE por la Corte Constitucional mediante Sentencia C-837 de 2001\n\ni) La sobretasa al ACPM;\n\nj) El producto de la venta de activos fijos;\n\nDeclarado INEXEQUIBLE por la Corte Constitucional mediante Sentencia C-837 de 2001\n\nk) Otros aportes y transferencias con destinación específica o de carácter transitorio, y\n\nl) Los rendimientos financieros producto de rentas de destinación específica.\n\nPARÁGRAFO 1- Los gastos para la financiación de docentes y personal del sector salud que se financien con cargo a recursos de libre destinación del distrito y que generen obligaciones que no se extingan en una vigencia, sólo podrán seguirse financiando con ingresos corrientes de libre destinación.\n\nPARÁGRAFO 2- Los gastos de funcionamiento que no sean cancelados durante la vigencia fiscal en que se causen, se seguirán considerando como gastos de funcionamiento durante la vigencia fiscal en que se paguen.\n\nPARÁGRAFO 3- Los contratos de prestación de servicios para la realización de actividades de carácter administrativo se clasificarán para los efectos de la presente ley como gastos de funcionamiento, independientemente del origen de los recursos con los cuales se financien."
    },
    {
      "provision_ref": "art53",
      "chapter": "CAPÍTULO VI",
      "section": "53",
      "title": "Artículo 53",
      "content": "ARTÍCULO 53.- Valor máximo de los gastos de funcionamiento de Santafé de Bogotá, D.C. Durante cada vigencia fiscal, los gastos de funcionamiento de Santafé de Bogotá, Distrito Capital, incluida la personería, no podrán superar el cincuenta por ciento (50%) como proporción de sus ingresos corrientes de libre destinación.\n\nPARÁGRAFO- Se establece un período de transición a partir del año 2001 para Santafé de Bogotá, Distrito Capital con el fin de dar aplicación a la presente ley así:\n\nAño\n\n2001\n\n2002\n\n2003\n\n004\n\nSantafé de Bogotá, D. C.\n\n58%\n\n55%\n\n52%\n\n50%"
    },
    {
      "provision_ref": "art54",
      "chapter": "CAPÍTULO VI",
      "section": "54",
      "title": "Artículo 54",
      "content": "ARTÍCULO 54.- Valor máximo de los gastos del Concejo y la Contraloría de Santafé de Bogotá, D. C. Durante cada vigencia fiscal, la sumatoria de los gastos del Concejo y la Contraloría de Santafé de Bogotá no superará el monto de gastos en salarios mínimos legales vigentes, más un porcentaje de los ingresos corrientes anuales de libre destinación según la siguiente tabla:\n\nLímite en salarios mínimos legales mensuales\n\nPorcentaje de los ingresos corrientes de libre destinación\n\nConcejo\n\n3.640 smlm\n\n2.0%\n\nContraloría\n\n3.640 smlm\n\n3.0%\n\n( Reglamentado parcialmente por el Decreto 192 y 735 de 2001 )"
    },
    {
      "provision_ref": "art55",
      "chapter": "CAPÍTULO VI",
      "section": "55",
      "title": "Artículo 55",
      "content": "ARTÍCULO 55.- Período de transición para ajustar los gastos del Concejo y la Contraloría de Santafé de Bogotá, D.C. Se establece un período de transición a partir del año 2001, para que Santafé de Bogotá, D.C., ajuste los gastos del Concejo y la Contraloría, de forma tal que, al monto máximo de gastos autorizados en salarios mínimos en el Artículo anterior, se podrá sumar por período fiscal, los siguientes porcentajes de los ingresos corrientes de libre destinación:\n\nAño\n\n2001\n\n2002\n\n2003\n\n2004\n\nConcejo\n\n2.3%\n\n2.2%\n\n2.1%\n\n2.0%\n\nContraloría\n\n3.8%\n\n3.5%\n\n3.3%\n\n3.0%"
    },
    {
      "provision_ref": "art56",
      "chapter": "CAPÍTULO VI",
      "section": "56",
      "title": "Artículo 56",
      "content": "ARTÍCULO 56.- Prohibición de transferencias y liquidación de empresas ineficientes. Prohíbese al sector central del Distrito Capital efectuar transferencias a las loterías, las empresas prestadoras del servicio de salud y las instituciones de naturaleza financiera de propiedad del distrito, si las tuviere o llegase a tener, o con participación mayoritaria en ellas, distintas de las ordenadas por la ley o de las necesarias para la constitución de ellas y efectuar aportes o créditos directos o indirectos bajo cualquier modalidad.\n\nTexto Subrayado Declarado INEXEQUIBLE por la Corte Constitucional mediante Sentencia C-837 de 2001\n\nCuando una empresa industrial y comercial del Estado o sociedad de economía mixta, de aquellas a que se refiere el presente Artículo genere pérdidas durante tres (3) años seguidos, se presume de pleno derecho que no es viable y deberá liquidarse o enajenarse la participación estatal en ella, en ese caso sólo procederán las transferencias, aportes o créditos para la liquidación."
    },
    {
      "provision_ref": "art57",
      "chapter": "CAPÍTULO VI",
      "section": "57",
      "title": "Artículo 57",
      "content": "ARTÍCULO 57.- Salario del contralor y el personero de Santafé de Bogotá D.C . El monto de los salarios asignados al contralor y al personero de Santafé de Bogotá, D.C. en ningún caso podrá superar el cien por ciento (100%) del salario del alcalde."
    },
    {
      "provision_ref": "art58",
      "chapter": "CAPÍTULO VI",
      "section": "58",
      "title": "Artículo 58",
      "content": "ARTÍCULO 58.- Honorarios y seguros de concejales. A los concejales se les reconocerán honorarios por su asistencia a las sesiones plenarias y a las de las comisiones permanentes que tengan lugar en días distintos a los de aquellas. Por cada sesión a la que concurran, sus honorarios serán iguales a la remuneración mensual del alcalde mayor dividida por veinte (20).\n\nEn todo caso el monto de los honorarios mensuales de los concejales no excederán la remuneración mensual del alcalde mayor.\n\nTambién tendrán derecho, durante el período para el cual fueron elegidos, a un seguro de vida equivalente a trescientos (300) salarios mínimos mensuales legales y a un seguro de salud. El alcalde contratará con una compañía autorizada los seguros correspondientes.\n\nCuando ocurran faltas absolutas, quienes llenen las vacantes correspondientes tendrán derecho a los beneficios a que se refiere este Artículo, desde el momento de su posesión y hasta que concluya el período respectivo.\n\nEl pago de los honorarios y de las primas de los seguros aquí previstos estará a cargo del fondo rotatorio del concejo.\n\n( Reglamentado por el Decreto Nacional 2721 de 2006 .)"
    },
    {
      "provision_ref": "art59",
      "chapter": "CAPÍTULO VI",
      "section": "59",
      "title": "Artículo 59",
      "content": "ARTÍCULO 59.- Honorarios y seguros de ediles. A los ediles se les reconocerán honorarios por su asistencia a sesiones plenarias y a las de las comisiones permanentes que tengan lugar en días distintos a los de aquellas. Por cada sesión a la que concurran, sus honorarios serán iguales a la remuneración del alcalde local, dividida por veinte (20). Los ediles tendrán derecho a los mismos seguros reconocidos por esta ley a los concejales.\n\nEn ningún caso los honorarios mensuales de los ediles podrán exceder la remuneración mensual del alcalde local.\n\nEl pago de los honorarios y de las primas de seguros ordenados estarán a cargo del respectivo fondo de desarrollo local."
    },
    {
      "provision_ref": "art60",
      "chapter": "CAPÍTULO VI",
      "section": "60",
      "title": "Artículo 60",
      "content": "ARTÍCULO 60.- Inhabilidades, incompatibilidades y prohibiciones para el Alcalde Mayor, los concejales, los ediles, el contralor y el personero de Santafé de Bogotá Distrito Capital. Las disposiciones en materia de inhabilidades, incompatibilidades y prohibiciones para ser elegido a cargo o corporación de elección popular para el nivel municipal y distrital contenidas en el capítulo quinto de la presente ley, rigen para Santafé Bogotá Distrito Capital.\n\n(Ver la Contestación de la Secretaría General, Expediente AI-270 de 2003 del Consejo de Estado)\n\nAlivios a la deuda territorial"
    },
    {
      "provision_ref": "art61",
      "chapter": "CAPITULO VII",
      "section": "61",
      "title": "Artículo 61",
      "content": "ARTÍCULO 61.- Requisitos para otorgar las garantías. La Nación otorgará garantías a las obligaciones contraídas por las entidades territoriales con entidades financieras vigiladas por la Superintendencia Bancaria, cuando se cumplan todos los siguientes requisitos:\n\na) Que las entidades territoriales cuyas deudas se garanticen, requieran de un programa de ajuste fiscal;\n\nb) Que las entidades territoriales cuyas deudas se garanticen, se comprometan a realizar dicho ajuste fiscal, en los términos establecidos en los Artículos 5, 7, 8, 9, 11, 53 y 55 de esta ley, y no dispongan de recursos propios suficientes para efectuarlo;\n\nc) Que las entidades territoriales tengan deudas que deban ser reestructuradas para recuperar su capacidad de pago;\n\nd) Que las entidades financieras se comprometan a otorgar nuevos créditos para financiar los programas de ajuste fiscal antes mencionados;\n\ne) Que las obligaciones contraídas con las entidades financieras se reestructuren en condiciones de plazo y costo que permitan su adecuada atención y el restablecimiento de su capacidad de pago;\n\nf) Que se constituya una fiducia de administración y pago de todos los recursos que se destinarán al pago del endeudamiento que se garantice. En dicha fiducia, se incluirá la administración de los recursos y el pago de la deuda reestructurada y garantizada, junto con sus garantías y fuentes de pago. En el acuerdo, las partes podrán convenir la contratación directa de la fiducia a que se refiere este literal,\n\nDeclarado exequible por la Sentencia de Corte Constitucional 1098 de 2001\n\ng) Que los acuerdos de ajuste fiscal se suscriban antes del 30 de junio del 2001.\n\nPARÁGRAFO- Los créditos para ajuste fiscal a los cuales se refiere la presente ley, se destinarán a pagar las indemnizaciones, obligaciones, liquidaciones de contratos de prestación de servicios personales y pasivos del personal que sea necesario desvincular en el proceso de reestructuración de la entidad territorial."
    },
    {
      "provision_ref": "art62",
      "chapter": "CAPITULO VII",
      "section": "62",
      "title": "Artículo 62",
      "content": "ARTÍCULO 62.- Garantía créditos de ajuste fiscal. La garantía de la Nación será hasta del cien por ciento (100%) de los nuevos créditos destinados al ajuste fiscal, cuando se contraten dentro de los plazos establecidos por la presenta ley y cuenten con la previa autorización del Ministerio de Hacienda y Crédito Público.\n\n( Ver Resolución del Ministerio de Hacienda 320 de 2001. )"
    },
    {
      "provision_ref": "art63",
      "chapter": "CAPITULO VII",
      "section": "63",
      "title": "Artículo 63",
      "content": "ARTÍCULO 63.- Garantía otros créditos. La deuda vigente a 31 de diciembre de 1999 que sea objeto de reestructuración por parte de las entidades financieras vigiladas por la Superintendencia Bancaria, será garantizada hasta por el porcentaje que en cada acuerdo de reestructuración se convenga de conformidad con la ampliación de plazos y reducción de costo contemplados en el mismo, sin que en ningún caso dicha garantía exceda del cuarenta por ciento (40%).\n\n( Ver Resolución del Ministerio de Hacienda 320 de 2001. )"
    },
    {
      "provision_ref": "art64",
      "chapter": "CAPITULO VII",
      "section": "64",
      "title": "Artículo 64",
      "content": "ARTÍCULO 64.- Autorizaciones. El otorgamiento de la garantía de la Nación de que tratan los dos Artículos anteriores, sólo requerirá de la autorización del Ministro de Hacienda y Crédito Público y no afectará los cupos de garantías autorizados por otras leyes."
    },
    {
      "provision_ref": "art65",
      "chapter": "CAPITULO VII",
      "section": "65",
      "title": "Artículo 65",
      "content": "ARTÍCULO 65.- Fondo de contingencias. Créase en el Ministerio de Hacienda y Crédito Público un fondo de contingencias como una cuenta sin personería jurídica, para atender los pagos que por concepto de la garantía tuviere que efectuar la Nación, en cumplimiento de la presente ley. El fondo se alimentará con recursos provenientes del presupuesto general de la Nación. Los recursos del fondo atenderán los pagos solicitados por la fiducia, correspondientes al porcentaje garantizado por la Nación de la diferencia resultante entre el monto que ha debido pagar la entidad territorial de conformidad con lo previsto en los acuerdos de reestructuración y el valor efectivamente recaudado por la fiducia con este propósito.\n\nEn el evento en que la Nación honre la garantía, ésta se subrogará en los derechos de la entidad financiera frente a la deuda de la entidad territorial hasta por el porcentaje correspondiente al pago efectuado."
    },
    {
      "provision_ref": "art66",
      "chapter": "CAPITULO VII",
      "section": "66",
      "title": "Artículo 66",
      "content": "ARTÍCULO 66.- Manejo fiduciario. La Nación - Ministerio de Hacienda y Crédito Público- contratará en forma directa la fiduciaria que manejará el fondo de que trata el Artículo anterior y hará las apropiaciones presupuestales necesarias para efectuar los aportes anuales al fondo, los cuales se entenderán ejecutados una vez sean transferidos al mismo. Estas apropiaciones se clasificarán en servicio de la deuda como servicio de pasivos contingentes."
    },
    {
      "provision_ref": "art67",
      "chapter": "CAPITULO VII",
      "section": "67",
      "title": "Artículo 67",
      "content": "ARTÍCULO 67.- Control de cumplimiento. Sin perjuicio de las competencias de las contralorías departamentales y municipales, el Ministerio de Hacienda y Crédito Público, las entidades financieras acreedoras vigiladas por la Superintendencia Bancaria y la Contraloría General de la República harán control al cumplimiento de los acuerdos de reestructuración.\n\nEl incumplimiento de los acuerdos de reestructuración será causal para sancionar a los alcaldes y gobernadores hasta con destitución del cargo.\n\nEn caso de incumplimiento, la Contraloría General de la República abrirá juicios fiscales a los responsables de dicho incumplimiento.\n\nDeclarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-1098 de 2001 .\n\n( Ver Sentencia de Corte Constitucional 1098 de 2001 )\n\nDisposiciones finales"
    },
    {
      "provision_ref": "art68",
      "chapter": "CAPÍTULO VIII",
      "section": "68",
      "title": "Artículo 68",
      "content": "ARTÍCULO 68.- Apoyo al saneamiento fiscal. Para la implementación de programas de saneamiento fiscal y fortalecimiento institucional, las entidades territoriales y sus descentralizadas podrán, en cualquier momento, contratar créditos en condiciones blandas con entidades financieras de redescuento como Findeter, quienes implementarán una línea de crédito para tal fin.\n\nPARÁGRAFO- En los programas de saneamiento fiscal y fortalecimiento institucional de que habla el presente Artículo, las entidades territoriales y sus descentralizadas deberán incluir un plan de contingencia para la adaptación de las personas desvinculadas a una nueva etapa productiva."
    },
    {
      "provision_ref": "art69",
      "chapter": "CAPÍTULO VIII",
      "section": "69",
      "title": "Artículo 69",
      "content": "ARTÍCULO 69.- Modifícase el numeral 1 del Artículo 58 de la Ley 550 de 1999, el cual quedará así:\n\n\"1. En el caso del sector central de las entidades territoriales actuará como promotor el Ministerio de Hacienda y Crédito Público, sin que sea necesario que se constituyan las garantías establecidas en el Artículo 10 por parte de las dependencias o funcionarios del ministerio. En todo caso las actuaciones del ministerio se harán por conducto de personas naturales.\n\nEn el caso del sector descentralizado la promoción le corresponderá ejercerla a la superintendencia que ejerza inspección, control o vigilancia sobre la respectiva entidad.\n\nTratándose de entidades descentralizadas que no estén sujetas a inspección, control o vigilancia de ninguna superintendencia, la competencia a que se refiere el presente Artículo corresponderá al Ministerio de Hacienda y Crédito Público\"."
    },
    {
      "provision_ref": "art70",
      "chapter": "CAPÍTULO VIII",
      "section": "70",
      "title": "Artículo 70",
      "content": "ARTÍCULO 70.- De la contratación. No podrá contratar con ninguna entidad estatal quien aparezca como deudor en mora en las bases de datos de la DIAN y en aquellas que las entidades territoriales establezcan a través de sus organizaciones gremiales.\n\n( Derogado por la Ley 633 de 2000, Art. 134 )"
    },
    {
      "provision_ref": "art71",
      "chapter": "CAPÍTULO VIII",
      "section": "71",
      "title": "Artículo 71",
      "content": "ARTÍCULO 71.- De las indemnizaciones de personal. Los pagos por conceptos de indemnizaciones de personal en procesos de reducción de planta no se tendrá en cuenta en los gastos de funcionamiento para efectos de la aplicación de la presente ley."
    },
    {
      "provision_ref": "art72",
      "chapter": "CAPÍTULO VIII",
      "section": "72",
      "title": "Artículo 72",
      "content": "ARTÍCULO 72.- De los bonos pensionales. La redención y/o pago de los bonos pensionales tipos A y B en las entidades territoriales se atenderán con cargo al servicio de la deuda de la respectiva entidad territorial."
    },
    {
      "provision_ref": "art73",
      "chapter": "CAPÍTULO VIII",
      "section": "73",
      "title": "Artículo 73",
      "content": "ARTÍCULO 73.- Límite a las asignaciones de los servidores públicos territoriales. Ningún servidor público de una entidad territorial podrá recibir una asignación superior al salario del gobernador o alcalde."
    },
    {
      "provision_ref": "art74",
      "chapter": "CAPÍTULO VIII",
      "section": "74",
      "title": "Artículo 74",
      "content": "ARTÍCULO 74.- Atribuciones de los gobernadores y alcaldes . El gobernador y el alcalde en ejercicio de las funciones establecidas en los Artículos 305 numeral 7 y 315 numeral 7 de la Constitución Política respectivamente, podrán crear, suprimir y fusionar los empleos de sus dependencias, señalar sus funciones especiales y fijar sus emolumentos con sujeción a la ley, las ordenanzas y los acuerdos respectivamente. El gobernador con cargo al tesoro departamental no podrá crear obligaciones que excedan al monto global fijado para el respectivo servicio en el presupuesto inicialmente aprobado. El alcalde no podrá crear obligaciones que excedan el monto globalmente fijado para gastos de personal en el presupuesto inicialmente aprobado. Para dar cumplimiento a los efectos de la presente ley.\n\n(Ver Art. 119 de la Ley 2200 de 2022)"
    },
    {
      "provision_ref": "art75",
      "chapter": "CAPÍTULO VIII",
      "section": "75",
      "title": "Artículo 75",
      "content": "ARTÍCULO 75.- Libertad para la creación de dependencias. Sin perjuicio de las competencias que le han sido asignadas por la ley a los departamentos, distritos o municipios, éstos no están en la obligación de contar con unidades administrativas, dependencias, entidades, entes u oficinas para el cumplimiento de las siguientes funciones: desarrollo de políticas de vivienda de interés social, defensa del medio ambiente y cumplimiento de las normas en materia ambiental, atención de quejas y reclamos, asistencia técnica agropecuaria, promoción del deporte, tránsito, mujer y género, primera dama, información y servicios a la juventud y promoción, casas de la cultura, consejerías, veedurías o aquellas cuya creación haya sido ordenada por otras leyes.\n\nLas unidades administrativas, dependencias, entidades, entes u oficinas a que se refiere el presente Artículo sólo podrán crearse o conservarse cuando los recursos a que se refiere el Artículo tercero de la presente ley sean suficientes para financiar su funcionamiento. En caso contrario las competencias deberán asumirse por dependencias afines.\n\nEn todo caso las dependencias que asuman las funciones determinadas en el presente Artículo deberán cumplir con las obligaciones constitucionales y legales de universalidad, participación comunitaria y democratización e integración funcional.\n\nPARÁGRAFO 1- Las funciones de control interno y de contaduría podrán ser ejercidas por dependencias afines dentro de la respectiva entidad territorial en los municipios de 3ª, 4ª, 5ª y 6ª categorías.\n\nPARÁGRAFO 2- Las dependencias que asumen las funciones de los entes deportivos departamentales, deberán, como mínimo tener junta directiva con representación de ligas, municipios y de Coldeportes Nacional; así como manejar los recursos de fondos del deporte en cuentas especiales para este fin.\n\nIgualmente, deberán tener un plan sectorial del deporte de conformidad con la legislación vigente.\n\nPARÁGRAFO 3- INEXEQUIBLE. Los municipios de tercera, cuarta, quinta y sexta categorías no están obligados a nombrar en los cargos directivos o secretarios de despacho a personas con título profesional, excepción del contador que debe ser titulado.\n\n( Sentencia de la Corte Constitucional 778 de 2001 )"
    },
    {
      "provision_ref": "art76",
      "chapter": "CAPÍTULO VIII",
      "section": "76",
      "title": "Artículo 76",
      "content": "ARTÍCULO 76.- Titularización de rentas. No se podrá titularizar las rentas de una entidad territorial por un período superior al mandato del gobernador o alcalde."
    },
    {
      "provision_ref": "art77",
      "chapter": "CAPÍTULO VIII",
      "section": "77",
      "title": "Artículo 77",
      "content": "ARTÍCULO 77.- Readaptación laboral. El Departamento Administrativo de la Función Pública, los departamentos y municipios serán responsables de establecer y hacer seguimiento de una política de reinserción en el mercado laboral de las personas que deben desvincularse en el cumplimiento de las disposiciones de esta ley.\n\nDentro de las actividades que se deban implementar bajo la dirección o coordinación del Departamento Administrativo de la Función Pública deberán incluirse programas de capacitación, préstamos y servicio de información laboral. En este proceso participarán activamente la Escuela Superior de Administración Pública, ESAP, el Servicio Nacional de Aprendizaje, SENA, Dansocial, y las demás entidades del Estado que sean designadas por el gobierno.\n\nAsí mismo, promoverán y fomentarán la creación de cooperativas de trabajo asociado conformado por el personal desvinculado.\n\nLa omisión total o parcial de esta disposición, dará lugar al ejercicio de la acción de cumplimiento a que se refiere el Artículo 83 y a la imposición de las sanciones previstas en el Artículo 84.\n\n( Ver art. 1, Decreto Distrital 1028 de 2000 .)"
    },
    {
      "provision_ref": "art78",
      "chapter": "CAPÍTULO VIII",
      "section": "78",
      "title": "Artículo 78",
      "content": "ARTÍCULO 78.- Unidades de apoyo . Las asambleas y concejos podrán contar con unidades de apoyo normativo, siempre que se observen los límites de gastos a que se refieren los Artículos 8, 10, 11, 54 y 55."
    },
    {
      "provision_ref": "art79",
      "chapter": "CAPÍTULO VIII",
      "section": "79",
      "title": "Artículo 79",
      "content": "ARTÍCULO 79.- Control social a la gestión pública territorial. El Departamento Nacional de Planeación publicará en medios de amplia circulación nacional con la periodicidad que señale el reglamento y por lo menos una vez al año, los resultados de la evaluación de la gestión de todas las entidades territoriales, incluidos sus organismos de control, según la metodología que se establezca para tal efecto."
    },
    {
      "provision_ref": "art80",
      "chapter": "CAPÍTULO VIII",
      "section": "80",
      "title": "Artículo 80",
      "content": "ARTÍCULO 80.- Restricción al apoyo financiero de la Nación. Prohíbese a la Nación otorgar apoyos financieros directos o indirectos a las entidades territoriales que no cumplan las disposiciones de la presente ley; en consecuencia, a ellas no se les podrá prestar recursos de la Nación, cofinanciar proyectos, garantizar operaciones de crédito público o transferir cualquier clase de recursos, distintos de los señalados en la Constitución Política. Tampoco podrán acceder a nuevos recursos de crédito y las garantías que otorguen no tendrán efecto jurídico.\n\nTampoco podrán recibir los apoyos a que se refiere el presente Artículo, ni tener acceso a los recursos del sistema financiero, las entidades territoriales que no cumplan con las obligaciones en materia de contabilidad pública y no hayan remitido oportunamente la totalidad de su información contable a la Contaduría General de la Nación.\n\n( Ver Sentencia de Corte Constitucional 1098 de 2001 )"
    },
    {
      "provision_ref": "art81",
      "chapter": "CAPÍTULO VIII",
      "section": "81",
      "title": "Artículo 81",
      "content": "ARTÍCULO 81.- Extensión del control de la Contraloría General de la República. En desarrollo del inciso tercero del Artículo 267 de la Constitución Nacional, la Contraloría General de la República realizará el control fiscal de las entidades territoriales que incumplan los límites previstos en la presente ley. Para el efecto, la Contraloría General de la República gozará de las mismas facultades que ejerce en relación con la Nación.\n\n(Derogado por el Art. 166 del Decreto 403 de 2020)\n\n( Ver Circular MIJU 213 de 2011 )"
    },
    {
      "provision_ref": "art82",
      "chapter": "CAPÍTULO VIII",
      "section": "82",
      "title": "Artículo 82",
      "content": "ARTÍCULO 82.- Capacitación a nuevos servidores públicos electos . La Escuela Superior de Administración Pública, ESAP, y las demás instituciones de educación pública universitaria adelantarán un programa de capacitación en administración pública, dirigido a los alcaldes, gobernadores y miembros de corporaciones públicas de elección popular, durante el período que medie entre su elección y posesión."
    },
    {
      "provision_ref": "art83",
      "chapter": "CAPÍTULO VIII",
      "section": "83",
      "title": "Artículo 83",
      "content": "ARTÍCULO 83.- Acción de cumplimiento. Toda persona podrá acudir ante la autoridad judicial para hacer efectivo el cumplimiento de lo dispuesto en la presente ley, de conformidad con lo establecido en la Ley 393 de 1997."
    },
    {
      "provision_ref": "art84",
      "chapter": "CAPÍTULO VIII",
      "section": "84",
      "title": "Artículo 84",
      "content": "ARTÍCULO 84.- Sanciones por incumplimiento . El incumplimiento de lo previsto en la presente ley, constituirá falta gravísima, sancionable disciplinariamente de conformidad con la ley."
    },
    {
      "provision_ref": "art85",
      "chapter": "CAPÍTULO VIII",
      "section": "85",
      "title": "Artículo 85",
      "content": "ARTÍCULO 85.- Áreas metropolitanas . Los distritos o municipios ubicados en jurisdicción de las áreas metropolitanas, se clasificarán atendiendo únicamente al factor poblacional indicado en el Artículo segundo. En todo caso dichos municipios se clasificarán como mínimo en la categoría cuarta.\n\n( Derogado parcialmente por la Ley 633 de 2000 y la Ley 1753 de 2015 )"
    },
    {
      "provision_ref": "art86",
      "chapter": "CAPÍTULO VIII",
      "section": "86",
      "title": "Artículo 86",
      "content": "ARTÍCULO 86.- Régimen de transición para el régimen de inhabilidades e incompatibilidades. El régimen de inhabilidades e incompatibilidades a los cuales se refiere la presente ley, regirá para las elecciones que se realicen a partir del año 2001.\n\n( Ver Fallo del Consejo de Estado 2885 de 2002 )"
    },
    {
      "provision_ref": "art87",
      "chapter": "CAPÍTULO VIII",
      "section": "87",
      "title": "Artículo 87",
      "content": "ARTÍCULO 87.- Seguro de vida para los alcaldes. Los alcaldes tendrán derecho durante el período para el cual han sido elegidos a un seguro de vida. Para tal efecto, el concejo autorizará al alcalde para que contrate con una compañía de seguros legalmente autorizada el seguro previsto en este Artículo.\n\nEl pago de las primas estará a cargo del municipio o distrito."
    },
    {
      "provision_ref": "art88",
      "chapter": "CAPÍTULO VIII",
      "section": "88",
      "title": "Artículo 88",
      "content": "ARTÍCULO 88 .- Modifícase el numeral 4 del Artículo 69 del Decreto- Ley 1421 de 1993, quedara así:\n\n\"4. Aprobar el presupuesto anual del respectivo fondo de desarrollo, previo concepto favorable del concejo distrital de política económica y fiscal y de conformidad con los programas y proyectos del plan de desarrollo local.\n\nEl ochenta por ciento (80%) de las apropiaciones no podrá ser inferior al monto de dos mil (2.000) salarios mínimos mensuales legales y el veinte por ciento (20%) restantes de las apropiaciones no podrá ser inferior al monto de doscientos (200) salarios mínimos mensuales legales. No podrán hacer apropiaciones para la iniciación de nuevas obras mientras no estén terminadas las que se hubieren iniciado en la respectiva localidad para el mismo servicio\"."
    },
    {
      "provision_ref": "art89",
      "chapter": "CAPÍTULO VIII",
      "section": "89",
      "title": "Artículo 89",
      "content": "ARTÍCULO 89.- Gastos inferiores a los límites. Aquellos departamentos, distritos o municipios que en el año anterior a la entrada en vigencia de esta ley tuvieron gastos por debajo de los límites establecidos en los Artículos anteriores, no podrán aumentar las participaciones ya alcanzadas en dichos gastos como proporción de los ingresos corrientes de libre destinación.\n\n( Declarado Exequible Sentencia Corte Constitucional 320 de 2002 )"
    },
    {
      "provision_ref": "art90",
      "chapter": "CAPÍTULO VIII",
      "section": "90",
      "title": "Artículo 90",
      "content": "ARTÍCULO 90.- Otorgamiento de créditos . Ninguna entidad financiera podrá otorgar créditos a las entidades territoriales que incumplan los límites establecidos en la presente ley, sin la previa autorización del Ministerio de Hacienda y Crédito Público y la suscripción de un plan de desempeño en los términos establecidos en la Ley 358 de 1997 y sus disposiciones complementarias."
    },
    {
      "provision_ref": "art91",
      "chapter": "CAPÍTULO VIII",
      "section": "91",
      "title": "Artículo 91",
      "content": "ARTÍCULO 91.- Límite a los gastos del nivel nacional. Durante los próximo cinco (5) años, contados a partir de la publicación de la presente ley, el crecimiento anual de los gastos por adquisición de bienes y servicios de los órganos que conforman el Presupuesto General de la Nación y de las empresas industriales y comerciales del Estado y sociedades de economía mixta con el régimen de aquéllas, dedicadas a actividades no financieras, no podrá superar en promedio el cincuenta por ciento (50%) de la meta de inflación esperada para cada año, según las proyecciones del Banco de la República.\n\nEl rubro de viáticos y de gastos de viaje tampoco podrá superar el cincuenta por ciento (50%) de la mencionada meta de inflación.\n\nSe exceptúan de esta disposición los gastos para la prestación de los servicios de salud, los de las Fuerzas Armadas y los del Departamento Administrativo de Seguridad, DAS.\n\nPARÁGRAFO - El límite establecido en este Artículo para los gastos del nivel nacional también se aplicará para el Congreso de la República."
    },
    {
      "provision_ref": "art92",
      "chapter": "CAPÍTULO VIII",
      "section": "92",
      "title": "Artículo 92",
      "content": "ARTÍCULO 92.- Control a gastos de personal. Durante los próximos cinco (5) años, contados a partir de la vigencia de la presente ley, el crecimiento anual de los gastos de personal de las entidades públicas nacionales no podrá superar en promedio el noventa por ciento (90%) de la meta de inflación esperada para cada año, según las proyecciones del Banco de la República. A partir del sexto año, estos gastos no podrán crecer en términos reales.\n\n( Este artículo fue derogado por la Ley 1955 de 2019, por la cual se expide el Plan Nacional de Desarrollo )\n\n( Modificado por la Ley 1865 de 2017, Art. 1 )\n\n(Ver ley 1450 de 2011. Art. 255 ; Ver ley 1896 de 2018; Ver Concepto del Consejo de Estado 2343 de 2017)"
    },
    {
      "provision_ref": "art93",
      "chapter": "CAPÍTULO VIII",
      "section": "93",
      "title": "Artículo 93",
      "content": "ARTÍCULO 93.- Naturaleza de los gastos de publicidad. Contratos de publicidad. Para los efectos de la presente ley, los gastos de publicidad se computan como gastos de funcionamiento y en ningún caso podrán considerarse como gastos de inversión."
    },
    {
      "provision_ref": "art94",
      "chapter": "CAPÍTULO VIII",
      "section": "94",
      "title": "Artículo 94",
      "content": "ARTÍCULO 94.-Los contadores generales de los departamentos, además de las funciones propias de su cargo, deberán cumplir aquéllas relacionadas con los procesos de consolidación, asesoría y asistencia técnica, capacitación y divulgación y demás actividades que el Contador General de la Nación considere necesarias para el desarrollo del sistema general de contabilidad pública en las entidades departamentales y municipales, en sus sectores central y descentralizado.\n\n( Reglamentado por el Decreto 3730 de 2003 )"
    },
    {
      "provision_ref": "art95",
      "chapter": "CAPÍTULO VIII",
      "section": "95",
      "title": "Artículo 95",
      "content": "ARTÍCULO 95.- Normas orgánicas . Los Artículos 3, 4, 5, 6, 7, 8, 9, 10, 11,13, 14, 52, 53, 54, 55, 56, 89, 91, 92 y 93 son normas orgánicas de presupuesto.\n\n(Ver la Contestación de la Secretaría General, Expediente AI-270 de 2003 del Consejo de Estado Artículo Transitorio.- INEXEQUIBLE. )\n\nMientras se expide la ley orgánica de ordenamiento territorial, o la ley que regule el régimen departamental, el número de diputados por departamentos será el siguiente:\n\n( Sentencia de la Corte Constitucional 920 de 2001 )\n\nAmazonas\n\n11\n\nAntioquia\n\n29\n\nArauca\n\n11\n\nAtlántico\n\n19\n\nBolívar\n\n18\n\nBoyacá\n\n18\n\nCaldas\n\n16\n\nCaquetá\n\n15\n\nCasanare\n\n11\n\nCauca\n\n16\n\nCesar\n\n16\n\nCórdoba\n\n17\n\nCundinamarca\n\n19\n\nChocó\n\n15\n\nGuainía\n\n11\n\nGuaviare\n\n11\n\nHuila\n\n16\n\nLa Guajira\n\n15\n\nMagdalena\n\n16\n\nMeta\n\n15\n\nNariño\n\n17\n\nNorte de Santander\n\n17\n\nPutumayo\n\n13\n\nQuindío\n\n15\n\nRisaralda\n\n16\n\nSan Andrés\n\n11\n\nSantander\n\n19\n\nSucre\n\n15\n\nTolima\n\n17\n\nValle\n\n25\n\nVaupés\n\n11\n\nVichada\n\n11"
    },
    {
      "provision_ref": "art96",
      "chapter": "CAPÍTULO VIII",
      "section": "96",
      "title": "Artículo 96",
      "content": "ARTÍCULO 96.- Vigencia y derogatorias. La presente ley rige a partir de su promulgación y deroga los Artículos: 17 de la Ley 3ª de 1991; Parágrafo 3 del Artículo 11 de la Ley 87 de 1993; el segundo inciso del Parágrafo del Artículo 97 de la Ley 99 de 1993; 57 de la Ley 101 de 1993; 96 y 106 del Decreto 1421 de 1993 ; la Ley 166 de 1994; Artículos 1 , 3 , 5 , 6 , 8 y 11 de la Ley 177 de 1994; el Artículo 68 de la Ley 181 de 1995; 53 de la Ley 190 de 1995; los Artículos 7, 11, 12 y 13 de la Ley 330 de 1996; 23 de la Ley 397 de 1997 y las demás disposiciones que le sean contrarias. Se deroga lo establecido en el numeral 4 del Artículo 95 de la Ley 136 de 1994 y la expresión \"quienes dentro de los seis meses anteriores a la fecha de la elección hayan sido empleados públicos o trabajadores oficiales, ni\" del numeral 5 del Artículo 44 de la Ley 200 de 1995. Texto Subrayado declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-950 de 2001 ;\n\n( Ver Sentencia de la Corte Constitucional 778 de 2001 9\n\nPUBLÍQUESE Y EJECÚTESE.\n\nDada en Bogotá, D. C., a los 6 días del mes de octubre de 2000.\n\nFIRMADO, ANDRES PASTRANA ARANGO;\n\nEL MINISTRO DEL INTERIOR,\n\nHUMBERTO DE LA CALLE LOMBANA;\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PUBLICO,\n\nJUAN MANUEL SANTOS CALDERÓN.\n\nNOTA: Esta ley fue publicada en el Diario Oficial el 9 de octubre de 2000 No. 44.188"
    }
  ],
  "definitions": []
}