{
  "id": "co-ley-633-2000",
  "type": "statute",
  "title": "Ley 633 de 2000",
  "short_name": "Ley 633 de 2000",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=6285",
  "description": "Adiciona el Estatuto Tributario. Regula el impuesto a la renta, determina las entidades contribuyentes, ganancias que no constituyen renta ni ganancia ocasional, deducciones y requisitos para hacerlas exigibles, exenciones, base y porcentaje de renta presuntiva, beneficios, distribución de ingresos, y rentas de trabajo. Art. 1 a 23. Vigencia Art. 134.",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "CAPITULO I",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1º. Gravamen a los Movimientos Financieros . Adiciónase el Estatuto Tributario con el siguiente Libro :\n\n\"LIBRO SEXTO\"\n\nGRAVAMEN A LOS MOVIMIENTOS FINANCIEROS"
    },
    {
      "provision_ref": "art870",
      "chapter": "CAPITULO I",
      "section": "870",
      "title": "Artículo 870",
      "content": "ARTÍCULO 870. Gravamen a los Movimientos Financieros, GMF . Créase como un nuevo impuesto, a partir del primero (1º) de enero del año 2001, el Gravamen a los Movimientos Financieros, a cargo de los usuarios del sistema financiero y de las entidades que lo conforman."
    },
    {
      "provision_ref": "art871",
      "chapter": "CAPITULO I",
      "section": "871",
      "title": "Artículo 871",
      "content": "ARTÍCULO 871. Hecho Generador del GMF . El hecho generador del Gravamen a los Movimientos Financieros lo constituye la realización de las transacciones financieras, mediante las cuales se disponga de recursos depositados en cuentas corrientes o de ahorros, así como en cuentas de depósito en el Banco de la República, y los giros de cheques de gerencia.\n\nEn el caso de cheques girados con cargo a los recursos de una cuenta de ahorro perteneciente a un cliente, por un establecimiento de crédito no bancario o por un establecimiento bancario especializado en cartera hipotecaria que no utilice el mecanismo de captación de recursos mediante la cuenta corriente, se considerará que constituyen una sola operación el retiro en virtud del cual se expide el cheque y el pago del mismo.\n\nPARÁGRAFO . Para los efectos del presente artículo, se entiende por transacción financiera toda operación de retiro en efectivo, mediante cheque, con talonario, con tarjeta débito, a través de cajero electrónico, mediante puntos de pago, notas débito o mediante cualquier otra modalidad que implique la disposición de recursos de cuentas de depósito, corrientes o de ahorros, en cualquier tipo de denominación, incluidos los débitos efectuados sobre los depósitos acreditados como \"saldos positivos de tarjetas de crédito\" y las operaciones mediante las cuales los establecimientos de crédito cancelan el importe de los depósitos a término mediante abono en cuenta."
    },
    {
      "provision_ref": "art872",
      "chapter": "CAPITULO I",
      "section": "872",
      "title": "Artículo 872",
      "content": "ARTÍCULO 872. Tarifa del GMF . La tarifa del Gravamen a los Movimientos Financieros será del tres por mil (3 x 1.000). En ningún caso este valor será deducible de la renta bruta de los contribuyentes."
    },
    {
      "provision_ref": "art873",
      "chapter": "CAPITULO I",
      "section": "873",
      "title": "Artículo 873",
      "content": "ARTÍCULO 873. Causación del GMF . El Gravamen a los Movimientos Financieros es un impuesto instantáneo y se causa en el momento en que se produzca la disposición de los recursos objeto de la transacción financiera."
    },
    {
      "provision_ref": "art874",
      "chapter": "CAPITULO I",
      "section": "874",
      "title": "Artículo 874",
      "content": "ARTÍCULO 874. Base gravable del GMF . La base gravable del Gravamen a los Movimientos Financieros estará integrada por el valor total de la transacción financiera mediante la cual se dispone de los recursos."
    },
    {
      "provision_ref": "art875",
      "chapter": "CAPITULO I",
      "section": "875",
      "title": "Artículo 875",
      "content": "ARTÍCULO 875. Sujetos pasivos del GMF . Serán sujetos pasivos del Gravamen a los Movimientos Financieros, los usuarios del sistema financiero, las entidades que lo conforman y el Banco de la República.\n\nCuando se trate de retiros de fondos que manejen ahorro colectivo, el sujeto pasivo será el ahorrador individual beneficiario del retiro."
    },
    {
      "provision_ref": "art876",
      "chapter": "CAPITULO I",
      "section": "876",
      "title": "Artículo 876",
      "content": "ARTÍCULO 876. Agentes de Retención del GMF . Actuarán como agentes retenedores y serán responsables por el recaudo y el pago del GMF, el Banco de la República y los establecimientos de crédito en los cuales se encuentre la respectiva cuenta, así como los establecimientos de crédito que expiden los cheques de gerencia."
    },
    {
      "provision_ref": "art877",
      "chapter": "CAPITULO I",
      "section": "877",
      "title": "Artículo 877",
      "content": "ARTÍCULO 877. Declaración y pago del GMF . Los agentes de retención del GMF deberán depositar las sumas recaudadas a la orden de la Dirección General del Tesoro Nacional, en la cuenta que ésta señale para el efecto, presentando la declaración correspondiente, en el formulario que para este fin disponga la Dirección de Impuestos y Aduanas Nacionales.\n\nLa declaración y pago del GMF deberá realizarse en los plazos y condiciones que señale el Gobierno Nacional.\n\nPARÁGRAFO. Se entenderán como no presentadas las declaraciones, cuando no se realice el pago en forma simultánea a su presentación."
    },
    {
      "provision_ref": "art878",
      "chapter": "CAPITULO I",
      "section": "878",
      "title": "Artículo 878",
      "content": "ARTÍCULO 878. Administración del GMF . Corresponde a la Dirección de Impuestos y Aduanas Nacionales la administración del Gravamen a los Movimientos Financieros a que se refiere este Libro, para lo cual tendrá las facultades consagradas en el Estatuto Tributario para la investigación, determinación, control, discusión, devolución y cobro de los impuestos de su competencia. Así mismo, la DIAN quedará facultada para aplicar las sanciones contempladas en dicho Estatuto, que sean compatibles con la naturaleza del impuesto, así como aquellas referidas a la calidad de agente de retención, incluida la de trasladar a las autoridades competentes el conocimiento de posibles conductas de carácter penal.\n\nPara el caso de aquellas sanciones en las cuales su determinación se encuentra referida en el Estatuto Tributario a mes o fracción de mes calendario, se entenderán referidas a semana o fracción de semana calendario, aplicando el 1.25% del valor total de las retenciones practicadas en el respectivo período, para aquellos agentes retenedores que presenten extemporáneamente la declaración correspondiente."
    },
    {
      "provision_ref": "art879",
      "chapter": "CAPITULO I",
      "section": "879",
      "title": "Artículo 879",
      "content": "ARTÍCULO 879. Exenciones del GMF . Se encuentran exentos del Gravamen a los Movimientos Financieros:\n\n1. Los retiros efectuados de las cuentas de ahorro destinadas exclusivamente a la financiación de vivienda. La exención no podrá exceder en el año fiscal del cincuenta por ciento (50%) del salario mínimo mensual vigente y se aplicará proporcionalmente en forma no acumulativa sobre los retiros mensuales efectuados por el titular de la cuenta. El Gobierno expedirá la reglamentación correspondiente.\n\nLa exención se aplicará exclusivamente a una cuenta de ahorros por titular y siempre y cuando pertenezca a un único titular. Cuando quiera que una persona sea titular de más de una cuenta de ahorros en uno o varios establecimientos de crédito, deberá elegir aquella en relación con la cual operará el beneficio tributario aquí previsto e indicárselo al respectivo establecimiento.\n\n2. Los traslados entre cuentas corrientes de un mismo establecimiento de crédito, cuando dichas cuentas pertenezcan a un mismo y único titular que sea una sola persona.\n\n3. Las operaciones que realice la Dirección del Tesoro Nacional, directamente o a través de los órganos ejecutores, incluyendo las operaciones de reporto que se celebren con esta entidad y el traslado de impuestos a dicha Dirección por parte de las entidades recaudadoras; así mismo, las operaciones realizadas durante el año 2001 por las Tesorerías Públicas de cualquier orden con entidades públicas o con entidades vigiladas por las Superintendencias Bancaria o de Valores, efectuadas con títulos emitidos por Fogafín para la capitalización de la Banca Pública.\n\n4. Las operaciones de liquidez que realice el Banco de la República, conforme a lo previsto en la Ley 31 de 1992.\n\n5. Los créditos interbancarios y las operaciones de reporto con títulos realizadas por las entidades vigiladas por las Superintendencias Bancaria o de Valores para equilibrar defectos o excesos transitorios de liquidez, en desarrollo de las operaciones que constituyen su objeto social.\n\n6. Las transacciones ocasionadas por la compensación interbancaria respecto de las cuentas que poseen los establecimientos de crédito en el Banco de la República.\n\n7. Las operaciones de compensación y liquidación de los depósitos centralizados de valores y de las bolsas de valores sobre títulos desmaterializados, y los pagos correspondientes a la administración de valores en dichos depósitos.\n\n8. Las operaciones de reporto realizadas entre el Fondo de Garantías de Instituciones Financieras (Fogafín) o el Fondo de Garantías de Instituciones Cooperativas (Fogacoop) con entidades inscritas ante tales instituciones.\n\n9. El manejo de recursos públicos que hagan las tesorerías de las entidades territoriales.\n\n10. Las operaciones financieras realizadas con recursos del Sistema General de Seguridad Social en Salud, del Sistema General de Pensiones a que se refiere la Ley 100 de 1993, de los Fondos de Pensiones de que trata el Decreto 2513 de 1987 y del Sistema General de Riesgos Profesionales, hasta el pago a la entidad promotora de salud, a la administradora del régimen subsidiado o al pensionado, afiliado o beneficiario, según el caso.\n\n11. Los desembolsos de crédito mediante abono en la cuenta o mediante expedición de cheques, que realicen los establecimientos de crédito.\n\n12. Las operaciones de compra y venta de divisas efectuadas a través de cuentas de depósito del Banco de la República o de cuentas corrientes, realizadas entre intermediarios del mercado cambiario vigilados por las Superintendencias Bancaria o de Valores, el Banco de la República y la Dirección del Tesoro Nacional.\n\nLas cuentas corrientes a que se refiere el anterior inciso deberán ser de utilización exclusiva para la compra y venta de divisas entre los intermediarios del mercado cambiario.\n\n13. Los cheques de gerencia cuando se expidan con cargo a los recursos de la cuenta corriente o de ahorros del ordenante, siempre y cuando que la cuenta corriente o de ahorros sea de la misma entidad de crédito que expida el cheque de gerencia.\n\n14. Los traslados que se realicen entre cuentas corrientes y/o de ahorros abiertas en un mismo establecimiento de crédito a nombre de un mismo y único titular.\n\nLa indicada exención se aplicará también cuando el traslado se realice entre cuentas de ahorro colectivo y cuentas corrientes o de ahorros que pertenezcan a un mismo y único titular, siempre y cuando estén abiertas en el mismo establecimiento de crédito.\n\nDe acuerdo con el reglamento del Gobierno Nacional, los retiros efectuados de cuentas de ahorro especial que los pensionados abran para depositar el valor de sus mesadas pensionales y hasta el monto de las mismas, cuando estas sean equivalentes a dos salarios mínimos o menos.\n\nPARÁGRAFO . El Gravamen a los Movimientos Financieros que se genere por el giro de recursos exentos de impuestos de conformidad con los tratados, acuerdos y convenios internacionales suscritos por el país, será objeto de devolución en los términos que indique el reglamento."
    },
    {
      "provision_ref": "art880",
      "chapter": "CAPITULO I",
      "section": "880",
      "title": "Artículo 880",
      "content": "ARTÍCULO 880. Agentes de retención del GMF en operaciones de cuenta de depósito. En armonía con lo dispuesto en el artículo 876 del presente Estatuto, cuando se utilicen las cuentas de depósito en el Banco de la República para operaciones distintas de las previstas en el artículo 879 del Estatuto Tributario, el Banco de la República actuará como agente retenedor del Gravamen a los Movimientos Financieros que corresponda pagar por dicha transacción a la entidad usuaria de la respectiva cuenta."
    },
    {
      "provision_ref": "art881",
      "chapter": "CAPITULO I",
      "section": "881",
      "title": "Artículo 881",
      "content": "ARTÍCULO 881. Devolución del GMF . Las sociedades titularizadoras, los establecimientos de crédito que administren cartera hipotecaria movilizada, y las sociedades fiduciarias, tendrán derecho a obtener la devolución del Gravamen a los Movimientos Financieros que se cause por la transferencia de los flujos en los procesos de movilización de cartera hipotecaria para vivienda por parte de dichas entidades, a que se refiere la Ley 546 de 1999, en los términos y condiciones que reglamente el Gobierno Nacional.\n\nIgualmente, tendrán derecho a la devolución establecida en el presente artículo las operaciones del Fondo de Estabilización de la Cartera Hipotecaria, cuya creación se autorizó por el artículo 48 de la Ley 546 de 1999, en especial las relativas al pago o aporte que deban realizar las partes en virtud de los contratos de cobertura, así como las inversiones del fondo."
    },
    {
      "provision_ref": "art2",
      "chapter": "CAPITULO I",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2º. Del recaudo proveniente del Gravamen a los Movimientos Financieros por los meses de enero y febrero del año 2001, un valor equivalente a dos (2) de los tres (3) puntos de la tarifa del impuesto será destinado a la reconstrucción del Eje Cafetero en lo referido a financiar vivienda de interés social y otorgar subsidios para vivienda, a la dotación de instituciones oficiales de salud, a la dotación educativa y tecnológica de los centros docentes oficiales de la zona afectada, a la concesión de créditos blandos para las pequeñas y medianas empresas asociativas de trabajo en tanto fueron afectadas por el terremoto y el vandalismo y a los fondos previstos en el Decreto 1627 de 1996 para organizaciones existentes antes del 25 de enero de 1999 en Armenia y Pereira.\n\nPara efectos de lo dispuesto en este artículo se consideran pequeñas y medianas aquellas empresas que hubieran obtenido ingresos brutos inferiores a seiscientos millones de pesos ($600.000.000), tengan un patrimonio bruto inferior a ochocientos millones de pesos ($800.000.000) y un número máximo de veinte (20) trabajadores."
    },
    {
      "provision_ref": "art3",
      "chapter": "CAPITULO I",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3º. Utilización de los recursos generados por el Gravamen a los Movimientos Financieros. Los recaudos del Gravamen a los Movimientos financieros y sus rendimientos serán depositados en una cuenta especial de la Dirección del Tesoro Nacional hasta tanto sean apropiados en el Presupuesto General de la Nación en las vigencias fiscales correspondientes a su recaudo y en las subsiguientes. El Gobierno propondrá al Congreso de la República la incorporación de estos ingresos en la medida en que las necesidades locales así lo aconsejen, hasta que se agote su producido.\n\nIMPUESTO SOBRE LA RENTA"
    },
    {
      "provision_ref": "art4",
      "chapter": "CAPÍTULO II",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4º. Beneficio especial de auditoría . Las liquidaciones privadas de los años gravables 2000 y anteriores de los contribuyentes del impuesto sobre la renta y complementarios, que incluyan en su declaración correspondiente al año gravable 2000, activos representados en moneda extranjera, poseídos en el exterior a 31 de diciembre del año 1999 y no declarados, quedarán en firme dentro de los cuatro (4) meses siguientes a la fecha de presentación de la declaración del año 2000, en relación con la posible renta por diferencia patrimonial, con la adición de ingresos correspondientes a tales bienes y a los ingresos que les dieron origen, siempre y cuando no se haya notificado requerimiento especial en relación con ingresos diferentes o los originados por comparación patrimonial y se cumpla con las siguientes condiciones:\n\n1. Presentar la declaración de renta del año 2000 y cancelar o acordar el pago de la totalidad de los valores a cargo, dentro de los plazos especiales que se señalen para el efecto, los cuales vencerán a más tardar el 9 de abril del año 2001.\n\n2. Liquidar y pagar en un recibo oficial de pago en bancos, un valor equivalente al tres por ciento (3%) del valor patrimonial bruto de los activos representados en moneda extranjera, poseídos en el exterior a 31 de diciembre de 1999, que se incluyan en el patrimonio declarado a 31 de diciembre del año 2000. Este valor no podrá ser afectado por ningún concepto.\n\n3. En el caso de contribuyentes que pretendan acogerse al beneficio y no hayan declarado por los años gravables 1999 y anteriores, presentar en debida forma estas declaraciones y cancelar o acordar el pago de los valores a cargo que correspondan por concepto de impuestos, sanciones, intereses y actualización, a más tardar el 9 de abril del año 2001.\n\nDel porcentaje mencionado en el numeral segundo de este artículo, dos (2) puntos serán cancelados a título de impuesto sobre la renta y un (1) punto como sanción por la omisión de activos de que trata el artículo 649 del Estatuto Tributario.\n\nLa preexistencia a 31 de diciembre de 1999 de los bienes poseídos en el exterior, se entenderá demostrada con su simple inclusión en la declaración de renta del año 2000.\n\nCumplidos los supuestos señalados en el presente artículo y en firme las liquidaciones privadas en relación con los conceptos señalados en el inciso primero de este artículo, el contribuyente no podrá ser objeto de investigaciones ni sanciones cambiarias, por infracciones derivadas de divisas que estuvieren en el exterior antes del primero de agosto del año 2000, siempre y cuando a la fecha de vigencia de esta ley no se hubiere notificado pliego de cargos respecto de tales infracciones."
    },
    {
      "provision_ref": "art5",
      "chapter": "CAPÍTULO II",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5º. El numeral 1 del artículo 19 del Estatuto Tributario, quedará así:\n\n\"1. Las corporaciones, fundaciones y asociaciones sin ánimo de lucro, con excepción de las contempladas en el artículo 23 de este Estatuto, cuyo objeto social y principal y recursos estén destinados a actividades de salud, deporte, educación formal, cultural, investigación científica o tecnológica, ecológica, protección ambiental, o a programas de desarrollo social cuando las mismas sean de interés general siempre que sus excedentes sean reinvertidos en la actividad de su objeto social\"."
    },
    {
      "provision_ref": "art6",
      "chapter": "CAPÍTULO II",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6º. Adiciónese el numeral 4 del artículo 19 del Estatuto Tributario con la siguiente frase:\n\n\"El cálculo de este beneficio neto o excedente se realizará de acuerdo a como lo establezca la normatividad cooperativa\"."
    },
    {
      "provision_ref": "art7",
      "chapter": "CAPÍTULO II",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7º. Otras entidades contribuyentes . Adiciónase el Estatuto Tributario con el siguiente artículo:\n\n\"ARTÍCULO 19-3 . Otras entidades contribuyentes . Son contribuyentes del impuesto sobre la renta y complementarios Fogafín y Fogacoop. De los ingresos percibidos por estas dos (2) entidades estarán exentos los ingresos por concepto de las transferencias que realice la Nación; los ingresos generados por la enajenación o valoración, y los percibidos por dividendos o participaciones en acciones o aportes y demás derechos en sociedades adquiridos con recursos transferidos o pendientes de transferencia por la Nación, así como los generados en las cuentas fiduciarias administradas por mandato legal\"."
    },
    {
      "provision_ref": "art8",
      "chapter": "CAPÍTULO II",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8º. Entidades que no son contribuyentes . Adiciónase el artículo 22 del Estatuto Tributario, con un inciso , el cual quedará así:\n\n\"El Fondo para la Reconstrucción del Eje Cafetero, Forec, no es contribuyente del impuesto sobre la renta y complementarios, y no está obligado a presentar declaración de ingresos y patrimonio\"."
    },
    {
      "provision_ref": "art9",
      "chapter": "CAPÍTULO II",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9º. Utilidad en la enajenación de acciones . Modifícase el inciso 2º del artículo 36-1 del Estatuto Tributario, el cual quedará así:\n\n\"No constituyen renta ni ganancia ocasional las utilidades provenientes de la enajenación de acciones inscritas en una Bolsa de Valores Colombiana, de las cuales sea titular un mismo beneficiario real, cuando dicha enajenación no supere el diez por ciento (10%) de las acciones en circulación de la respectiva sociedad, durante un mismo año gravable\"."
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPÍTULO II",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10 º. Procesos de democratización . Adiciónase el Estatuto Tributario con el siguiente artículo:\n\n\"ARTÍCULO 36-4 . Procesos de democratización . No constituyen renta ni ganancia ocasional las utilidades originadas en procesos de democratización de sociedades, realizados mediante oferta pública.\n\nSe entenderá que se ha efectuado un proceso de democratización a través de una oferta pública, cuando se ofrezca al público en general el diez por ciento (10%) o más de las acciones en determinada sociedad.\n\nLa respectiva oferta pública de democratización deberá incorporar condiciones especiales que faciliten y promuevan la masiva participación de los inversionistas en la propiedad de las acciones que se pretenda enajenar y garanticen su amplia y libre concurrencia\"."
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPÍTULO II",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. Beneficio tributario por donaciones. Modifícase el artículo 125-3 del Estatuto Tributario, el cual quedará así:\n\n\"ARTÍCULO 125-3. Requisitos para reconocer la deducción . Para que proceda el reconocimiento de la deducción por concepto de donaciones, se requiere una certificación de la entidad donataria, firmada por Revisor Fiscal o Contador, en donde conste la forma, el monto y la destinación de la donación, así como el cumplimiento de las condiciones señaladas en los artículos anteriores.\n\nEn ningún caso procederá la deducción por concepto de donaciones, cuando se donen acciones, cuotas partes o participaciones, títulos valores, derechos o acreencias, poseídos en entidades o sociedades\"."
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPÍTULO II",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. Modifícase el artículo 158-1 del Estatuto Tributario, el cual quedará así:\n\n\"ARTÍCULO 158-1. Deducción por inversiones en desarrollo científico y tecnológico. Las personas que realicen inversiones directamente o a través de Centros de Investigación, Centros de Desarrollo Tecnológico, constituidos como entidades sin ánimo de lucro, o Centros y Grupos de Investigación de Instituciones de Educación Superior, reconocidos por Colciencias, en proyectos calificados como de carácter científico, tecnológico o de innovación tecnológica, por el Consejo Nacional de Ciencia y Tecnología, o en proyectos de formación profesional de instituciones de educación superior estatales u oficiales y privadas, reconocidas por el Ministro de Educación Nacional, que sean entidades sin ánimo de lucro y que en un proceso voluntario hayan sido acreditadas u obtenido acreditación de uno o varios programas, tendrán derecho a deducir de su renta el ciento veinticinco por ciento (125%) del valor invertido en el período gravable en que se realizó la inversión. Los proyectos de inversión deberán desarrollarse en áreas estratégicas para el país tales como ciencias básicas, ciencias sociales y humanas, desarrollo industrial, ciencias agropecuarias, medio ambiente, hábitat, educación, salud, electrónica, telecomunicaciones, informática, biotecnología, minería y energía. Esta deducción no podrá exceder del veinte por ciento (20%) de la renta líquida, determinada antes de restar el valor de la inversión.\n\nCuando la inversión se realice en proyectos de formación profesional desarrollados por Instituciones de Educación Superior señaladas en el inciso anterior, estas deberán demostrar que la inversión se destinó al programa o programas acreditados.\n\nTambién recibirán los mismos beneficios los contribuyentes que realicen donaciones e inversión para adelantar proyectos de inversión agroindustrial calificados por la entidad gubernamental competente, siempre y cuando sean desarrollados por entidades sin ánimo de lucro, reconocidos como tales por el Ministerio de Agricultura.\n\nEsta deducción no podrá exceder del 20% de la renta líquida determinada antes de restar el valor de la inversión.\n\nEl Gobierno reglamentará los procedimientos de control, seguimiento y evaluación de los proyectos calificados.\n\nPARÁGRAFO 1º . Las personas podrán optar por la alternativa de deducir el ciento veinticinco por ciento (125%) del valor de las donaciones efectuadas a centros o grupos a que se refiere este artículo, siempre y cuando se destinen exclusivamente a proyectos calificados previamente por el Consejo Nacional de Ciencia y Tecnología. Los proyectos a los cuales se dirija la donación deberán desarrollarse igualmente en áreas estratégicas para el país tales como ciencias básicas, ciencias sociales y humanas, desarrollo industrial, ciencias agropecuarias, medio ambiente, hábitat, educación, salud, electrónica, telecomunicaciones, informática, biotecnología, minería, energía, o formación profesional de instituciones de educación superior estatales u oficiales y privadas, reconocidas por el Ministro de Educación Nacional, que sean entidades sin ánimo de lucro y que en un proceso voluntario hayan sido acreditadas u obtenido acreditación de uno o varios programas. Esta deducción no podrá exceder del veinte por ciento (20%) de la renta líquida, determinada antes de restar el valor de la donación. Serán igualmente exigibles para la deducción de donaciones los demás requisitos establecidos en los artículos 125-1, 125-2 y 125-3 del Estatuto Tributario.\n\nCuando la donación se realice a proyectos de formación profesional desarrollados por Instituciones de Educación Superior señaladas en el inciso anterior, estas deberán demostrar que la donación se destinó al programa o programas acreditados.\n\nPARÁGRAFO 2º . Para que proceda la deducción de que trata el presente artículo y el parágrafo 1º, al calificar el proyecto, el Consejo Nacional de Ciencia y Tecnología deberá evaluar igualmente su impacto ambiental. En ningún caso el contribuyente podrá deducir simultáneamente de su renta bruta, el valor de las inversiones y donaciones de que trata el presente artículo\"."
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPÍTULO II",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. Exención para Empresas de Servicios Públicos Domiciliarios . Modifícase el artículo 211 del Estatuto Tributario, el cual quedará así:\n\n\"ARTÍCULO 211. Exención para Empresas de Servicios Públicos Domiciliarios . Todas las entidades prestadoras de servicios públicos son contribuyentes de los impuestos nacionales, en los términos definidos por el Estatuto Tributario, con las excepciones que se establecen a continuación.\n\nLas rentas provenientes de la prestación de los servicios públicos domiciliarios de acueducto, alcantarillado y las de aseo cuando sean obtenidas por entidades oficiales o sociedades de economía mixta, y las actividades complementarias de los anteriores servicios determinadas en la Ley 142 de 1994, están exentas del impuesto sobre la renta y complementarios por un período de dos (2) años a partir de la vigencia de esta ley, sobre las utilidades que capitalicen o que apropien como reservas para la rehabilitación, extensión y reposición de los sistemas, de acuerdo con los siguientes porcentajes:\n\nPara el año gravable\n\n2001\n\n80%\n\nexento\n\nPara el año gravable\n\n2002\n\n80%\n\nexento\n\nGozarán de esta exención, durante el mismo período mencionado, las rentas provenientes de la transmisión o distribución domiciliaria de energía eléctrica. Para tal efecto, las rentas de la generación y de la distribución deberán estar debidamente separadas en la contabilidad.\n\nAsí mismo, las rentas provenientes de la generación de energía eléctrica, y las de los servicios públicos domiciliarios de gas, y de telefonía local y su actividad complementaria de telefonía móvil rural cuando éstas sean obtenidas por entidades oficiales o sociedades de economía mixta, estarán exentas del impuesto sobre la renta y complementarios por un término de dos (2) años, sobre las utilidades que capitalicen o que apropien como reservas para la rehabilitación, extensión y reposición de los sistemas, de acuerdo con los siguientes porcentajes:\n\nPara el año gravable\n\n2001\n\n30%\n\nexento\n\nPara el año gravable\n\n2002\n\n10%\n\nexento\n\nPARÁGRAFO 1º . Para efectos de la sobretasa en el sector del gas de que trata el numeral 89.5 del artículo 89 de la Ley 142 de 1994, se entenderá para todos los efectos que dicha sobretasa será hasta del veinte por ciento (20%) del costo económico del suministro en puerta de ciudad.\n\nPARÁGRAFO 2º . Para los efectos de la sobretasa o contribución especial en el sector eléctrico de que trata el artículo 47 de la Ley 143 de 1994 se aplicará para los usuarios no regulados que compren energía a empresas generadoras de energía no reguladas, para los usuarios residenciales de los estratos 5 y 6, y para los usuarios no residenciales, el veinte por ciento (20%) del costo de prestación del servicio.\n\nPARÁGRAFO 3º . Se entiende que los beneficios previstos en este artículo también serán aplicables, con los porcentajes y el cronograma consagrados en el mismo, a los excedentes o utilidades que transfieran a la nación las empresas de servicios públicos domiciliarios.\n\nPARÁGRAFO 4º . Las empresas generadoras que se establezcan para prestar el servicio público con la finalidad exclusiva de generar y comercializar energía eléctrica con base en el aprovechamiento del recurso hídrico y de capacidad instalada inferior a veinticinco mil (25.000) kilovatios, estarán exentas del impuesto de renta y complementarios por un término de quince (15) años a partir de la vigencia de esta ley. Esta exención debe ser concordante con la retención en la fuente en lo referente a las entidades no sujetas a retención.\n\nPARÁGRAFO 5º . Los costos que impliquen para las Empresas de Servicios Públicos Domiciliarios, la reducción de los porcentajes de exención señalados en este artículo, no podrán afectar las tarifas aplicables a los usuarios de los mencionados servicios\"."
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPÍTULO II",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14. Descuento por donaciones . Modifícase el artículo 249 del Estatuto Tributario, el cual quedará así:\n\n\"ARTÍCULO 249. Descuento por donaciones . Los contribuyentes del impuesto sobre la renta podrán descontar del impuesto sobre la renta y complementarios a su cargo, el sesenta por ciento (60%) de las donaciones que hayan efectuado durante el año gravable a las instituciones de educación superior estatales u oficiales y privadas, reconocidas por el Ministro de Educación Nacional, que sean entidades sin ánimo de lucro y que en un proceso voluntario hayan sido acreditadas u obtenido acreditación de uno o varios programas.\n\nCon los recursos obtenidos de tales donaciones las instituciones de educación superior podrán:\n\na) Constituir un Fondo Patrimonial, cuyos rendimientos se destinen a financiar las matrículas de estudiantes de bajos ingresos, cuyos padres demuestren que no tienen ingresos superiores a cuatro (4) salarios mínimos mensuales vigentes, o\n\nb) Destinarlos a proyectos de mejoramiento educativo de la institución acreditada o de sus programas académicos acreditados de manera voluntaria. En este último caso la institución deberá demostrar que la donación se destinó al programa o programas acreditados.\n\nEl gobierno reglamentará los procedimientos para el seguimiento y control de tales donaciones.\n\nEste descuento no podrá exceder del treinta por ciento (30%) del impuesto básico de renta y complementarios del respectivo año gravable.\n\nLos donantes no podrán tener participación en las entidades sujetas de la donación.\n\nPARÁGRAFO 1º . Los contribuyentes podrán descontar sobre el impuesto a la renta el sesenta por ciento (60%) de las donaciones que hayan efectuado durante el año gravable a asociaciones, corporaciones y fundaciones sin ánimo de lucro que destinen de manera exclusiva los recursos de dicha donación a la construcción, adecuación o dotación de escuelas u hospitales, que se encuentren incluidos dentro de los sistemas nacionales, departamentales o municipales de educación o de salud.\n\nPARÁGRAFO 2º . Para que proceda el reconocimiento del descuento por donaciones, se requiere una certificación de la entidad donataria, firmada por el revisor fiscal o contador, en donde conste la forma, el monto y la destinación de la donación, así como el cumplimiento de las condiciones señaladas en los artículos 125-1 y 125-2 de este estatuto.\n\nPARÁGRAFO TRANSITORIO . El requisito de la acreditación de las Instituciones de Educación Superior o de la acreditación voluntaria de uno o varios de sus programas, como condición para acceder al descuento por donaciones de que trata el presente artículo, comenzará a regir a partir del 1º de enero del año 2002."
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPÍTULO II",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15. Base y porcentaje de renta presuntiva . Modifícanse el inciso primero y el parágrafo 4º del artículo 188 del Estatuto Tributario, los cuales quedarán así:\n\nPara efectos del impuesto sobre la renta, se presume que la renta líquida del contribuyente no es inferior al seis por ciento (6%) de su patrimonio líquido, en el último día del ejercicio gravable inmediatamente anterior.\n\nPARÁGRAFO 4º . La deducción del exceso de renta presuntiva sobre la renta líquida ordinaria podrá restarse de la renta bruta determinada dentro de los tres (3) años siguientes, ajustada por inflación."
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPÍTULO II",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16. Exclusiones de la renta presuntiva . Modifícanse los incisos primero y cuarto y adiciónanse dos incisos al artículo 191 del Estatuto Tributario, los cuales quedarán así:\n\n\"De la presunción establecida en el artículo 188 se excluyen las entidades del Régimen Especial de qué trata el artículo 19. Tampoco están sujetos a la renta presuntiva las empresas de servicios públicos domiciliarios, los fondos de inversión, de valores, comunes, de pensiones o de cesantías contemplados en los artículos 23-1 y 23-2 de este Estatuto y las empresas del sistema de servicio público urbano de transporte masivo de pasajeros, así como las empresas de transporte masivo de pasajeros por el sistema de tren metropolitano.\n\nA partir del año gravable 2000, no están sometidas a renta presuntiva las empresas de servicios públicos que desarrollan la actividad complementaria de generación de energía; las entidades oficiales prestadoras de los servicios de tratamiento de aguas residuales y de aseo; las sociedades en concordato; las sociedades en liquidación, las entidades sometidas al control y vigilancia de la Superintendencia Bancaria que se les haya decretado la liquidación o que hayan sido objeto de toma de posesión, por las causales señaladas en los literales a) o g) del artículo 114 del Estatuto Orgánico del Sistema Financiero; los bancos de tierra de los distritos y municipios destinados a ser urbanizados, y por los años gravables 2001, 2002 y 2003, las sociedades titularizadoras de cartera hipotecaria.\n\nIgualmente, no estarán sometidas a renta presuntiva las sociedades anónimas de naturaleza pública, cuyo objeto principal sea la adquisición, enajenación y administración de activos improductivos de su propiedad, o adquiridos de los establecimientos de crédito de la misma naturaleza.\n\nA partir del 1º de enero del año 2001 y por el término de dos (2) años, también estará excluida de renta presuntiva la compra de acciones en sociedades nacionales. Este beneficio no aplicará para la recompra de acciones ni para las transacciones entre vinculados económicos, miembros de un grupo empresarial y beneficiarios reales.\n\nEl Gobierno Nacional reglamentará la forma en que se aplicará esta exclusión, y tendrá facultad para prorrogar por dos (2) años más dicho beneficio\"."
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPÍTULO II",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17. Beneficio de Auditoría . Modifícase el artículo 689-1 del Estatuto Tributario, el cual quedará así:\n\n\"ARTÍCULO 689-1. Beneficio de Auditoría . Para los períodos gravables 2000 a 2003, la liquidación privada de los contribuyentes del impuesto sobre la renta y complementarios que incrementen su impuesto neto de renta en por lo menos un porcentaje equivalente a dos (2) veces la inflación causada del respectivo período gravable, en relación con el impuesto neto de renta del año inmediatamente anterior, quedará en firme si dentro de los doce (12) meses siguientes a la fecha de su presentación no se hubiere notificado emplazamiento para corregir, siempre que la declaración sea debidamente presentada en forma oportuna y el pago se realice en los plazos que para tal efecto fije el Gobierno Nacional.\n\nEn el caso de los contribuyentes que se sometan al beneficio de auditoría, el término de firmeza aquí previsto será igualmente aplicable para sus declaraciones de retención en la fuente y del impuesto a las ventas, correspondientes a los períodos contenidos en el año gravable del impuesto sobre la renta sometido al beneficio.\n\nEsta norma no es aplicable a los contribuyentes que gocen de beneficios tributarios en razón a su ubicación en una zona geográfica determinada.\n\nCuando la declaración objeto de beneficio de auditoría arroje una pérdida fiscal, la Administración Tributaria podrá ejercer las facultades de fiscalización para determinar la procedencia o improcedencia de la misma y por ende su compensación en años posteriores. Esta facultad se tendrá no obstante haya transcurrido el período de los doce (12) meses de que trata el presente artículo.\n\nEn el caso de los contribuyentes que en los años anteriores al período en el que pretende acogerse al beneficio de auditoría, no hubieren presentado declaración de renta y complementarios, y cumplan con dicha obligación dentro de los plazos que señale el Gobierno Nacional para presentar las declaraciones correspondientes a los períodos gravables 2000 a 2003, les será aplicable el término de firmeza de la liquidación prevista en este artículo, para lo cual deberán incrementar el impuesto neto de renta a cargo por dichos períodos en un valor equivalente a dos (2) veces el porcentaje de inflación del respectivo período gravable.\n\nCuando se demuestre que las retenciones en la fuente declaradas son inexistentes, no procederá el beneficio de auditoría.\n\nPARÁGRAFO 1º. Las declaraciones de corrección y solicitudes de corrección que se presenten antes del término de firmeza de que trata el presente artículo, no afectarán la validez del beneficio de auditoría, siempre y cuando en la declaración inicial el contribuyente cumpla con los requisitos de presentación oportuna, incremento del impuesto neto sobre la renta, pago, y en las correcciones dichos requisitos se mantengan.\n\nPARÁGRAFO 2º . Cuando el impuesto neto sobre la renta de la declaración correspondiente al año gravable frente al cual debe cumplirse el requisito del incremento, sea inferior a dos (2) salarios mínimos legales mensuales vigentes, no procederá la aplicación del beneficio de auditoría\"."
    },
    {
      "provision_ref": "art18",
      "chapter": "CAPÍTULO II",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18. Modifícanse los incisos 2º y 3º del artículo 401 del Estatuto Tributario, los cuales quedarán así:\n\n\"ARTÍCULO 401. Retención sobre otros ingresos tributarios . Los porcentajes de retención no podrán exceder del tres punto cinco por ciento (3.5%) del respectivo pago o abono en cuenta. En los demás conceptos, enumerados en el inciso anterior, se aplicarán las disposiciones que los regulaban a la fecha de expedición de la Ley 50 de 1984.\n\nSin perjuicio de lo previsto en el artículo 398 del Estatuto Tributario, la tarifa de retención en la fuente para los pagos o abonos en cuenta a que se refiere el presente artículo, percibidos por contribuyentes no obligados a presentar declaración de renta será el 3.5%. En los demás conceptos enumerados en el inciso 1º de este artículo, y en los casos de adquisición de bienes o productos agrícolas o pecuarios sin procesamiento industrial, compras de café pergamino tipo Federación, pagos a distribuidores mayoristas o minoristas de combustibles derivados del petróleo, y en la adquisición de bienes raíces o vehículos o en los contratos de construcción, urbanización y, en general, de confección de obra material inmueble, se aplicarán las disposiciones que regulan las correspondientes retenciones\"."
    },
    {
      "provision_ref": "art19",
      "chapter": "CAPÍTULO II",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19. Distribución de los ingresos en el transporte terrestre automotor . Adiciónase el Estatuto Tributario con el siguiente artículo:\n\n\"ARTÍCULO 102-2 . Distribución de los ingresos en el transporte terrestre automotor . Cuando el transporte terrestre automotor se preste a través de vehículos de propiedad de terceros, diferentes de los de propiedad de la empresa transportadora, para propósitos de los impuestos nacionales y territoriales, las empresas deberán registrar el ingreso así: Para el propietario del vehículo la parte que le corresponda en la negociación; para la empresa transportadora el valor que le corresponda una vez descontado el ingreso del propietario del vehículo\"."
    },
    {
      "provision_ref": "art20",
      "chapter": "CAPÍTULO II",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20. Deducción de impuestos pagados . Modifícase el artículo 115 del Estatuto Tributario, el cual quedará así:\n\n\"ARTÍCULO 115. Deducción de impuestos pagados . Son deducibles en su totalidad los impuestos de industria y comercio, predial, de vehículos, de registro y anotación y de timbre, que efectivamente se hayan pagado durante el año o periodo gravable, siempre y cuando tuvieren relación de causalidad con la renta del contribuyente.\n\nLa deducción de que trata el presente artículo en ningún caso podrá tratarse simultáneamente como costo y gasto de la respectiva empresa\"."
    },
    {
      "provision_ref": "art21",
      "chapter": "CAPÍTULO II",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21. Rentas de trabajo . Modifícase el artículo 103 del Estatuto Tributario el cual quedará así:\n\n\"ARTÍCULO 103. Rentas de trabajo . Se consideran rentas exclusivas de trabajo, las obtenidas por personas naturales por concepto de salarios, comisiones, prestaciones sociales, viáticos, gastos de representación, honorarios, emolumentos eclesiásticos, compensaciones recibidas por el trabajo asociado cooperativo y, en general, las compensaciones por servicios personales.\n\nPARÁGRAFO 1º . Para que sean consideradas como rentas de trabajo las compensaciones recibidas por el trabajo asociado cooperativo, la precooperativa o cooperativa de trabajo asociado, deberá tener registrados sus regímenes de trabajo y compensaciones en el Ministerio de Trabajo y Seguridad Social y los trabajadores asociados de aquellas deberán estar vinculados a regímenes de seguridad social en salud y pensiones aceptados por la ley, o tener el carácter de pensionados o con asignación de retiro de acuerdo con los regímenes especiales establecidos por la ley. Igualmente, deberán estar vinculados al sistema general de riesgos profesionales.\n\nPARÁGRAFO 2º . Las compensaciones recibidas por el trabajo asociado cooperativo están gravadas con el impuesto a la renta y complementarios en los mismos términos, condiciones y excepciones establecidos en el Estatuto Tributario para las rentas exentas de trabajo provenientes de la relación laboral asalariada\"."
    },
    {
      "provision_ref": "art22",
      "chapter": "CAPÍTULO II",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22. Límite de los descuentos . Modifícase el parágrafo 2º del artículo 259 del Estatuto Tributario, el cual quedará así:\n\n\"PARÁGRAFO 2º. Cuando los descuentos tributarios estén originados exclusivamente en certificados de reembolso tributario, la determinación del impuesto a cargo no podrá ser inferior al setenta por ciento (70%) del impuesto determinado por el sistema de renta presuntiva antes de cualquier descuento\"."
    },
    {
      "provision_ref": "art23",
      "chapter": "CAPÍTULO II",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTÍCULO 23. Reglamentado parcialmente por el Decreto Nacional 2005 de 2001 . Modifíquese el inciso 3º del artículo 126-4 del Estatuto Tributario, el cual quedará así:\n\n\"El retiro de los recursos de las cuentas de ahorro 'AFC' antes de que transcurran cinco (5) años contados a partir de su fecha de consignación, implicará que el trabajador pierda el beneficio y que se efectúen, por parte de la respectiva entidad financiera, las retenciones inicialmente no realizadas, salvo que dichos recursos se destinen a la adquisición de vivienda financiada por entidades sujetas a la inspección y vigilancia de la Superintendencia Bancaria\".\n\nIMPUESTO SOBRE LAS VENTAS"
    },
    {
      "provision_ref": "art24",
      "chapter": "CAPITULO III",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTÍCULO 24. Retención en la fuente en el impuesto sobre las ventas . Modifícase el inciso segundo del artículo 437-1 del Estatuto Tributario, el cual quedará así:\n\n\"La retención será equivalente al setenta y cinco por ciento (75%) del valor del impuesto. No obstante, el Gobierno Nacional queda facultado para autorizar porcentajes de retención inferiores\"."
    },
    {
      "provision_ref": "art25",
      "chapter": "CAPITULO III",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTÍCULO 25. Agentes de retención en el Impuesto sobre las Ventas . Modifícase el parágrafo, adiciónase un numeral y un parágrafo al artículo 437-2 del Estatuto Tributario, los cuales quedarán así:\n\n\"5. Las entidades emisoras de tarjetas crédito y débito y sus asociaciones, en el momento del correspondiente pago o abono en cuenta a las personas o establecimientos afiliados. El valor del impuesto no hará parte de la base para determinar las comisiones percibidas por la utilización de las tarjetas débito y crédito.\n\nCuando los pagos o abonos en cuenta en favor de las personas o establecimientos afiliados a los sistemas de tarjetas de crédito o débito, se realicen por intermedio de las entidades adquirentes o pagadoras, la retención en la fuente deberá ser practicada por dichas entidades.\n\nPARÁGRAFO 1º . La venta de bienes o prestación de servicios que se realicen entre agentes de retención del impuesto sobre las ventas de que tratan los numerales 1, 2 y 5 de este artículo no se regirá por lo previsto en este artículo.\n\nPARÁGRAFO 2º . La Dirección de Impuestos y Aduanas Nacionales podrá mediante resolución retirar la calidad de agente de retención del impuesto sobre las ventas a los Grandes Contribuyentes que se encuentren en concordato, liquidación obligatoria, toma de posesión o en negociación de acuerdo de reestructuración, sin afectar por ello su calidad de gran contribuyente\"."
    },
    {
      "provision_ref": "art26",
      "chapter": "CAPITULO III",
      "section": "26",
      "title": "Artículo 26",
      "content": "ARTÍCULO 26. Tarifa general del impuesto sobre las ventas . Modifícase el artículo 468 del Estatuto Tributario, el cual quedará así:\n\n\"ARTÍCULO 468. Tarifa general del impuesto sobre las ventas . La tarifa general del impuesto sobre las ventas es del dieciséis por ciento (16%), la cual se aplicará también a los servicios, con excepción de los excluidos expresamente. Igualmente, la tarifa general será aplicable a los bienes de que tratan los artículos 446, 469 y 474 y a los servicios de qué trata el artículo 461 del Estatuto Tributario.\n\nPARÁGRAFO . Los directorios telefónicos quedarán gravados a la tarifa general del impuesto sobre las ventas, únicamente cuando se transfieran a título oneroso. Derogado por Artículo 15 LEY_681_2001"
    },
    {
      "provision_ref": "art27",
      "chapter": "CAPITULO III",
      "section": "27",
      "title": "Artículo 27",
      "content": "ARTÍCULO 27. Bienes que no causan el impuesto . Modifícanse unas partidas arancelarias, adiciónase un inciso y modifícanse los parágrafos del artículo 424 del Estatuto Tributario, los cuales quedarán así:\n\n\"04.02\n\nLeche y nata (crema), con cualquier proceso industrial, concentradas o con adición de azúcar u otro edulcorante\n\n04.07.00.10.00\n\nHuevos para incubar\n\n04.09.00.00.00\n\nMiel natural\n\n05.11.10.00.00\n\nSemen de bovino\n\n08.04\n\nDátiles, higos, piñas tropicales (ananás), aguacates (paltas), guayabas, mangos y mangostanes, frescos o secos y los productos alimenticios elaborados de manera artesanal a base de guayaba y/o leche.\n\n11.04.23.00.00\n\nMaíz trillado\n\n12.07.10.10.00\n\nNuez y almendra de palma para siembra\n\n19.01\n\nPreparaciones alimenticias de harina, almidón y fécula\n\n28.44.40.00.00\n\nMaterial radiactivo para uso médico\n\n48.18.40.00.00\n\nToallas sanitarias y pañales desechables\n\n53.04.10.10.00\n\nPita (cabuya, fique)\n\n53.08.90.00.00\n\nLos demás\n\n53.11.00.00.00\n\nTejidos de las demás fibras textiles vegetales; tejidos de hilados de papel.\n\n56.08.11.00.00\n\nRedes confeccionadas para la pesca\n\n82.08.40.00.00\n\nCuchillos y hojas cortantes para máquinas y aparatos mecánicos de uso agrícola, hortícola y forestal\n\n84.18.69.11.00\n\nGrupos frigoríficos de compresión (tanques de frío para conservar leche)\n\n84.19.39.10.00\n\nSecadores por liofilización, criodesecación, pulverización, esterilización, pasterización, evaporación, vaporización y condensación\n\n84.19.50.10.00\n\nPasterizadores\n\n84.21.11.00.00\n\nDesnatadoras (descremadoras) centrífugas\n\n84.21.22.00.00\n\nAparatos para filtrar o depurar las demás bebidas\n\n84.24.81.30.00\n\nDemás aparatos sistemas de riego\n\n84.32.\n\nMáquinas, aparatos y artefactos agrícolas, hortícolas o silvícolas, para la preparación o el trabajo del suelo o para el cultivo; excepto rodillos para césped o terrenos de deporte\n\n84.33\n\nMáquinas, aparatos y artefactos para cosechar o trillar, incluidas las prensas para paja o forraje; guadañadoras; máquinas para limpieza o clasificación de huevos, frutos o demás productos agrícolas, excepto las de la partida 84.37 y las subpartidas 84.33.11 y 84.33.19\n\n84.34\n\nMáquinas de ordeñar y máquinas y aparatos para la industria lechera\n\n84.36\n\nDemás máquinas y aparatos para la agricultura, horticultura, silvicultura, avicultura o apicultura, incluidos los germinadores con dispositivos mecánicos o térmicos incorporados y las incubadoras y criadoras avícolas\n\n84.37.10.00.00\n\nMáquinas para limpieza, clasificación o cribado de semillas, granos u hortalizas de vainas secas\n\n84.38\n\nMáquinas y aparatos para la preparación o fabricación de alimentos o bebidas, excepto los de la subpartida 84.38.10\n\n84.85.10.00.00\n\nHélices para barcos y sus paletas\n\n87.16.20.00.00\n\nRemolques para uso agrícola\n\n90.18.39.00.00\n\nCatéteres\n\n90.18.39.00.00\n\nCatéteres peritoneales para diálisis\n\nEquipos de infusión de líquidos\n\nFiltros para diálisis renal\n\nCaucho natural\n\nLas obras de arte originales, cuando se realicen directamente por el autor.\n\nLos computadores personales de un solo procesador, portátiles o de escritorio, habilitados para uso de Internet, con sistema operacional preinstalado, teclado, mouse, parlantes, cables y manuales, hasta por un valor CIF de mil quinientos dólares (US$1.500), en la forma que los determine el reglamento, estarán excluidos del impuesto sobre las ventas durante los años 2001, 2002 y 2003, así como también aquellos sistemas similares que pretendan socializar la cobertura y uso del Internet de acuerdo con la reglamentación que le dé el Gobierno Nacional.\n\nEquipos y elementos componentes del plan de gas vehicular.\n\n1. Cilindros\n\n73.11.00.10.00\n\n2. Kit de conversión\n\n84.09.91.91.00\n\n3. Partes para kits (repuestos)\n\n84.09.91.99.00; 84.09.91.60.00\n\n4. Compresores\n\n84.14.80.22.00\n\n5. Surtidores (dispensadores)\n\n90.25.80.90.00\n\n6. Partes y accesorios surtidores (repuestos)\n\n90.25.90.00.00\n\n7. Partes y accesorios compresores (repuestos)\n\n84.14.90.10.00; 84.90.90.90.00\n\nPARÁGRAFO 1º . La importación de los bienes previstos en el presente artículo estará gravada con una tarifa equivalente a la tarifa general del impuesto sobre las ventas promedio implícita en el costo de producción de bienes de la misma clase de producción nacional.\n\nCuando el Gobierno Nacional determine la no existencia de producción nacional de bienes a los que hace referencia este artículo, no se causará el IVA implícito.\n\nPara efectos de la liquidación y pago del impuesto sobre las ventas por las importaciones de esta clase de bienes, el Gobierno Nacional deberá publicar la base gravable mencionada en el inciso anterior aplicable a la importación de cada bien, teniendo en cuenta la composición en su producción nacional.\n\nTampoco será aplicable lo dispuesto en este parágrafo a la importación de energía eléctrica, de los combustibles derivados del petróleo, de gas propano o natural, y de los bienes de las partidas 27.01, 27.02 y 27.03.\n\nPara los efectos de esta disposición se entenderá que no existe producción nacional cuando la producción interna solo cubra hasta el treinta y cinco por ciento (35%) de las necesidades del mercado.\n\nEl Departamento Nacional de Planeación, en coordinación con los ministerios o entidades competentes, deberá certificar anualmente la producción nacional y las importaciones, para determinar el tamaño del mercado, para lo cual deberán proveerse de las bases de datos necesarias.\n\nPara la aplicación de esta norma, los importadores deberán adquirir la totalidad de la producción nacional, cuando se trate de productos agropecuarios.\n\nPARÁGRAFO 2º. Las materias primas químicas con destino a la producción de medicamentos de las posiciones 29.36, 29.41, 30.01, 30.03, 30.04 y 30.06 quedarán excluidas del IVA.\n\nPARÁGRAFO TRANSITORIO . Los responsables del IVA por el servicio de restaurante, a quienes se les notifique o se les haya notificado antes de la vigencia de esta ley, requerimiento especial o liquidación de revisión, podrán transar antes del 31 de julio del año 2001 con la Dirección de Impuestos y Aduanas Nacionales, hasta el 50% del mayor impuesto discutido como consecuencia de los requerimientos especiales o liquidaciones de revisión, así como el valor total de las sanciones, intereses y actualización según el caso; lo anterior, siempre y cuando no se haya interpuesto demanda ante la jurisdicción contencioso administrativa, y el responsable corrija su declaración privada pagando el cincuenta por ciento (50%) del mayor impuesto propuesto o determinado oficialmente.\n\nPara tales efectos dichos responsables deberán adjuntar la prueba del pago o acuerdo de pago de la liquidación privada del impuesto sobre la renta del año gravable 1999 y del pago o acuerdo de pago de las liquidaciones privadas del impuesto sobre las ventas correspondientes a los periodos materia de discusión y de los valores transados.\n\nLa terminación por mutuo acuerdo que pone fin a la actuación administrativa tributaria prestará mérito ejecutivo, de conformidad con lo señalado en los artículos 828 y 829 del Estatuto Tributario, y con su cumplimiento se entenderá extinguida la obligación por la totalidad de las sumas en discusión\"."
    },
    {
      "provision_ref": "art28",
      "chapter": "CAPITULO III",
      "section": "28",
      "title": "Artículo 28",
      "content": "ARTÍCULO 28. Hechos sobre los que recae el impuesto . Adiciónase el artículo 420 del Estatuto Tributario, con el siguiente parágrafo .\n\n\"PARÁGRAFO 5º . La venta e importación de cigarrillos y tabaco elaborado, nacionales y extranjeros, los cuales estarán gravados a la tarifa general. El impuesto generado por estos conceptos dará derecho a impuestos descontables en los términos del artículo 485 de este estatuto.\n\nLa base gravable del impuesto a las ventas sobre los cigarrillos y tabaco elaborado será la misma del impuesto al consumo de qué trata el artículo 210 de la Ley 223 de 1995\"."
    },
    {
      "provision_ref": "art29",
      "chapter": "CAPITULO III",
      "section": "29",
      "title": "Artículo 29",
      "content": "ARTÍCULO 29. Impuesto a las ventas para televisión satelital. Adiciónase el numeral 3 del parágrafo 3º del artículo 420 del Estatuto Tributario, con el siguiente literal:\n\n\"h) El servicio de televisión satelital recibido en Colombia, para lo cual la base gravable estará conformada por el valor total facturado al usuario en Colombia\"."
    },
    {
      "provision_ref": "art30",
      "chapter": "CAPITULO III",
      "section": "30",
      "title": "Artículo 30",
      "content": "ARTÍCULO 30. Modifíquese el artículo 428-1 del Estatuto Tributario, el cual quedará así:\n\n\"ARTÍCULO 428-1. Importaciones de activos por instituciones de educación superior . Los equipos y elementos que importen los Centros de Investigación y los Centros de Desarrollo Tecnológico reconocidos por Colciencias, así como las instituciones de educación superior, y que estén destinados al desarrollo de proyectos previamente calificados como de investigación científica o de innovación tecnológica por Colciencias, estarán exentos del impuesto sobre las ventas (IVA).\n\nLos proyectos deberán desarrollarse en las áreas correspondientes a los Programas Nacionales de Ciencia y Tecnología que formen parte del Sistema Nacional de Ciencia y Tecnología.\n\nEl Gobierno reglamentará lo relacionado con esta exención.\n\nPARÁGRAFO . Para que proceda la exención de que trata el presente artículo, la calificación deberá evaluar el impacto ambiental del proyecto\"."
    },
    {
      "provision_ref": "art31",
      "chapter": "CAPITULO III",
      "section": "31",
      "title": "Artículo 31",
      "content": "ARTÍCULO 31. Modifícanse los incisos 2º y 3º del artículo 468-1 del Estatuto Tributario, los cuales quedarán así:\n\nEl transporte aéreo nacional de pasajeros está gravado a la tarifa del diez por ciento (10%), excepto aquel con destino o procedencia de rutas nacionales donde no exista transporte terrestre organizado.\n\nLos tiquetes adquiridos en Colombia para transportarse dentro del país en las siguientes fechas no estarán gravados con el IVA: 20 a 31 de diciembre, 1º a 10 de enero, Semana Santa, 20 de junio a 10 de julio, siempre y cuando se cumplan las condiciones señaladas en el reglamento. Las empresas aéreas cobrarán al usuario el valor del IVA, cuando el tiquete aéreo adquirido con el beneficio señalado en el inciso anterior sea utilizado en una fecha diferente de las allí previstas."
    },
    {
      "provision_ref": "art32",
      "chapter": "CAPITULO III",
      "section": "32",
      "title": "Artículo 32",
      "content": "ARTÍCULO 32. Modifícase el artículo 480 del Estatuto Tributario, así:\n\n\"ARTÍCULO 480. Bienes donados exentos del impuesto sobre las ventas . Estarán excluidos del impuesto sobre las ventas las importaciones de bienes y equipos destinados al deporte, a la salud, a la investigación científica y tecnológica, y a la educación, donados a favor de entidades oficiales o sin ánimo de lucro, por personas o entidades nacionales o por entidades, personas o gobiernos extranjeros, siempre y cuando obtengan calificación favorable en el comité previsto en el artículo 362. Así mismo, estarán excluidas del impuesto las importaciones de los bienes y equipos para la seguridad nacional con destino a la Fuerza Pública.\n\nTambién está excluida del impuesto sobre las ventas, la importación de bienes y equipos que se efectúen en desarrollo de convenios, tratados, acuerdos internacionales e interinstitucionales o proyectos de cooperación, donados a favor del Gobierno Nacional o entidades de derecho público del orden nacional por personas naturales o jurídicas, organismos multilaterales o gobiernos extranjeros, según reglamento que expida el Gobierno Nacional\"."
    },
    {
      "provision_ref": "art33",
      "chapter": "CAPITULO III",
      "section": "33",
      "title": "Artículo 33",
      "content": "ARTÍCULO 33. Modifícase el literal e) del artículo 481 del Estatuto Tributario, el cual quedará así:\n\ne) También son exentos del impuesto sobre las ventas los servicios que sean prestados en el país en desarrollo de un contrato escrito y se utilicen exclusivamente en el exterior, por empresas o personas sin negocios o actividades en Colombia, de acuerdo con los requisitos que señale el reglamento. Recibirán el mismo tratamiento los servicios turísticos prestados a residentes en el exterior que sean utilizados en territorio colombiano, originados en paquetes vendidos en el exterior y vendidos por agencias operadoras u hoteles inscritos en el Registro Nacional de Turismo, según lo establecido en la Ley 300 de 1996, y siempre y cuando se efectúe el respectivo reintegro cambiario\"."
    },
    {
      "provision_ref": "art34",
      "chapter": "CAPITULO III",
      "section": "34",
      "title": "Artículo 34",
      "content": "ARTÍCULO 34. Modifícase el artículo 499 del Estatuto Tributario, el cual quedará así:\n\n\"ARTÍCULO 499. Quienes pertenecen a este régimen . Los comerciantes minoristas o detallistas, cuyas ventas estén gravadas, así como quienes presten servicios gravados, que sean personas naturales, podrán inscribirse en el régimen simplificado del impuesto sobre las ventas, cuando hayan obtenido en el año inmediatamente anterior ingresos brutos inferiores a $42.000.000.00 (valor año base 2000) y tengan un establecimiento de comercio, oficina, sede, local o negocio donde ejercen su actividad.\n\nPARÁGRAFO . Se presume de derecho que el contribuyente o responsable ha obtenido ingresos anuales superiores a $42.000.000 (valor año base 2000) y en consecuencia será responsable del Régimen Común, cuando respecto del año inmediatamente anterior se presente alguna de las siguientes circunstancias:\n\n1. Que haya tenido a su servicio ocho (8) o más trabajadores, o\n\n2. Que haya cancelado un valor anual por concepto de servicios públicos superior a veinte (20) salarios mínimos legales mensuales vigentes, o\n\n3. Que haya cancelado en el año por concepto de arrendamiento del local, sede, establecimiento, negocio u oficina un valor superior a treinta y cinco (35) salarios mínimos legales mensuales vigentes, o cuando el local, sede, establecimientos, negocio u oficina sea de propiedad del contribuyente o responsable, salvo en el caso que coincida con su vivienda de habitación.\n\n4. Que haya efectuado en el año consignaciones bancarias en cuentas de ahorro o corrientes, superiores a $70.000.000.00 (valor año base 2000)\"."
    },
    {
      "provision_ref": "art35",
      "chapter": "CAPITULO III",
      "section": "35",
      "title": "Artículo 35",
      "content": "ARTÍCULO 35. Reglamentado por el Decreto Nacional 1245 de 2001 . Adiciónase el Estatuto Tributario con el siguiente artículo:\n\n\"ARTÍCULO 506. Obligaciones para los responsables del Régimen Simplificado . Los responsables del régimen simplificado del impuesto sobre las ventas, deberán:\n\n1. Inscribirse en el Registro Único Tributario.\n\n2. Expedir como documento equivalente a la factura, la boleta fiscal, con los requisitos que señale el reglamento.\n\n3. Cumplir con los sistemas de control que determine el Gobierno Nacional\"."
    },
    {
      "provision_ref": "art36",
      "chapter": "CAPITULO III",
      "section": "36",
      "title": "Artículo 36",
      "content": "ARTÍCULO 36. Paso de régimen simplificado a régimen común. Modifícase el artículo 508-2 del Estatuto Tributario, el cual quedará así:\n\n\"ARTÍCULO 508-2. Paso de régimen simplificado a régimen común . Cuando los ingresos brutos de un responsable de impuesto sobre las ventas perteneciente al régimen simplificado, en lo corrido del respectivo año gravable superen la suma de cuarenta y dos millones de pesos ($42.000.000.00) (valor año base 2000), el responsable pasará a ser parte del régimen común a partir de la iniciación del período siguiente\"."
    },
    {
      "provision_ref": "art37",
      "chapter": "CAPITULO III",
      "section": "37",
      "title": "Artículo 37",
      "content": "ARTÍCULO 37 transitorio. Plazo máximo para remarcar precios por nueva tarifa . Para la aplicación de las modificaciones al impuesto sobre las ventas en materia de la nueva tarifa o sujeción de nuevos bienes al impuesto, cuando se trate de establecimientos de comercio con venta directa al público de mercancías premarcadas directamente o en góndola existentes en mostradores, podrán venderse con el precio de venta al público ya fijado de conformidad con las disposiciones sobre impuesto a las ventas aplicables antes de la entrada en vigencia de la presente ley, hasta agotar la existencia de las mismas.\n\nEn todo caso, a partir del 15 de enero del año 2001 todo bien ofrecido al público deberá cumplir con las modificaciones establecidas en la presente ley.\n\nNORMAS DE PROCEDIMIENTO Y CONTROL"
    },
    {
      "provision_ref": "art38",
      "chapter": "CAPITULO IV",
      "section": "38",
      "title": "Artículo 38",
      "content": "ARTÍCULO 38. Presentación electrónica de declaraciones . Modifícase el artículo 579-2 del Estatuto Tributario, el cual quedará así:\n\n\"ARTÍCULO 579-2. Presentación electrónica de declaraciones . Sin perjuicio de lo dispuesto en el artículo 579, el Director de Impuestos y Aduanas Nacionales, mediante resolución, señalarán los contribuyentes, responsables o agentes retenedores obligados a cumplir con la presentación de las declaraciones y pagos tributarios a través de medios electrónicos, en las condiciones y con las seguridades que establezca el reglamento. Las declaraciones tributarias, presentadas por un medio diferente, por parte del obligado a utilizar el sistema electrónico, se tendrán como no presentadas. En el evento de presentarse situaciones de fuerza mayor que le impidan al contribuyente presentar oportunamente su declaración por el sistema electrónico, no se aplicará la sanción de extemporaneidad establecida en el artículo 641 de este Estatuto, siempre y cuando la declaración manual se presente a más tardar al día siguiente del vencimiento del plazo para declarar y se demuestren los hechos constitutivos de fuerza mayor.\n\nCuando se adopten dichos medios, el cumplimiento de la obligación de declarar no requerirá para su validez de la firma autógrafa del documento\"."
    },
    {
      "provision_ref": "art39",
      "chapter": "CAPITULO IV",
      "section": "39",
      "title": "Artículo 39",
      "content": "ARTÍCULO 39. Valores de operaciones objeto de información . Los valores de que tratan los artículos 623 literales a), b) y c), 623-2 y 631 literales e), f), j) y m) podrán ser determinados mediante Resolución por la Dirección de Impuestos y Aduanas Nacionales en forma individual o acumulada respecto de las operaciones objeto de información."
    },
    {
      "provision_ref": "art40",
      "chapter": "CAPITULO IV",
      "section": "40",
      "title": "Artículo 40",
      "content": "ARTÍCULO 40. Determinación de la tasa de interés moratorio . Modifícase el artículo 635 del Estatuto Tributario, el cual quedará así:\n\n\"ARTÍCULO 635. Determinación de la tasa de interés moratorio . Para efectos tributarios, a partir del primero de julio del año 2001, la tasa de interés moratorio será equivalente al promedio de la tasa de usura según certificación que expida la Superintendencia Bancaria durante el cuatrimestre anterior, disminuida en el 5%. Esta tasa de interés será determinada cada cuatro (4) meses."
    },
    {
      "provision_ref": "art41",
      "chapter": "CAPITULO IV",
      "section": "41",
      "title": "Artículo 41",
      "content": "ARTÍCULO 41. Sanción de clausura . Adiciónase el artículo 657 del Estatuto Tributario con el siguiente literal c ):\n\n\"c) Cuando las materias primas, activos o bienes que forman parte del inventario, o las mercancías recibidas en consignación o en depósito, sean aprehendidas por violación al régimen aduanero vigente. En este evento la sanción se hará efectiva una vez quede en firme en la vía gubernativa el acto administrativo de decomiso. En este evento la sanción de clausura será de treinta (30) días calendario y se impondrán sellos oficiales que contengan la leyenda CERRADO POR EVASION Y CONTRABANDO. Esta sanción se aplicará en el mismo acto administrativo de decomiso y se hará efectiva dentro de los dos (2) días siguientes al agotamiento de la vía gubernativa. Esta sanción no será aplicable al tercero tenedor de buena fe, siempre y cuando lo pueda comprobar con la factura con el lleno de los requisitos legales\"."
    },
    {
      "provision_ref": "art42",
      "chapter": "CAPITULO IV",
      "section": "42",
      "title": "Artículo 42",
      "content": "ARTÍCULO 42. Responsabilidad penal por no consignar las retenciones en la fuente y el IVA. Unifícanse los parágrafos 1º y 2º del artículo 665 del Estatuto Tributario en el siguiente parágrafo , el cual quedará así:\n\n\"PARÁGRAFO . Cuando el agente retenedor o responsable del impuesto a las ventas extinga en su totalidad la obligación tributaria, junto con sus correspondientes intereses y sanciones, mediante pago o compensación de las sumas adeudadas, no habrá lugar a responsabilidad penal. Tampoco habrá responsabilidad penal cuando el agente retenedor o responsable del impuesto sobre las ventas demuestre que ha suscrito un acuerdo de pago por las sumas debidas y que éste se está cumpliendo en debida forma.\n\nLo dispuesto en el presente artículo no será aplicable para el caso de las sociedades que se encuentren en procesos concordatarios; en liquidación forzosa administrativa; en proceso de toma de posesión en el caso de entidades vigiladas por la Superintendencia Bancaria, o hayan sido admitidas a la negociación de un Acuerdo de Reestructuración a que hace referencia la Ley 550 de 1999, en relación con el impuesto sobre las ventas y las retenciones en la fuente causadas\"."
    },
    {
      "provision_ref": "art43",
      "chapter": "CAPITULO IV",
      "section": "43",
      "title": "Artículo 43",
      "content": "ARTÍCULO 43. Información tributaria . Modifícase el artículo 693-1 del Estatuto Tributario, el cual quedará así:\n\n\"ARTÍCULO 693-1. Información tributaria . Por solicitud directa de los gobiernos extranjeros y sus agencias y con base en acuerdos de reciprocidad, se podrá suministrar información tributaria en el caso en que se requiera para fines de control fiscal o para obrar en procesos fiscales o penales.\n\nEn tal evento, deberá exigirse al gobierno o agencia solicitante, tanto el compromiso expreso de su utilización exclusiva para los fines objeto del requerimiento de información, así como la obligación de garantizar la debida protección a la reserva que ampara la información suministrada\"."
    },
    {
      "provision_ref": "art44",
      "chapter": "CAPITULO IV",
      "section": "44",
      "title": "Artículo 44",
      "content": "ARTÍCULO 44. Oportunidad para allegar pruebas al expediente . Adiciónase el artículo 744 del Estatuto Tributario con los siguientes numerales:\n\n\" 8 . Haber sido obtenidas y allegadas en cumplimiento de acuerdos interinstitucionales recíprocos de intercambio de información, para fines de control fiscal con entidades del orden nacional o con agencias de gobiernos extranjeros.\n\n9 . Haber sido practicadas por autoridades extranjeras a solicitud de la Administración Tributaria, o haber sido practicadas directamente por funcionarios de la Administración Tributaria debidamente comisionados de acuerdo a la ley\".\n\nOTRAS DISPOSICIONES"
    },
    {
      "provision_ref": "art45",
      "chapter": "CAPITULO V",
      "section": "45",
      "title": "Artículo 45",
      "content": "ARTÍCULO 45. Tarifa de retención en la fuente por honorarios y servicios . Modifícase el inciso 3º y adiciónase un inciso al artículo 392 del Estatuto Tributario, los cuales quedarán así:\n\n\"La tarifa de retención en la fuente para los honorarios y comisiones, percibidos por los contribuyentes no obligados a presentar declaración de renta y complementarios, es el diez por ciento (10%) del valor del correspondiente pago o abono en cuenta. La misma tarifa se aplicará a los pagos o abonos en cuenta de los contratos de consultoría y a los honorarios en los contratos de administración delegada. La tarifa de retención en la fuente para los contribuyentes obligados a declarar será la señalada por el Gobierno Nacional.\n\nLa tarifa de retención en la fuente para los servicios percibidos por los contribuyentes no obligados a presentar declaración de renta y complementarios, es del seis por ciento (6%) del valor del correspondiente pago o abono en cuenta. La tarifa de retención en la fuente para los contribuyentes obligados a declarar será la señalada por el Gobierno Nacional\"."
    },
    {
      "provision_ref": "art46",
      "chapter": "CAPITULO V",
      "section": "46",
      "title": "Artículo 46",
      "content": "ARTÍCULO 46. Documentos exentos del impuesto de timbre . Adiciónase el artículo 530 del Estatuto Tributario con los siguientes numerales:\n\n\" 54 . Los pagarés que instrumenten cartera hipotecaria.\n\n55 . Los documentos que instrumentan la cesión de activos, pasivos y contratos que suscriban las entidades financieras públicas conforme a lo dispuesto por el artículo 68 del Estatuto Orgánico del Sistema Financiero, o la cesión de uno o varios de los activos, pasivos o contratos conforme a las normas del Código de Comercio. Para efectos de este numeral, se entiende por entidades financieras públicas aquellas en las cuales la participación del capital público es superior al cincuenta por ciento (50%) de su capital social.\n\n56 . Los títulos y demás documentos que se originen o deriven directamente de las operaciones de compra de cartera hipotecaria, su titularización y la colocación de los títulos correspondientes a los que se refiere la Ley 546 de 1999\"."
    },
    {
      "provision_ref": "art47",
      "chapter": "CAPITULO V",
      "section": "47",
      "title": "Artículo 47",
      "content": "ARTÍCULO 47. Modifícase el numeral 6 del artículo 530 del Estatuto Tributario, el cual quedará así:\n\n\"6. Las acciones, los bonos, los papeles comerciales con vencimiento inferior a un (1) año autorizado por la Superintendencia de Valores\"."
    },
    {
      "provision_ref": "art48",
      "chapter": "CAPITULO V",
      "section": "48",
      "title": "Artículo 48",
      "content": "ARTÍCULO 48. Facilidades para el pago . Reglamentado por el Decreto Nacional 1444 de 2001 . Adiciónase el artículo 814 del Estatuto Tributario, con el siguiente parágrafo :\n\nPARÁGRAFO . Cuando el respectivo deudor haya celebrado un acuerdo de reestructuración de su deuda con establecimientos financieros, de conformidad con la reglamentación expedida para el efecto por la Superintendencia Bancaria, y el monto de la deuda reestructurada represente no menos del cincuenta por ciento (50%) del pasivo del deudor, el Subdirector de Cobranzas y los Administradores de Impuestos Nacionales, podrán mediante Resolución conceder facilidades para el pago con garantías diferentes, tasas de interés inferiores y plazo para el pago superior a los establecidos en el presente artículo, siempre y cuando se cumplan la totalidad de las siguientes condiciones:\n\n1. En ningún caso el plazo para el pago de las obligaciones fiscales podrá ser superior al plazo más corto pactado en el acuerdo de reestructuración con entidades financieras para el pago de cualquiera de dichos acreedores.\n\n2. Las garantías que se otorguen a la DIAN serán iguales o equivalentes a las que se hayan establecido de manera general para los acreedores financieros en el respectivo acuerdo.\n\n3. Los intereses que se causen por el plazo otorgado en el acuerdo de pago para las obligaciones fiscales susceptibles de negociación se liquidarán a la tasa que se haya pactado en el acuerdo de reestructuración con las entidades financieras, observando las siguientes reglas:\n\na) En ningún caso la tasa de interés efectiva de las obligaciones fiscales podrá ser inferior a la tasa de interés efectiva más alta pactada a favor de cualquiera de los otros acreedores;\n\nb) La tasa de interés de las obligaciones fiscales que se pacte en acuerdo de pago, no podrá ser inferior al índice de precios al consumidor certificado por el DANE incrementado en el cincuenta por ciento (50%)."
    },
    {
      "provision_ref": "art49",
      "chapter": "CAPITULO V",
      "section": "49",
      "title": "Artículo 49",
      "content": "ARTÍCULO 49. Adiciónase un parágrafo 2º al artículo 850 del Estatuto Tributario, el cual quedará así:\n\n\"PARÁGRAFO 2º . Tendrán derecho a la devolución o compensación del impuesto al valor agregado IVA, pagado en la adquisición de materiales para la construcción de vivienda de interés social, las entidades cuyos planes estén debidamente aprobados por el Inurbe, o por quien este organismo delegue, ya sea en proyectos de construcción realizados por constructores privados, cooperativas, organizaciones no gubernamentales y otras entidades sin ánimo de lucro.\n\nLa devolución o compensación se hará en una proporción al cuatro por ciento (4%) del valor registrado en las escrituras de venta del inmueble nuevo tal como lo adquiere su comprador o usuario final, cuyo valor no exceda los ciento treinta y cinco (135) salarios mínimos mensuales legales de acuerdo a la reglamentación que para el efecto expida el Gobierno Nacional.\n\nLa DIAN podrá solicitar en los casos que considere necesario, los soportes que demuestren el pago del IVA en la construcción del proyecto de vivienda de interés social."
    },
    {
      "provision_ref": "art50",
      "chapter": "CAPITULO V",
      "section": "50",
      "title": "Artículo 50",
      "content": "ARTÍCULO 50. Devolución automática de saldos a favor del impuesto sobre la renta . Adiciónase el Estatuto Tributario con el siguiente artículo:\n\n\"ARTÍCULO 850-1 . Devolución automática de saldos a favor del impuesto sobre la renta. Conforme al reglamento que para tales efectos se expida, el Gobierno Nacional establecerá el procedimiento para las devoluciones automáticas de los saldos a favor originados en las declaraciones de renta, cuyo valor no exceda de diez (10) salarios mínimos mensuales vigentes.\n\nLa devolución automática deberá realizarse entre los ciento veinte (120) días siguientes a la presentación en debida forma de la declaración que presenta el saldo a favor.\n\nLa devolución extemporánea causará intereses corrientes."
    },
    {
      "provision_ref": "art51",
      "chapter": "CAPITULO V",
      "section": "51",
      "title": "Artículo 51",
      "content": "ARTÍCULO 51. Actualización del valor de las obligaciones tributarias pendientes de pago. Reglamentado por el Decreto Nacional 300 de 2001 . Adiciónese el artículo 867-1 del Estatuto Tributario con los siguientes parágrafos:\n\n\"PARÁGRAFO 1º. Para efectos de la actualización de las obligaciones tributarias de que trata este artículo, las empresas que celebren acuerdos de reestructuración en los términos de la Ley 550 de 1999, en relación con las obligaciones tributarias objeto de negociación de conformidad con el artículo 52 de la misma ley, se ajustarán a la siguiente regulación:\n\n1. Se liquidará y causará la obligación correspondiente a la actualización de acuerdo a las normas vigentes, pero su pago podrá ser diferido para ser cancelado una vez se haya cubierto la totalidad de las sumas correspondientes a sanciones, intereses e impuestos adeudados objeto de la negociación.\n\n2. Los saldos así acumulados se podrán pagar en pesos corrientes a partir del vencimiento del plazo acordado para el pago de las obligaciones tributarias, siempre y cuando se cumpla con los términos y plazos establecidos en el acuerdo de reestructuración y hasta por un plazo máximo de dos (2) años, que se graduará en atención al monto de la deuda, de la situación de la empresa deudora y de la viabilidad de la misma.\n\n3. Para el plazo adicional así establecido, el monto de las obligaciones por concepto de actualización de que trata este artículo, conservará la prelación legal, y su pago podrá ser compartido con los demás acreedores.\n\nPARÁGRAFO 2º . En todos los casos los socios, copartícipes, asociados, cooperados, comuneros y consorcios responderán solidariamente por los impuestos, actualización e intereses de la persona jurídica o ente colectivo sin personería jurídica de la cual sean miembros, socios, copartícipes, asociados, cooperados, comuneros y consorciados, a prorrata de sus aportes en las mismas y del tiempo durante el cual los hubieren poseído en el respectivo período gravable. La solidaridad de que trata este artículo no se aplicará a las sociedades anónimas o asimiladas a anónimas.\n\nEn los mismos términos se entienden modificados el inciso primero y el literal b) del artículo 793 y el artículo 794 de este Estatuto\"."
    },
    {
      "provision_ref": "art52",
      "chapter": "CAPITULO V",
      "section": "52",
      "title": "Artículo 52",
      "content": "ARTÍCULO 52. Deducción o descuento del impuesto sobre las ventas pagado en la adquisición de activos fijos. Los contribuyentes personas jurídicas que tuvieren a la fecha de vigencia de la presente Ley saldos pendientes para solicitar como deducción, en los términos del artículo 18 de la Ley 488 de 1998, o como descuento, en los términos del artículo 104 de la Ley 223 de 1995, el impuesto sobre las ventas pagado en la adquisición o nacionalización de activos fijos, conservarán su derecho a solicitarlo en el período gravable siguiente."
    },
    {
      "provision_ref": "art53",
      "chapter": "CAPITULO V",
      "section": "53",
      "title": "Artículo 53",
      "content": "ARTÍCULO 53. Policía Fiscal Aduanera y naturaleza jurídica del servicio prestado por la DIAN. Créase al interior de la Dirección de Impuestos y Aduanas Nacionales la Dirección de Policía Fiscal y Aduanera. Los funcionarios que la compongan podrán por delegación expresa del Director General de la DIAN adelantar procesos de fiscalización y control.\n\nBajo esta misma delegación, la Dirección de Policía Fiscal y Aduanera soportará los operativos de control tributario que realice la Dirección de Impuestos y Aduanas Nacionales en el territorio nacional, con la coordinación y supervisión de esta última entidad.\n\nEl Gobierno Nacional determinará la estructura de esta nueva Dirección, dentro de los sesenta (60) días siguientes a la vigencia de esta ley.\n\nPARÁGRAFO . Para los efectos de la aplicación del inciso 1º del artículo 56 de la Constitución Política, el servicio público prestado por la Dirección de Impuestos y Aduanas Nacionales se define como servicio público esencial, cuyo objetivo es coadyuvar a garantizar la seguridad fiscal del Estado colombiano y la protección del orden público económico nacional, mediante la administración y control al debido cumplimiento de las obligaciones tributarias, aduaneras y cambiarias, y la facilitación de las operaciones de comercio exterior."
    },
    {
      "provision_ref": "art54",
      "chapter": "CAPITULO V",
      "section": "54",
      "title": "Artículo 54",
      "content": "ARTÍCULO 54. Atención de garantías de productos que corresponden a renglones de contrabando masivo . El Director General de la Unidad Administrativa Especial Dirección de Impuestos y Aduanas Nacionales y el Superintendente de Industria y Comercio, determinarán mediante acto de carácter general aquellos productos de entre los que corresponde a renglones calificados como de contrabando masivo para los efectos del artículo 88-1 del Estatuto Tributario, respecto de los cuales se podrá condicionar la atención en garantía, obligando a quien deba responder en garantía a que exija, como requisito para prestarla, la presentación de la factura que acredite el origen legal del producto.\n\nEn los casos previstos en el párrafo anterior, el productor, importador o proveedor, ante quien no sea acreditada tal circunstancia, deberá informar de ese hecho a la Dirección de Impuestos y Aduanas Nacionales dentro de los dos (2) días siguientes a la solicitud de la garantía."
    },
    {
      "provision_ref": "art55",
      "chapter": "CAPITULO V",
      "section": "55",
      "title": "Artículo 55",
      "content": "ARTÍCULO 55. De conformidad con el inciso 2º del parágrafo del artículo 357 de la Constitución Política, el nuevo gravamen a los Movimientos Financieros que se crea por la presente ley, está excluido de la participación que les corresponde a los municipios en los ingresos corrientes de la Nación hasta el año 2009.\n\nEn aplicación de esta misma disposición, durante el año 2001 los municipios no tendrán participación en los ingresos originados por las modificaciones introducidas por esta ley al impuesto sobre las ventas, al igual que en los ingresos por los ajustes en materia del impuesto sobre la renta para el año gravable 2001 que se recauden durante el año 2002."
    },
    {
      "provision_ref": "art56",
      "chapter": "CAPITULO V",
      "section": "56",
      "title": "Artículo 56",
      "content": "ARTÍCULO 56. Tasa Especial por los servicios aduaneros . Créase una tasa especial como contraprestación por el costo de los servicios aduaneros prestados por la Dirección de Impuestos y Aduanas Nacionales a los usuarios, que será equivalente al uno punto dos por ciento (1.2%) del valor FOB de los bienes objeto de importación.\n\nEsta tasa no será aplicable para las importaciones de bienes provenientes directamente de países con los que se tenga acuerdo de libre comercio, siempre y cuando dichos países ofrezcan una reciprocidad equivalente, ni a los usuarios del Plan Vallejo, ni a las importaciones de bienes y servicios para la defensa y seguridad nacional que realice la Fuerza Pública.\n\nLa Dirección de Impuestos y Aduanas Nacionales mediante Resolución fijará los mecanismos de control para garantizar el pago de dicha tasa, así como la forma y los plazos para su cancelación.\n\nPARÁGRAFO . En ningún caso el valor previsto en el inciso primero de este artículo podrá ser inferior al consignado en las declaraciones de importación."
    },
    {
      "provision_ref": "art57",
      "chapter": "CAPITULO V",
      "section": "57",
      "title": "Artículo 57",
      "content": "ARTÍCULO 57. Administración y control . Para el control de la tasa especial por los servicios aduaneros, la Dirección de Impuestos y Aduanas Nacionales contará con las facultades de investigación, determinación, discusión, y cobro previsto en las normas aduaneras vigentes, en el Estatuto Tributario, y sus reglamentos.\n\nTeniendo en cuenta que esta tasa es un ingreso corriente sujeto a lo previsto por el inciso 2 del parágrafo del artículo 357 de la Constitución Política, y que no constituye en ningún caso un impuesto, créase el Fondo de Servicios Aduaneros, el cual se financiará con los recursos que recaude la Dirección de Impuestos y Aduanas Nacionales por concepto de la misma. Los recursos de dicho Fondo se destinarán a recuperar los costos incurridos por la Nación en la facilitación y modernización de las operaciones de comercio exterior, mediante el uso de su infraestructura física y administrativa y para la financiación de los costos laborales y de capacitación de la DIAN.\n\nEl Fondo de Servicios Aduaneros será administrado por la Dirección General del Presupuesto Nacional del Ministerio de Hacienda y Crédito Público."
    },
    {
      "provision_ref": "art58",
      "chapter": "CAPITULO V",
      "section": "58",
      "title": "Artículo 58",
      "content": "ARTÍCULO 58. Modifícase el artículo 16 de la Ley 10 de 1991, el cual quedará así:\n\n\"Las empresas asociativas de trabajo estarán exentas del impuesto sobre la renta y complementarios, siempre y cuando en el respectivo año o período gravable hayan obtenido ingresos brutos inferiores a cuatrocientos millones de pesos ($400.000.000.00) (valor año base 2000), y su patrimonio bruto en el último día del año o período gravable no exceda de doscientos millones de pesos ($200.000.000.00) (valor año base 2000). Para efecto de los beneficios previstos en este artículo, y los artículos 14 y 15 de esta misma ley, se excluyen las rentas provenientes del ejercicio de profesiones liberales y los servicios inherentes a las mismas.\n\nLos beneficios previstos en los artículos 14 y 15 de esta ley para las utilidades y rendimientos percibidos por los miembros de las empresas asociativas de trabajo, sólo procederán si esta empresa reúne los requisitos legales para estar exenta del impuesto sobre la renta y complementarios\"."
    },
    {
      "provision_ref": "art59",
      "chapter": "CAPITULO V",
      "section": "59",
      "title": "Artículo 59",
      "content": "ARTÍCULO 59. Modifícase el artículo 9º de la Ley 66 del 19 de agosto de 1993, el cual quedará así:\n\n\"ARTÍCULO 9º . Conforme al procedimiento que establezca la Sala Administrativa del Consejo Superior de la Judicatura, el valor de los depósitos judiciales prescribirá a favor del Tesoro Nacional si transcurridos dos (2) años, contados a partir de la terminación definitiva del correspondiente proceso, no hubieren sido reclamados por sus beneficiarios.\n\nPARÁGRAFO . Los depósitos judiciales efectuados por causas o motivos laborales, prescribirán a favor del Tesoro Nacional, si transcurridos tres (3) años contados a partir de la fecha del depósito, no se hubiere iniciado proceso judicial alguno por parte del beneficiario, tendiente a obtener su entrega.\n\nLos dineros así adquiridos financiarán planes, proyectos y programas de inversión y capacitación de la Rama Judicial\"."
    },
    {
      "provision_ref": "art60",
      "chapter": "CAPITULO V",
      "section": "60",
      "title": "Artículo 60",
      "content": "ARTÍCULO 60. Contratos y convenios . La Dirección Ejecutiva de Administración Judicial podrá celebrar en nombre de la Nación - Rama Judicial- Consejo Superior de la Judicatura, los actos y contratos que deban otorgarse o suscribirse con personas públicas y/o privadas para la prestación de servicios con objeto de mejorar la administración de los recursos y servicios de la Rama Judicial, tales como cobro coactivo, notificaciones, citaciones y expedición de certificaciones.\n\nTambién, la Dirección Ejecutiva de la Administración Judicial podrá suscribir en nombre de la Nación- Rama Judicial- Consejo Superior de la Judicatura, contratos de fiducia para la administración de recursos, que se constituyan en patrimonios autónomos independientes.\n\nAsí mismo, podrá celebrar convenios o suscribir contratos con la Dirección de Impuestos y Aduanas Nacionales, para combatir la evasión y morosidad en el pago de tributos, contribuciones, aportes y multas. En desarrollo de estos podrán realizar planes conjuntos de fiscalización, cobro y capacitación.\n\nLa Sala Administrativa del Consejo Superior de la Judicatura deberá autorizar previamente la celebración de los contratos o convenios a los que se refiere este artículo."
    },
    {
      "provision_ref": "art61",
      "chapter": "CAPITULO V",
      "section": "61",
      "title": "Artículo 61",
      "content": "ARTÍCULO 61. Multas . Modifícase el inciso 4º del artículo 31 de la Ley 200 de 1995, el cual quedará así:\n\n\"Vencido el plazo señalado en el inciso anterior, el sancionado pagará el monto de la multa con intereses moratorios mensuales a la tasa establecida en las normas tributarias\"."
    },
    {
      "provision_ref": "art62",
      "chapter": "CAPITULO V",
      "section": "62",
      "title": "Artículo 62",
      "content": "ARTÍCULO 62. Multas y causación de intereses moratorios . Las multas que a partir de la vigencia de la presente Ley impongan las autoridades judiciales una vez sean exigibles causarán intereses moratorios mensuales a la tasa establecida en las normas tributarias."
    },
    {
      "provision_ref": "art63",
      "chapter": "CAPITULO V",
      "section": "63",
      "title": "Artículo 63",
      "content": "ARTÍCULO 63. El Fondo Obligatorio para Vivienda de Interés Social, Fovis . El Fondo Obligatorio para Vivienda de Interés Social, Fovis, estará constituido por los aportes y sus rendimientos, que al mismo haga la correspondiente Caja de Compensación Familiar, los cuales continuarán administrados directamente por las Cajas en forma autónoma en sus etapas de postulación, calificación, asignación y pago, en los porcentajes mínimos que se refieren a continuación:\n\na) Para el año 1999, cuando el cociente particular de recaudo para subsidio familiar de una caja resultare igual o superior al ciento diez por ciento (110%) del cociente nacional, deberá transferir al Fovis una suma que será del veintiséis por ciento (26%); para aquellas cajas, del mismo cociente, cuyos recaudos por aportes sean inferiores al veinte por ciento (20%) de los recaudos de la caja con mayores aportes, este porcentaje será del veintidós por ciento (22%) de los aportes patronales para subsidios. La autoridad de inspección y vigilancia competente determinará el porcentaje de aporte de cada caja, de acuerdo con lo dispuesto por este artículo;\n\nb) Para el año 2000, cuando el cociente particular de recaudo para subsidio familiar de una caja resultare igual o superior al ciento diez por ciento (110%) del cociente nacional, deberá transferir al Fovis una suma que será del veintiséis por ciento (26%); para aquellas cajas, del mismo cociente, cuyos recaudos por aportes sean inferiores al veinte por ciento (20%) de los recaudos de la caja con mayores aportes, este porcentaje será del veinticuatro por ciento (24%) de los aportes patronales para subsidios. La autoridad de inspección y vigilancia competente determinará el porcentaje de aporte de cada caja, de acuerdo con lo dispuesto por este artículo;\n\nc) Para el año 2001, cuando el cociente particular de recaudo para subsidio familiar de una caja resultare igual o superior al ciento diez por ciento (110%) del cociente nacional, deberá transferir al Fovis una suma que será del veintiséis por ciento (26%); para aquellas cajas, del mismo cociente, cuyos recaudos por aportes sean inferiores al veinte por ciento (20%) de los recaudos de la caja con mayores aportes, este porcentaje será del veinticinco por ciento (25%) de los aportes patronales para subsidios. La autoridad de inspección y vigilancia competente determinará el porcentaje de aporte de cada caja, de acuerdo con lo dispuesto por este artículo;\n\nd) Para el año 2002, cuando el cociente particular de recaudo para subsidio familiar de una caja resultare igual o superior al ciento diez por ciento (110%) del cociente nacional, deberá transferir al Fovis una suma que será del veintisiete por ciento (27%); para aquellas cajas, del mismo cociente, cuyos recaudos por aportes sean inferiores al veinte por ciento (20%) de los recaudos de la caja con mayores aportes, este porcentaje será del veintiséis por ciento (26%) de los aportes patronales para subsidios. La autoridad de inspección y vigilancia competente determinará el porcentaje de aporte de cada caja, de acuerdo con lo dispuesto por este artículo;\n\ne) Para el año 1999, cuando el cociente particular de recaudo para subsidio familiar de una caja resultare igual o superior al ciento por ciento (100%), e inferior al ciento diez por ciento (110%), del cociente nacional deberá transferir al Fovis una suma que será del trece por ciento (13%) de los aportes patronales para subsidios. La autoridad de inspección y vigilancia competente determinará el porcentaje de aporte de cada caja, de acuerdo con lo dispuesto por este artículo;\n\nf) Para el año 2000, cuando el cociente particular de recaudo para subsidio familiar de una caja resultare igual o superior al cien por ciento (100%), e inferior al ciento diez por ciento (110%), del cociente nacional, deberá transferir al Fovis una suma que será del quince por ciento (15%) de los aportes patronales para subsidios. La autoridad de inspección y vigilancia competente determinará el porcentaje de aporte de cada caja, de acuerdo con lo dispuesto por este artículo;\n\ng) Para el año 2001, cuando el cociente particular de recaudo para subsidio familiar de una caja resultare igual o superior al cien por ciento (100%), e inferior al ciento diez por ciento (110%), del cociente nacional, deberá transferir al Fovis una suma que será del diecisiete por ciento (17%) de los aportes patronales para subsidios. La autoridad de inspección y vigilancia competente determinará el porcentaje de aporte de cada caja, de acuerdo con lo dispuesto por este artículo;\n\nh) Para el año 2002, cuando el cociente particular de recaudo para subsidio familiar de una caja resultare igual o superior al cien por ciento (100%), e inferior al ciento diez por ciento (110%), del cociente nacional, deberá transferir al Fovis una suma que será del dieciocho por ciento (18%) de los aportes patronales para subsidios. La autoridad de inspección y vigilancia competente determinará el porcentaje de aporte de cada caja, de acuerdo con lo dispuesto por este artículo;\n\ni) Para el año 1999, cuando el cociente particular de recaudo para subsidio familiar de una caja resultare igual al ochenta por ciento (80%) e inferior al cien por ciento (100%) del cociente nacional, deberá transferir al Fovis una suma que será del siete por ciento (7%); para aquellas cajas, del mismo cociente, cuyos recaudos por aportes sean inferiores al diez por ciento (10%) de los recaudos de la caja con mayores aportes, este porcentaje será del cinco por ciento (5%) de los aportes patronales para subsidios. La autoridad de inspección y vigilancia competente determinará el porcentaje de aporte de cada caja, de acuerdo con lo dispuesto por este artículo;\n\nj) Para el año 2000, cuando el cociente particular de recaudo para subsidio familiar de una caja resultare igual al ochenta por ciento (80%) e inferior al ciento por ciento (100%) del cociente nacional, deberá transferir al Fovis una suma que será del nueve por ciento (9%); para aquellas cajas, del mismo cociente, cuyos recaudos por aportes sean inferiores al diez por ciento (10%) de los recaudos de la caja con mayores aportes, este porcentaje será del siete por ciento (7%) de los aportes patronales para subsidios. La autoridad de inspección y vigilancia competente determinará el porcentaje de aporte de cada caja, de acuerdo con lo dispuesto por este artículo;\n\nk) Para el año 2001, cuando el cociente particular de recaudo para subsidio familiar de una caja resultare igual al ochenta por ciento (80%) e inferior al cien por ciento (100%) del cociente nacional, deberá transferir al Fovis una suma que será del diez por ciento (10%) de los aportes patronales para subsidios. La autoridad de inspección y vigilancia competente determinará el porcentaje de aporte de cada caja, de acuerdo con lo dispuesto por este artículo;\n\nl) Para el año 2002, cuando el cociente particular de recaudo para subsidio familiar de una caja resultare igual al ochenta por ciento (80%) e inferior al ciento por ciento (100%) del cociente nacional, deberá transferir al Fovis una suma que será del doce por ciento (12%) de los aportes patronales para subsidios. La autoridad de inspección y vigilancia competente determinará el porcentaje de aporte de cada caja, de acuerdo con lo dispuesto por este artículo;\n\nm) Para los años 1999, 2000, 2001 y 2002, cuando el cociente particular de recaudo para subsidio familiar de una caja resultare inferior al ochenta por ciento (80%) del cociente nacional, deberá transferir al Fovis una suma que será del cinco por ciento (5%) de los aportes patronales para subsidios. La autoridad de inspección y vigilancia competente determinará el porcentaje de aporte de cada caja, de acuerdo con lo dispuesto por este artículo.\n\nPARÁGRAFO 1º . Las Cajas de compensación familiar con los recursos restantes de sus recaudos para subsidios no estarán obligadas a realizar destinaciones forzosas para planes de vivienda.\n\nPARÁGRAFO 2º . El cincuenta y cinco por ciento (55%) mínimo, que las cajas destinarán al subsidio monetario, será calculado sobre el saldo que queda después de deducir la transferencia respectiva al Fondo de subsidio familiar de vivienda y las demás obligaciones que determine la ley, así como el diez por ciento (10%) de los gastos de administración y funcionamiento la contribución a la Superintendencia del Subsidio Familiar según la legislación vigente. En ningún caso una caja podrá pagar como subsidio en dinero una suma inferior a la que esté pagando en el momento de expedirse esta ley.\n\nPARÁGRAFO 3º . No estarán obligadas a la destinación de recursos para el Fovis en el componente de vivienda de interés social, las Cajas de compensación familiar que operen al tenor del inciso 2º del artículo 43 del Decreto 341 de 1988, en las áreas que a continuación se enuncia y respecto de los recaudos provenientes de las mismas:\n\nDepartamentos de Amazonas, Arauca, Casanare, Caquetá, Chocó, Guajira, Guainía, Guaviare, Meta, Putumayo, San Andrés y Providencia, Sucre, Vaupés, Vichada y la región de Urabá, con excepción de las ciudades de Riohacha, Sincelejo, Villavicencio, Yopal, y sus respectivas áreas de influencia en estas áreas; las cajas podrán adelantar libremente programas de vivienda, incluidos subsidios para los beneficiarios adjudicatarios de los mismos. La autoridad de inspección y vigilancia competente evaluará las situaciones de excepción de este parágrafo.\n\nPARÁGRAFO 4º . No estarán obligadas a la destinación de recursos para el Fovis en los componentes de vivienda de interés social, de que trata esta ley, las Cajas de compensación familiar que operen al tenor del inciso 2º del artículo 43 del Decreto 341 de 1988, en las zonas de desastre del Eje Cafetero. La autoridad de inspección y vigilancia está facultada para evaluar la situación de estas cajas en la medida en que se vaya recuperando la zona.\n\nPARÁGRAFO 5º . No obstante lo señalado en este artículo, las cajas podrán someterse a un plan de ajuste para alcanzar los porcentajes aquí establecidos, cuando las circunstancias financieras así lo requieran, a juicio de la entidad que ejerza la supervisión y control de las Cajas de Compensación."
    },
    {
      "provision_ref": "art64",
      "chapter": "CAPITULO V",
      "section": "64",
      "title": "Artículo 64",
      "content": "ARTÍCULO 64. Destinación de los recursos del Fovis . Los recursos adicionales que se generen respecto de los establecidos con anterioridad a la presente ley se destinarán de la siguiente manera:\n\na) No menos del cincuenta por ciento (50%) para vivienda de interés social;\n\nb) El porcentaje restante después de destinar el anterior, para la atención integral a la niñez de cero (0) a seis (6) años y la jornada escolar complementaria. Estos recursos podrán ser invertidos directamente en dichos programas abiertos a la comunidad, por las Cajas de compensación sin necesidad de trasladarlos al Fovis.\n\nPARÁGRAFO . En aquellos entes territoriales que cuentan con recursos para la cofinanciación de los Programas de Jornada Escolar Complementaria y atención a los niños de cero (0) a seis (6) años más pobres, las Cajas de Compensación Familiar podrán establecer convenios y alianzas con los gobiernos respectivos para tal fin."
    },
    {
      "provision_ref": "art65",
      "chapter": "CAPITULO V",
      "section": "65",
      "title": "Artículo 65",
      "content": "ARTÍCULO 65. Manejo financiero . Las Cajas tendrán un manejo financiero independiente y en cuentas separadas del recaudo del cuatro por ciento (4%) de la nómina para los servicios de mercadeo, IPS y EPS. Por consiguiente, a partir de la vigencia de la presente ley, en ningún caso los recursos provenientes del aporte del cuatro por ciento (4%) podrán destinarse a subsidiar dichas actividades. Estos servicios abiertos a la comunidad deberán llegar a su punto de equilibrio financiero el 31 de diciembre del año 2000. En el caso de los hoteles no habrá tarifa subsidiada para los trabajadores que tengan ingresos superiores a cuatro (4) salarios mínimos legales vigentes.\n\nPARÁGRAFO 1º . Las cajas de compensación familiar podrán aprobar préstamos con destino a colaborar en el pago de atención de personas a cargo de trabajadores beneficiarios, al tenor de la Ley 21 de 1982, en eventos que no estén cubiertos por el sistema general de seguridad social en salud o cobertura de servicios médico-asistenciales a que, por norma legal, deba estar afiliado el trabajador. El préstamo por evento podrá ser superior a diez (10) veces la cuota del subsidio monetario mensual vigente al momento del mismo. Las cajas podrán establecer cuotas moderadoras para estos efectos exclusivamente.\n\nPARÁGRAFO 2º . Los subsidios de escolaridad en dinero pagados por las Cajas de Compensación a las personas a cargo de trabajadores beneficiarias, matriculadas en los tres (3) últimos grados del ciclo secundario de la educación básica y en el nivel de educación media, formarán parte del cálculo de subsidio monetario pagado por cada Caja de Compensación Familiar y de la obligación de destinación para educación prevista en el artículo 5º del Decreto 1902 de 1994, siempre que la destinación total para ella no resulte inferior a la obligatoria antes de la vigencia de la presente ley."
    },
    {
      "provision_ref": "art66",
      "chapter": "CAPITULO V",
      "section": "66",
      "title": "Artículo 66",
      "content": "ARTÍCULO 66. Programas de capacitación no formales. Los programas de capacitación no formales que ofrezcan las Cajas de compensación familiar podrán ser subsidiados cuando no presenten duplicidad con los programas ofrecidos por el Servicio Nacional de Aprendizaje, Sena, salvo aquellos desarrollados en convenios con dicha entidad; dichos programas dirigidos exclusivamente al fomento, mejoramiento del empleo productivo y a la generación de ingresos para la familia."
    },
    {
      "provision_ref": "art67",
      "chapter": "CAPITULO V",
      "section": "67",
      "title": "Artículo 67",
      "content": "ARTÍCULO 67. Fovis. Las cajas de compensación familiar continuarán administrando autónomamente en los términos previstos por las Leyes 49 de 1990 y 3º de 1991 los recursos apropiados con destino a la postulación, calificación, asignación y pago de subsidios para VIS de conformidad con los procedimientos señalados por el Gobierno Nacional."
    },
    {
      "provision_ref": "art68",
      "chapter": "CAPITULO V",
      "section": "68",
      "title": "Artículo 68",
      "content": "ARTÍCULO 68. Subsidios . La asignación de subsidios correspondientes a la vigencia presupuestal del año 1999 para el rango de familias con ingreso hasta dos (2) smlm se orientará en primer lugar a programas asociativos que a la fecha de la sanción de la presente ley demuestren un avance en construcción de obras de infraestructura o vivienda no menor al veinte por ciento (20%) del valor total del proyecto."
    },
    {
      "provision_ref": "art69",
      "chapter": "CAPITULO V",
      "section": "69",
      "title": "Artículo 69",
      "content": "ARTÍCULO 69. Acceso al subsidio. Las familias de ingresos inferiores a dos (2) smlm podrán acceder al subsidio de vivienda sin el requisito del ahorro programado siempre y cuando tengan garantizada la financiación completa de la solución de vivienda a la que aspiran."
    },
    {
      "provision_ref": "art70",
      "chapter": "CAPITULO V",
      "section": "70",
      "title": "Artículo 70",
      "content": "ARTÍCULO 70. Proyectos colectivos en vivienda de interés social. La asignación individual de los subsidios a la demanda para vivienda de interés social contempla las modalidades de proyectos individuales y proyectos colectivos."
    },
    {
      "provision_ref": "art71",
      "chapter": "CAPITULO V",
      "section": "71",
      "title": "Artículo 71",
      "content": "ARTÍCULO 71. Concurrencia de las entidades públicas del orden nacional, departamental o municipal en proyectos de vivienda de interés social . Las entidades públicas del orden nacional, departamental o municipal podrán invertir recursos en programas colectivos de Vivienda de interés Social, VIS. En aquellos municipios en donde haya aporte en lotes municipales en los programas de VIS, que cuenten con financiación de la Nación, dichos lotes se adjudicarán por el sistema de libre concurrencia y selección objetiva entre los constructores interesados, que ofrezcan menor valor de la vivienda excepto cuando la construcción vaya a ser totalmente ejecutada por una entidad estatal."
    },
    {
      "provision_ref": "art72",
      "chapter": "CAPITULO V",
      "section": "72",
      "title": "Artículo 72",
      "content": "ARTÍCULO 72. Afiliación de los trabajadores por cuenta propia. El Gobierno promoverá la legislación para la incorporación voluntaria de los trabajadores por cuenta propia a las Cajas de Compensación Familiar, mediante el pago mensual del dos por ciento (2%) de sus ingresos reales, con una base mínima de dos (2) salarios mínimos, con derecho a todos los servicios que las cajas ofrecen, exceptuando el subsidio monetario; y para programas voluntarios de ahorro programado que se creen para el acceso a la vivienda en el caso de estos trabajadores. Los programas de ahorro voluntario para vivienda podrán extenderse a trabajadores afiliados a las Cajas de Compensación, del sector formal."
    },
    {
      "provision_ref": "art73",
      "chapter": "CAPITULO V",
      "section": "73",
      "title": "Artículo 73",
      "content": "ARTÍCULO 73. Impuestos en los casos de supresión, fusión, transformación de entidades u organismos públicos del orden nacional . En los casos de supresión, fusión, transformación, cesión de activos, pasivos y contratos, liquidación o modificación de estructura de entidades u organismos públicos del orden nacional, los actos o contratos que deban extenderse u otorgarse con motivo de tales eventos, se considerarán actos sin cuantía y no generarán impuestos ni contribuciones de carácter nacional.\n\nPara efectos del registro sobre inmuebles y demás bienes sujetos al mismo, bastará con enumerarlos en el respectivo documento en el que conste la supresión, fusión, transformación, cesión de activos, pasivos y contratos, liquidación o modificación de estructura, indicando el folio de matrícula inmobiliaria o el dato que identifica el registro del bien o de los derechos respectivos, incluidos los derechos fiduciarios."
    },
    {
      "provision_ref": "art74",
      "chapter": "CAPITULO V",
      "section": "74",
      "title": "Artículo 74",
      "content": "ARTÍCULO 74. Fondo Agropecuario de Garantías . El Fondo Agropecuario de Garantías, FAG, podrá otorgar garantía a los proyectos agropecuarios, de acuerdo con el reglamento que para tal fin expida la Comisión Nacional de Crédito Agropecuario."
    },
    {
      "provision_ref": "art75",
      "chapter": "CAPITULO V",
      "section": "75",
      "title": "Artículo 75",
      "content": "ARTÍCULO 75. Fondo Nacional de Riesgos Agropecuarios . El Fondo Nacional de Riesgos Agropecuarios podrá apoyar el subsidio a las primas de riesgos de seguros de productores.\n\nLa Comisión Nacional de Crédito Agropecuario orientará los recursos del Fondo Nacional de Riesgos Agropecuarios, así como la elegibilidad del subsidio de las primas a explotaciones agropecuarias y zonas específicas."
    },
    {
      "provision_ref": "art76",
      "chapter": "CAPITULO V",
      "section": "76",
      "title": "Artículo 76",
      "content": "ARTÍCULO 76. Sistema para pago de retenciones de entidades ejecutoras del presupuesto General de la Nación. Las entidades ejecutoras del presupuesto General de la Nación operarán bajo el sistema de caja para efectos del pago de las retenciones en la fuente de impuestos nacionales."
    },
    {
      "provision_ref": "art77",
      "chapter": "CAPITULO V",
      "section": "77",
      "title": "Artículo 77",
      "content": "ARTÍCULO 77. Recursos aportados por la Nación . Cuando la Nación asuma obligaciones a cargo de las entidades públicas en liquidación, incluidas las derivadas de las cesiones de activos, pasivos y contratos que haya realizado la entidad en liquidación, esta operación será tomada como un ingreso no constitutivo de renta ni de ganancia ocasional para la entidad beneficiaria y sobre ella no se causará el impuesto de timbre nacional."
    },
    {
      "provision_ref": "art78",
      "chapter": "CAPITULO V",
      "section": "78",
      "title": "Artículo 78",
      "content": "ARTÍCULO 78. Contratos celebrados con entidades públicas . El régimen del impuesto sobre las ventas aplicable a los contratos celebrados con entidades públicas o estatales, para todos los efectos será el vigente en la fecha de la resolución o acto de adjudicación del respectivo contrato.\n\nSi tales contratos son modificados o prorrogados, a partir de la fecha de su modificación o prórroga se empezarán a aplicar las disposiciones vigentes para tal momento."
    },
    {
      "provision_ref": "art79",
      "chapter": "CAPITULO V",
      "section": "79",
      "title": "Artículo 79",
      "content": "ARTÍCULO 79. IVA al asfalto, mezcla asfáltica y material pétreo . Lo dispuesto en el artículo 64 de la Ley 488 de 1998 igualmente será aplicable al asfalto y a los materiales pétreos que intervienen y se utilicen específicamente en el proceso de incorporación o transformación necesarios para producir mezclas asfálticas o de concreto y en la venta de asfalto, mezcla asfáltica o materiales pétreos."
    },
    {
      "provision_ref": "art80",
      "chapter": "CAPITULO V",
      "section": "80",
      "title": "Artículo 80",
      "content": "ARTÍCULO 80. De conformidad con los artículos 64, 65 y 66 de la Constitución Política y para los efectos señalados en el artículo 8º de la Ley 101 de 1993 sobre desarrollo agropecuario y pesquero, la Nación asignará a partir del presupuesto del año 2001 un volumen suficiente de recursos destinados a cubrir el valor correspondiente al cincuenta por ciento (50%) del costo de la energía eléctrica sobre un consumo de hasta quinientos (500) kilovatios horas mes, debidamente comprobado por la electrificadora de la región.\n\nLos recursos se asignarán solamente a aquellos distritos de riego establecidos a partir de la vigencia de la presente ley y que no superen las cincuenta (50) hectáreas."
    },
    {
      "provision_ref": "art81",
      "chapter": "CAPITULO V",
      "section": "81",
      "title": "Artículo 81",
      "content": "ARTÍCULO 81. Por cada kilovatio hora despachado en la Bolsa de Energía Mayorista, el administrador del sistema de intercambios comerciales (ASIC) recaudará un peso ($1.00) m/cte., con destino al Fondo de Apoyo Financiero para la energización de las zonas no interconectadas. Este valor será pagado por los agentes generadores de energía y tendrá vigencia hasta el 31 de diciembre de 2007 y se indexará anualmente con el índice de precios al productor (IPP) calculado por el Banco de la República. La Comisión de Regulación de Energía y Gas (CREG) adoptará los ajustes necesarios a la regulación vigente para hacer cumplir este artículo."
    },
    {
      "provision_ref": "art82",
      "chapter": "CAPITULO V",
      "section": "82",
      "title": "Artículo 82",
      "content": "ARTÍCULO 82. Naturaleza del Fondo de Apoyo Financiero para la Energización de las Zonas No Interconectadas . El Fondo de Apoyo Financiero para la Energización de las Zonas No Interconectadas es un fondo cuenta especial de manejo de recursos públicos y privados, sin personería jurídica, sujeto a las normas y procedimientos establecidos en la Constitución Política de Colombia, el Estatuto Orgánico del Presupuesto General de la Nación y las demás normas legales vigentes aplicables al mismo. A este Fondo también podrán ingresar los recursos provenientes del Presupuesto General de la Nación y los que canalice el Gobierno Nacional de diferentes fuentes públicas y privadas, nacionales e internacionales."
    },
    {
      "provision_ref": "art83",
      "chapter": "CAPITULO V",
      "section": "83",
      "title": "Artículo 83",
      "content": "ARTÍCULO 83. Todos los recursos del Fondo de Apoyo Financiero para la Energización de las Zonas No Interconectadas se utilizarán para financiar planes, programas y proyectos de inversión destinados a la construcción e instalación de la infraestructura eléctrica que permitan la ampliación de la cobertura y satisfacción de la demanda de energía en las zonas no interconectadas."
    },
    {
      "provision_ref": "art84",
      "chapter": "CAPITULO V",
      "section": "84",
      "title": "Artículo 84",
      "content": "ARTÍCULO 84. Los proyectos energéticos que presenten las entidades territoriales de las zonas no interconectadas del Sistema Eléctrico Nacional al Fondo Nacional de Regalías no serán afectados por impuestos o estampillas del orden territorial, y serán viabilizados por el Instituto de Planeación y Promoción de Soluciones Energéticas IPSE, el cual los inscribirá en el Banco de Proyectos de Planeación Nacional."
    },
    {
      "provision_ref": "art85",
      "chapter": "CAPITULO V",
      "section": "85",
      "title": "Artículo 85",
      "content": "ARTÍCULO 85. Las unidades especiales de desarrollo fronterizo expedirán la autorización de internación de vehículos a los que se refiere el artículo 24 de la Ley 191 de 1995. La internación de vehículos causará anualmente y en su totalidad a favor de las unidades especiales de desarrollo fronterizo el impuesto de vehículos automotores de que trata la Ley 488 de 1998.\n\nEl Ministerio de Transporte fijará la tabla de avalúo de los automotores en estas zonas."
    },
    {
      "provision_ref": "art86",
      "chapter": "CAPITULO V",
      "section": "86",
      "title": "Artículo 86",
      "content": "ARTÍCULO 86. La distribución del combustible importado se realizará exclusivamente a través de Ecopetrol acorde con la reglamentación que expida el Gobierno Nacional."
    },
    {
      "provision_ref": "art87",
      "chapter": "CAPITULO V",
      "section": "87",
      "title": "Artículo 87",
      "content": "ARTÍCULO 87. Amplíese en seis (6) meses a partir de la sanción de la presente ley, el plazo para reglamentar la Ley 191 de 1995 (Ley de Fronteras)."
    },
    {
      "provision_ref": "art88",
      "chapter": "CAPITULO V",
      "section": "88",
      "title": "Artículo 88",
      "content": "ARTÍCULO 88. Impuesto de registro de instrumentos públicos y derechos notariales . Constituyen actos sin cuantía para efectos de la liquidación de derechos notariales y registrales, la transferencia a título de dación en pago de los bienes inmuebles que garantizan una obligación hipotecaria."
    },
    {
      "provision_ref": "art89",
      "chapter": "CAPITULO V",
      "section": "89",
      "title": "Artículo 89",
      "content": "ARTÍCULO 89. Los fondos provenientes de auxilios de entidades o Gobiernos extranjeros convenidos con el Gobierno colombiano, destinados a realizar donaciones de utilidad común y amparados por acuerdos intergubernamentales, estarán exentos de todo impuesto, tasa o contribución."
    },
    {
      "provision_ref": "art90",
      "chapter": "CAPITULO V",
      "section": "90",
      "title": "Artículo 90",
      "content": "ARTÍCULO 90. La base gravable para los vehículos que entran en circulación por primera vez está constituida por el valor total registrado en la factura de venta sin incluir el IVA, o cuando son importados directamente por el usuario propietario o poseedor, por el valor total registrado en la declaración de importación."
    },
    {
      "provision_ref": "art91",
      "chapter": "CAPITULO V",
      "section": "91",
      "title": "Artículo 91",
      "content": "ARTÍCULO 91. Todas las páginas Web y sitios de Internet de origen colombiano que operan en el Internet y cuya actividad económica sea de carácter comercial, financiero o de prestación de servicios, deberán inscribirse en el Registro Mercantil y suministrar a la Dirección de Impuestos y Aduanas Nacionales DIAN, la información de transacciones económicas en los términos que esta entidad lo requiera."
    },
    {
      "provision_ref": "art92",
      "chapter": "CAPITULO V",
      "section": "92",
      "title": "Artículo 92",
      "content": "ARTÍCULO 92. Para efectos del artículo 18 del Decreto 350 de 1999, el consejo directivo del Forec determinará la naturaleza de los contratos de prestación de servicios celebrados con las gerencias zonales para la reconstrucción económica, social y ecológica de la región del Eje Cafetero afectada por el terremoto del 25 de enero de 1999."
    },
    {
      "provision_ref": "art93",
      "chapter": "CAPITULO V",
      "section": "93",
      "title": "Artículo 93",
      "content": "ARTÍCULO 93. Interprétase con autoridad el texto del literal d) del numeral 2 del artículo 39 de la Ley 14 de 1983, en el sentido que se entiende incorporada en dicha norma la prohibición de gravar con el impuesto de industria y comercio las actividades de apoyo, fomento y promoción de la educación pública, que cumplen los Organismos del Estado en desarrollo de su objeto social, dentro de los fines del artículo 67 de la Constitución Política y los recursos de las entidades integrantes del Sistema General de Seguridad Social en Salud, en el porcentaje de la Unidad de Pago por Capitación, UPC, destinado obligatoriamente a la prestación de los servicios de salud, los ingresos provenientes de las cotizaciones y los ingresos destinados al pago de las prestaciones económicas, conforme a lo previsto en el artículo 48 de la Constitución Política."
    },
    {
      "provision_ref": "art94",
      "chapter": "CAPITULO V",
      "section": "94",
      "title": "Artículo 94",
      "content": "ARTÍCULO 94. El Departamento del Atlántico en su calidad de Ente Recaudador del producido del Impuesto denominado Estampilla \"Ciudadela Universitaria del Atlántico\", administrará el cien por ciento (100%) del recurso de la estampilla a través de la Junta Especial denominada \"Junta Ciudadela Universitaria del Atlántico\", dicho impuesto quedará vigente de manera indefinida y se utilizará destinando el ochenta por ciento (80%) para la construcción, dotación y sostenimiento de la Universidad del Atlántico y el veinte por ciento (20%) para la construcción y mejoramiento de vivienda de interés social e infraestructura de servicios públicos domiciliarios del Departamento del Atlántico."
    },
    {
      "provision_ref": "art95",
      "chapter": "CAPITULO V",
      "section": "95",
      "title": "Artículo 95",
      "content": "ARTÍCULO 95. Las instituciones universitarias que tengan vigente ley de Estampilla Universitaria, que hayan terminado la construcción de sus sedes o subsedes, destinarán a partir de la vigencia de la presente ley sus recursos de la siguiente forma: Treinta por ciento (30%) para adquisición de equipos de laboratorio, recursos educativos, apoyo a la investigación, transferencia de tecnología y dotación, treinta por ciento (30%) para mantenimiento y servicios, 20% para contribuir al pasivo pensional de la Universidad respectiva y veinte por ciento (20%) para futuras ampliaciones.\n\nPARÁGRAFO . Se excluyen de este artículo las instituciones cuya construcción de sedes o subsedes, amortización de créditos y las futuras ampliaciones se encuentren vigentes, las cuales una vez hayan cumplido se aplicará lo establecido en el presente artículo.\n\nLos excedentes liberados del servicio de la deuda tendrán libre destinación."
    },
    {
      "provision_ref": "art96",
      "chapter": "CAPITULO V",
      "section": "96",
      "title": "Artículo 96",
      "content": "ARTÍCULO 96. Tarifa de las licencias ambientales y otros instrumentos de control y manejo ambiental . Modifícase el artículo 28 de la Ley 344 de 1996 , el cual quedará así:\n\n\"ARTÍCULO 28 . Las autoridades ambientales cobrarán los servicios de evaluación y los servicios de seguimiento de la licencia ambiental, permisos, concesiones, autorizaciones y demás instrumentos de control y manejo ambiental establecidos en la ley y los reglamentos.\n\nLos costos por concepto de cobro de los citados servicios que sean cobrados por el Ministerio del Medio Ambiente entrarán a una subcuenta especial del Fonam y serán utilizados para sufragar los costos de evaluación y seguimiento en que deba incurrir el Ministerio para la prestación de estos servicios.\n\nDe conformidad con el artículo 338 de la Constitución Nacional para la fijación de las tarifas que se autorizan en este artículo, el Ministerio del Medio Ambiente y las autoridades ambientales aplicarán el sistema que se describe a continuación. La tarifa incluirá:\n\na) El valor total de los honorarios de los profesionales requeridos para la realización de la tarea propuesta;\n\nb) El valor total de los viáticos y gastos de viaje de los profesionales que se ocasionen para el estudio, la expedición, el seguimiento y/o el monitoreo de la licencia ambiental, permisos, concesiones o autorizaciones y demás instrumentos de control y manejo ambiental establecidos en la ley y los reglamentos;\n\nc) El valor total de los análisis de laboratorio u otros estudios y diseños técnicos que sean requeridos tanto para la evaluación como para el seguimiento.\n\nLas autoridades ambientales aplicarán el siguiente método de cálculo: Para el literal a) se estimará el número de profesionales/mes o contratistas/mes y se aplicarán las categorías y tarifas de sueldos de contratos del Ministerio del Transporte y para el caso de contratistas Internacionales, las escalas tarifarias para contratos de consultoría del Banco Mundial o del PNUD; para el literal b) sobre un estimativo de visitas a la zona del proyecto se calculará el monto de los gastos de viaje necesarios, valorados de acuerdo con las tarifas del transporte público y la escala de viáticos del Ministerio del Medio Ambiente; para el literal c) el costo de los análisis de laboratorio u otros trabajos técnicos será incorporado en cada caso, de acuerdo con las cotizaciones específicas. A la sumatoria de estos tres costos a), b), y c) se le aplicará un porcentaje que anualmente fijará el Ministerio del Medio Ambiente por gastos de administración.\n\nLas tarifas que se cobran por concepto de la prestación de los servicios de evaluación y de los servicios de seguimiento ambiental, según sea el caso, no podrán exceder los siguientes topes:\n\n1. Aquellos que tengan un valor de dos mil ciento quince (2.115) salarios mínimos mensuales vigentes tendrán una tarifa máxima del cero punto seis por ciento (0.6%).\n\n2. Aquellos que tengan un valor superior a los dos mil ciento quince (2.115) salarios mínimos mensuales vigentes e inferior a los ocho mil cuatrocientos cincuenta y ocho (8.458) salarios mínimos mensuales vigentes tendrán una tarifa máxima del cero punto cinco por ciento (0.5%).\n\n3. Aquellos que tengan un valor superior a los ocho mil cuatrocientos cincuenta y ocho (8.458) salarios mínimos mensuales vigentes, tendrán una tarifa máxima del cero punto cuatro por ciento (0.4%).\n\nLas autoridades ambientales prestarán los servicios ambientales de evaluación y seguimiento a que hace referencia el presente artículo a través de sus funcionarios o contratistas.\n\nLos ingresos por concepto de los permisos de importación y exportación de especies de fauna y flora silvestres no Cites, los establecidos en la Convención Internacional sobre Comercio de Especies Amenazadas de Fauna y Flora Silvestres Cites, los de fabricación y distribución de sistemas de marcaje de especies de la biodiversidad y los ingresos percibidos por concepto de ecoturismo ingresarán al Fondo Nacional Ambiental, Fonam\"."
    },
    {
      "provision_ref": "art97",
      "chapter": "CAPITULO V",
      "section": "97",
      "title": "Artículo 97",
      "content": "ARTÍCULO 97. Deducción por nuevas inversiones realizadas para el transporte aéreo en las zonas apartadas del país . Las aerolíneas privadas que incrementen el número de vuelos semanales con las mismas tarifas de las aerolíneas estatales, a las zonas apartadas del país que presentan serias dificultades de acceso, podrán deducir de su renta bruta el valor de las nuevas inversiones realizadas en el año o período gravable, que sean necesarias para extender sus operaciones a dichas zonas del país, siempre y cuando estas inversiones no se realicen en terrenos y no sean objeto de otras deducciones previstas en el Estatuto Tributario. El Gobierno Nacional reglamentará la aplicación de esta norma.\n\nEl valor a deducir por este concepto no podrá en ningún caso exceder del quince por ciento (15%) anual de la renta líquida del contribuyente calculada antes de detraer tales deducciones."
    },
    {
      "provision_ref": "art98",
      "chapter": "CAPITULO V",
      "section": "98",
      "title": "Artículo 98",
      "content": "ARTÍCULO 98. Deducción por inversiones en centros de reclusión . Las empresas o personas naturales podrán deducir de su renta bruta el valor de las nuevas inversiones realizadas en el año o período gravable, en centros de reclusión, siempre que se destinen efectivamente a programas de trabajo y educación de los internos, certificados por el Inpec, y se vincule laboralmente a la empresa personas naturales pospenadas que hayan observado buena conducta certificada por el Consejo de Disciplina del respectivo centro de reclusión.\n\nEl valor a deducir por este concepto no podrá en ningún caso exceder del quince por ciento (15%) anual de la renta líquida del contribuyente calculada antes de detraer tales deducciones."
    },
    {
      "provision_ref": "art99",
      "chapter": "CAPITULO V",
      "section": "99",
      "title": "Artículo 99",
      "content": "ARTÍCULO 99. Modifícase el artículo 91 de la Ley 488 de 1998, el cual quedará así:\n\n\"ARTÍCULO 91. Normas aplicables al control del pago de aportes parafiscales en materia de Seguridad Social . Las entidades administradoras de los distintos riesgos que conforman el Sistema de Seguridad Social Integral establecido por la Ley 100 de 1993 y el Decreto 1295 de 1994, independientemente de su carácter público o privado, tendrán la responsabilidad, conjuntamente con la Superintendencia Nacional de Salud y el Ministerio de Trabajo y Seguridad Social, de ejercer las tareas de control a la adecuada, completa y oportuna liquidación y pago de los aportes que financian dicho Sistema.\n\nPara el ejercicio de las tareas de control que aquí se establecen, las mencionadas entidades gozarán de las facultades de fiscalización que establece el Libro V del Estatuto Tributario Nacional, en cuanto ellas resulten compatibles con el ejercicio de tales atribuciones. El Gobierno Nacional, al reglamentar la presente disposición, deberá armonizar las normas del Libro V del Estatuto Tributario Nacional con las características que tienen los distintos Subsistemas que integran el Sistema de Seguridad Social Integral; la naturaleza de parafiscales que tienen los aportes que financian dicho Sistema y la naturaleza jurídica y capacidad operativa de las entidades que administran tales aportes.\n\nEn todo caso, en ejercicio de las tareas de control, las entidades administradoras podrán verificar la exactitud y consistencia de la información contenida en las declaraciones de autoliquidación de aportes al Sistema que hayan recibido; solicitar de los aportantes, afiliados o beneficiarios la información que estimen conveniente para establecer la ocurrencia de hechos generadores de obligaciones para con el Sistema, al igual que solicitar de aquéllos y éstos las explicaciones sobre las inconsistencias en la información relativa a sus aportes a los distintos riesgos que haya sido detectada a través del Registro Único de Aportantes a que alude el inciso final del presente artículo. En ningún caso las entidades administradoras podrán modificar unilateralmente tales declaraciones, salvo que se trate de simples errores aritméticos o del período de cotización en salud.\n\nAgotada la etapa persuasiva de control a que alude el inciso anterior sin que el aportante acepte corregir la situación anómala detectada por la administradora, ésta deberá dar traslado de las actuaciones surtidas a la entidad que resulte competente para conocer de las mismas, según el riesgo de que se trate. En el caso del Sistema de Seguridad Social en Salud, dicha competencia recaerá en la Superintendencia Nacional de Salud. En los casos que correspondan al Sistema de Seguridad Social en Pensiones o Riesgos Profesionales, será competente el Ministerio de Trabajo y Seguridad Social.\n\nAdemás de las obligaciones establecidas en la presente disposición, las entidades administradoras de los distintos riesgos que conforman el Sistema de Seguridad Social Integral, y las entidades administradoras de los regímenes especiales que existan en materia de seguridad social, tendrán la obligación de suministrar a la entidad encargada de la administración del Registro Único de Aportantes, RUA, la información relativa a sus aportantes, afiliados y beneficiarios dentro de los términos y con los requisitos que establezca el reglamento. El Registro Único de Aportantes, RUA, deberá contar con la información completa, confiable y oportuna sobre los aportantes, afiliados y beneficiarios al Sistema de Seguridad Social Integral y a los regímenes especiales en materia de seguridad social, de tal manera que el mismo se constituye en una herramienta para el control del cumplimiento de las obligaciones que la ley establece en materia de seguridad social\"."
    },
    {
      "provision_ref": "art100",
      "chapter": "CAPITULO V",
      "section": "100",
      "title": "Artículo 100",
      "content": "ARTÍCULO 100. Reglamentado por el Decreto Nacional 300 de 2001 . Adiciónase el artículo 635 del Estatuto Tributario con el siguiente parágrafo transitorio:\n\nPARÁGRAFO TRANSITORIO. Para la liquidación de los intereses moratorios de las obligaciones que se cancelen en efectivo durante el primer trimestre del año 2001, se aplicarán las siguientes tasas:\n\nSiete por ciento (7%) efectivo anual, para deudas pendientes de pago por los años gravables 1997 y anteriores.\n\nNueve por ciento (9%) efectivo anual, para deudas pendientes de pago por los años gravables 1998 y 1999.\n\nDiez por ciento (10%) efectivo anual, para deudas pendientes de pago correspondientes al año gravable 2000.\n\nEstas tasas no serán aplicables para la liquidación de los intereses moratorios cuando haya lugar al otorgamiento de plazos para el pago.\n\nLas disposiciones contenidas en el presente parágrafo podrán ser aplicadas por los entes territoriales en relación con las obligaciones de su competencia. Para tal efecto el plazo para cancelar las obligaciones y liquidar los intereses correspondientes será hasta el 30 de junio del año 2001."
    },
    {
      "provision_ref": "art101",
      "chapter": "CAPITULO V",
      "section": "101",
      "title": "Artículo 101",
      "content": "ARTÍCULO 101. Conciliación contenciosa administrativa tributaria . Los contribuyentes y responsables de los impuestos sobre la renta, ventas, retención en la fuente y timbre nacional, que hayan presentado demanda de nulidad y restablecimiento del derecho ante la jurisdicción de lo contencioso administrativo antes de la vigencia de esta ley, con respecto a la cual no se haya proferido sentencia definitiva, podrán conciliar antes del día 31 de julio del año 2001, con la Dirección de Impuestos y Aduanas Nacionales hasta un veinte (20%) por ciento del mayor impuesto discutido, y el valor total de las sanciones e intereses según el caso, cuando el proceso contra una liquidación oficial se halle en primera instancia, lo anterior siempre y cuando el contribuyente o responsable pague el ochenta por ciento (80%) del mayor impuesto y su actualización en discusión.\n\nSi se trata de una demanda contra una resolución que impone una sanción, se podrá conciliar hasta un veinte por ciento (20%) el valor de la misma, para lo cual se deberá pagar el ochenta por ciento (80%) del valor de la sanción y su actualización, según el caso.\n\nCuando el proceso contra una liquidación oficial se halle en única instancia o en conocimiento del Honorable Consejo de Estado, se podrá conciliar sólo el valor total de las sanciones e intereses, siempre que el contribuyente o responsable pague el ciento por ciento (100%) del mayor impuesto y su actualización en discusión.\n\nPara tales efectos se deberá adjuntar la prueba del pago o acuerdo de pago de:\n\na) La liquidación privada de impuesto sobre la renta por el año gravable 1999 cuando se trate de un proceso por dicho impuesto;\n\nb) Las declaraciones del impuesto a las ventas correspondientes al año 2000, cuando se trata de un proceso por dicho impuesto;\n\nc) Las declaraciones de retención en la fuente correspondientes al año 2000, cuando se trate de un proceso por este concepto;\n\nd) De los valores conciliados, según el caso.\n\nEl acuerdo conciliatorio prestará mérito ejecutivo de conformidad con lo señalado en los artículos 828 y 829 del Estatuto Tributario, y hará tránsito a cosa juzgada.\n\nLo no previsto en esta disposición se regulará conforme a la Ley 446 de 1998 y el Código Contencioso Administrativo, con excepción de las normas que le sean contrarias.\n\nLas disposiciones contenidas en el presente artículo podrán ser aplicadas por los entes territoriales en relación con las obligaciones de su competencia. Lo anterior también será aplicable respecto del impuesto al consumo."
    },
    {
      "provision_ref": "art102",
      "chapter": "CAPITULO V",
      "section": "102",
      "title": "Artículo 102",
      "content": "ARTÍCULO 102. Terminación por mutuo acuerdo de los procesos administrativos tributarios . Los contribuyentes y responsables de los impuestos sobre la renta, ventas, timbre y retención en la fuente, a quienes se les haya notificado antes de la vigencia de esta ley, Requerimiento Especial, Pliego de Cargos, Liquidación de Revisión o Resolución que impone sanción, podrán transar antes del 31 de julio del año 2001 con la Dirección de Impuestos y Aduanas Nacionales:\n\na) Hasta un cincuenta por ciento (50%) del mayor impuesto discutido como consecuencia de un requerimiento especial, y el valor total de las sanciones, intereses y actualización según el caso, en el evento de no haberse notificado liquidación oficial; siempre y cuando el contribuyente o responsable corrija su declaración privada, y pague el cincuenta por ciento (50%) del mayor impuesto propuesto;\n\nb) Hasta un veinticinco por ciento (25%) del mayor impuesto y el valor total de las sanciones, intereses y actualización según el caso, determinadas mediante liquidación oficial, siempre y cuando no hayan interpuesto demanda ante la Jurisdicción Contencioso Administrativa, y el contribuyente o responsable corrija su declaración privada pagando el setenta y cinco por ciento (75%) del mayor impuesto determinado oficialmente;\n\nc) Hasta un cincuenta por ciento (50%) del valor de la sanción sin actualización, propuesta como consecuencia de un pliego de cargos, en el evento de no haberse notificado resolución sancionatoria, siempre y cuando se pague el cincuenta por ciento (50%) de la sanción propuesta;\n\nd) Hasta un veinticinco por ciento (25%) del valor de la sanción sin actualización, en el evento de haberse notificado resolución sancionatoria, siempre y cuando se pague el setenta y cinco por ciento (75%) del valor de la sanción impuesta.\n\nPara tales efectos dichos contribuyentes deberán adjuntar la prueba del pago o acuerdo de pago de la liquidación privada del impuesto de renta por el año gravable de 1999, del pago o acuerdo de pago de la liquidación privada del impuesto o retención según el caso correspondiente al período materia de la discusión, y la del pago o acuerdo de pago de los valores transados según el caso.\n\nLa terminación por mutuo acuerdo que pone fin a la actuación administrativa tributaria prestará mérito ejecutivo de conformidad con lo señalado en los artículos 828 y 829 del Estatuto Tributario, y con su cumplimiento se entenderá extinguida la obligación por la totalidad de las sumas en discusión.\n\nLos términos de corrección previstos en los artículos 588, 709 y 713 del Estatuto Tributario se extenderán temporalmente con el fin de permitir la adecuada aplicación de esta disposición, y la del parágrafo transitorio del artículo 424 del Estatuto Tributario.\n\nLas disposiciones contenidas en el presente artículo podrán ser aplicadas por los entes territoriales en relación con las obligaciones de su competencia. Lo anterior también será aplicable respecto del impuesto al consumo."
    },
    {
      "provision_ref": "art103",
      "chapter": "CAPITULO V",
      "section": "103",
      "title": "Artículo 103",
      "content": "ARTÍCULO 103. A partir del 1º de enero del año 2001 la Nación cede a favor del Municipio de Zipaquirá la totalidad de los ingresos provenientes del valor que se paga por la entrada a visitar la Catedral de Sal de Zipaquirá. Estos recursos serán utilizados por el Municipio prioritariamente para el mantenimiento y funcionamiento óptimo de la Catedral como monumento turístico-religioso y para fomentar el desarrollo turístico y sus obras de infraestructura del orden local y regional, en armonía con lo establecido por la Ley 388 de 1997 sobre planes y programas del orden territorial a escala municipal, departamental y nacional."
    },
    {
      "provision_ref": "art104",
      "chapter": "CAPITULO V",
      "section": "104",
      "title": "Artículo 104",
      "content": "ARTÍCULO 104 . La tarifa del impuesto al consumo de qué trata la Ley 223 de 1995 no se aplicará en el Departamento Archipiélago de San Andrés, Providencia y Santa Catalina."
    },
    {
      "provision_ref": "art105",
      "chapter": "CAPITULO V",
      "section": "105",
      "title": "Artículo 105",
      "content": "ARTÍCULO 105 . De conformidad con lo dispuesto en el artículo 53 de la Ley 550 de 1999, durante la negociación y ejecución de un Acuerdo de Reestructuración y por un término máximo no prorrogable de ocho (8) años contados desde la fecha de celebración del acuerdo, el empresario no estará sometido al régimen de renta presuntiva establecido en el artículo 188 del Estatuto Tributario. Sobre la parte del año en que se celebre el acuerdo y que haya transcurrido con anterioridad a su celebración, el régimen de renta presuntiva se aplicará en forma proporcional."
    },
    {
      "provision_ref": "art106",
      "chapter": "CAPITULO V",
      "section": "106",
      "title": "Artículo 106",
      "content": "ARTÍCULO 106 . Modifícase el artículo 146 de la Ley 488 de 1998, el cual quedará así:\n\n\"ARTÍCULO 146. Declaración y pago . El impuesto de vehículos automotores se declarará y pagará anualmente, ante los departamentos o el Distrito Capital según el lugar donde se encuentre matriculado el respectivo vehículo.\n\nEl impuesto será administrado por los departamentos y el Distrito Capital. Se pagará dentro de los plazos y en las instituciones financieras que para el efecto éstas señalen. En lo relativo a las declaraciones, determinación oficial, discusión y cobro, podrán adoptar en lo pertinente los procedimientos del Estatuto Tributario Nacional.\n\nLa Dirección de Apoyo Fiscal del Ministerio de Hacienda y Crédito Público prescribirá los formularios correspondientes, en los cuales habrá una casilla para indicar la compañía que expidió el seguro obligatorio de accidentes de tránsito y el número de la póliza. Así mismo, discriminará el porcentaje correspondiente al municipio y al departamento. La institución financiera consignará en las respectivas cuentas el monto correspondiente a los municipios y al departamento.\n\nLa Dirección de Impuestos Distritales prescribirá los formularios del Impuesto de Vehículos automotores en la jurisdicción del Distrito Capital de Bogotá. El formulario incluirá la casilla de que trata el inciso anterior\"."
    },
    {
      "provision_ref": "art107",
      "chapter": "CAPITULO V",
      "section": "107",
      "title": "Artículo 107",
      "content": "ARTÍCULO 107. Modifícase el artículo 150 de la Ley 488 de 1998, el cual quedará así:\n\n\"ARTÍCULO 150. Distribución del recaudo . Del total recaudado por concepto de impuesto, sanciones e intereses, en su jurisdicción, al departamento le corresponde el ochenta por ciento (80%). El veinte por ciento (20%) corresponde a los municipios a que corresponda la dirección informada en la declaración.\n\nEl Gobierno Nacional determinará el máximo número de días que podrán exigir las entidades financieras como reciprocidad por el recaudo del impuesto, entrega de las calcomanías y el procedimiento mediante el cual estas abonarán a los respectivos entes territoriales el monto correspondiente.\n\nPARÁGRAFO. Al Distrito Capital le corresponde la totalidad del impuesto recaudado en su jurisdicción\"."
    },
    {
      "provision_ref": "art108",
      "chapter": "CAPITULO V",
      "section": "108",
      "title": "Artículo 108",
      "content": "ARTÍCULO 108. El diez por ciento (10%) del recaudo del punto adicional del IVA, una vez descontado el situado fiscal, se destinará a financiar gastos de los programas de prevención y atención del desplazamiento forzado."
    },
    {
      "provision_ref": "art109",
      "chapter": "CAPITULO V",
      "section": "109",
      "title": "Artículo 109",
      "content": "ARTÍCULO 109. Adiciónase el artículo 518 del Estatuto Tributario, con el siguiente numeral:\n\n\"5. Los jueces, conciliadores, tribunales de arbitramento por los documentos sujetos al impuesto, que obren sin pago del gravamen en los respectivos procesos y conciliaciones judiciales y extrajudiciales\"."
    },
    {
      "provision_ref": "art110",
      "chapter": "CAPITULO V",
      "section": "110",
      "title": "Artículo 110",
      "content": "ARTÍCULO 110. Findeter transferirá anualmente a la Nación el producto del recaudo de la deuda de municipios y empresas de servicios públicos con Insfopal, realizados según la Ley 57 de 1989, recursos que se destinarán en su totalidad, anualmente a la financiación del programa de modernización empresarial ejecutado por el Ministerio de Desarrollo Económico."
    },
    {
      "provision_ref": "art111",
      "chapter": "CAPITULO V",
      "section": "111",
      "title": "Artículo 111",
      "content": "ARTÍCULO 111. El Ministerio de Educación Nacional podrá destinar los recursos a que hace referencia el numeral 4 del artículo 11 de la Ley 21 de 1982 a proyectos de mejoramiento en infraestructura y dotación de instituciones de educación media técnica y media académica. Para este efecto el Ministerio de Educación Nacional señalará las prioridades de inversión y con cargo a estos recursos, realizará el estudio y seguimiento de los proyectos."
    },
    {
      "provision_ref": "art112",
      "chapter": "CAPITULO V",
      "section": "112",
      "title": "Artículo 112",
      "content": "ARTÍCULO 112. Agrégase al artículo 480 del Estatuto Tributario, el siguiente parágrafo:\n\n\"La calificación de que trata este artículo, no se aplicará para las Entidades Oficiales\"."
    },
    {
      "provision_ref": "art113",
      "chapter": "CAPITULO V",
      "section": "113",
      "title": "Artículo 113",
      "content": "ARTÍCULO 113. El veinte (20%) del recaudo adicional al pasar la tarifa general del IVA del 15% al 16%, obligatoriamente deberá ser invertido en programas de inversión social."
    },
    {
      "provision_ref": "art114",
      "chapter": "CAPITULO V",
      "section": "114",
      "title": "Artículo 114",
      "content": "ARTÍCULO 114. Adiciónase el numeral 51 del artículo 530 del Estatuto Tributario, el cual quedará así:\n\n\"51. Los documentos privados mediante los cuales se acuerde la exportación de bienes de producción nacional y de servicios\"."
    },
    {
      "provision_ref": "art115",
      "chapter": "CAPITULO V",
      "section": "115",
      "title": "Artículo 115",
      "content": "ARTÍCULO 115. Adiciónase el artículo 19 del E.T. (Régimen Especial de Renta) con el siguiente numeral:\n\nNumeral 3. Las asociaciones gremiales respecto de sus actividades industriales y de mercadeo."
    },
    {
      "provision_ref": "art116",
      "chapter": "CAPITULO V",
      "section": "116",
      "title": "Artículo 116",
      "content": "ARTÍCULO 116. Las empresas agroindustriales ubicadas en la zona donde tienen derecho a solicitar los beneficios tributarios establecidos en el Decreto 1264 de 1994, en la Ley 218 de 1995, en la 383 de 1997 y demás normas concordantes, que hubieren solicitado licencia ambiental a autoridad competente antes del 1º de enero de 1999 y no la hubieren obtenido a la fecha de aprobación de esta Ley en el Congreso, perderán de manera definitiva dichos beneficios fiscales."
    },
    {
      "provision_ref": "art117",
      "chapter": "CAPITULO V",
      "section": "117",
      "title": "Artículo 117",
      "content": "ARTÍCULO 117. Adiciónase el siguiente parágrafo al artículo 578 del Estatuto Tributario (Utilización de formularios):\n\nPARÁGRAFO . A partir del año 2001 la DIAN reajustará los precios de los formularios para la declaración y pago de anticipos, retenciones e impuestos, hasta dos (2) veces la tasa de inflación registrada en el año inmediatamente anterior."
    },
    {
      "provision_ref": "art118",
      "chapter": "CAPITULO V",
      "section": "118",
      "title": "Artículo 118",
      "content": "ARTÍCULO 118. El último inciso del artículo 23-1 del Estatuto Tributario quedará así:\n\n\"Interprétase con autoridad que tampoco se consideran contribuyentes del impuesto sobre la renta y complementarios los fondos parafiscales, agropecuarios y pesqueros, de que trata el capítulo V de la Ley 101 de 1993 y el Fondo de Promoción Turística de que trata la Ley 300 de 1996."
    },
    {
      "provision_ref": "art119",
      "chapter": "CAPITULO V",
      "section": "119",
      "title": "Artículo 119",
      "content": "ARTÍCULO 119. A partir de la vigencia fiscal de 2001 las apropiaciones previstas en el presupuesto de gastos del Ministerio de Minas y Energía, el Fondo Nacional de Regalías y Cormagdalena asociadas al Plan de Inversiones de la Costa Atlántica, se ubicarán en el presupuesto del servicio de la deuda. Para ello el Ministro de Hacienda y Crédito Público-Dirección General del Presupuesto y el Departamento Nacional de Planeación harán los ajustes correspondientes en el anexo del decreto de liquidación del presupuesto para el año 2001."
    },
    {
      "provision_ref": "art120",
      "chapter": "CAPITULO V",
      "section": "120",
      "title": "Artículo 120",
      "content": "ARTÍCULO 120. Los recursos a que hace referencia el artículo 22 de la Ley 48 de 1993 y los recaudos por conceptos de mora, multa y sanciones pecuniarias liquidadas en función de los mismos continuarán perteneciendo al Fondo de Defensa Nacional. También pertenecerán a este Fondo los recursos provenientes de la venta de activos de propiedad del Ministerio de Defensa Nacional y de las donaciones que se realicen al mismo. Con los recursos provenientes de la venta de activos no se podrán financiar gastos recurrentes.\n\nEstos recursos serán recaudados directamente por el Ministerio de Defensa Nacional-Fondo de Defensa Nacional, se presupuestarán sin situación de fondos y se destinarán al desarrollo de los objetivos y funciones de la fuerza pública en cumplimiento de su misión constitucional."
    },
    {
      "provision_ref": "art121",
      "chapter": "CAPITULO V",
      "section": "121",
      "title": "Artículo 121",
      "content": "ARTÍCULO 121. Interprétase con autoridad que las actividades desarrolladas conforme a la ley, por la Nación, sus establecimientos públicos, Superintendencias y Unidades Administrativas Especiales del orden nacional, tienen el carácter de funciones administrativas, no sujetas ellas, ni sus ingresos, al impuesto de Industria y Comercio."
    },
    {
      "provision_ref": "art122",
      "chapter": "CAPITULO V",
      "section": "122",
      "title": "Artículo 122",
      "content": "ARTÍCULO 122. Para las entidades públicas en disolución, liquidación o concordato liquidatorio se podrán suspender las sanciones que se encuentren en firme o en proceso de discusión siempre que medie el pago del veinte por ciento (20%) del valor determinado en las respectivas Resoluciones. Este pago deberá realizarse al finalizar el proceso liquidatorio teniendo en cuenta las prelaciones establecidas por la ley para estas obligaciones."
    },
    {
      "provision_ref": "art123",
      "chapter": "CAPITULO V",
      "section": "123",
      "title": "Artículo 123",
      "content": "ARTÍCULO 123. Adiciónese el numeral 9 del artículo 476 del Estatuto Tributario con la frase \"y de pensionados\"."
    },
    {
      "provision_ref": "art124",
      "chapter": "CAPITULO V",
      "section": "124",
      "title": "Artículo 124",
      "content": "ARTÍCULO 124. Se adiciona al artículo 476 del Estatuto Tributario el siguiente numeral:\n\n\"18. El servicio prestado por establecimientos exclusivamente relacionados con el ejercicio físico y que no comprenda actividades de carácter estético y/o de belleza."
    },
    {
      "provision_ref": "art125",
      "chapter": "CAPITULO V",
      "section": "125",
      "title": "Artículo 125",
      "content": "ARTÍCULO 125. Exclúyase del inciso del artículo 424 del Estatuto Tributario vigente, las máquinas inteligentes de lectura."
    },
    {
      "provision_ref": "art126",
      "chapter": "CAPITULO V",
      "section": "126",
      "title": "Artículo 126",
      "content": "ARTÍCULO 126. El artículo 459 del Estatuto Tributario quedará así:\n\n\"ARTÍCULO 459. Base gravable en las importaciones . La base gravable, sobre la cual se liquida el impuesto sobre las ventas en el caso de las mercancías importadas, será la misma que se tiene en cuenta para liquidar los derechos de aduana, adicionados con el valor de este gravamen.\n\nPARÁGRAFO . Cuando se trate de mercancías cuyo valor involucre la prestación de un servicio o resulte incrementado por la inclusión del valor de un bien intangible, la base gravable será determinada aplicando las normas sobre valoración aduanera, de conformidad con lo establecido por el Acuerdo de Valoración de la Organización Mundial de Comercio (OMC)."
    },
    {
      "provision_ref": "art127",
      "chapter": "CAPITULO V",
      "section": "127",
      "title": "Artículo 127",
      "content": "ARTÍCULO 127. Artículo 90, inciso 4º Estatuto Tributario modificado por el artículo 78 de la Ley 223 de 1995.\n\nSe tiene por valor comercial el señalado por las partes, siempre que no difiera notoriamente del precio comercial promedio para bienes de la misma especie, en la fecha de su enajenación. Si se trata de bienes raíces, no se aceptará un precio inferior al costo, al avalúo catastral ni al autoavalúo mencionado en el artículo 72 de este Estatuto, salvo que se demuestre la procedencia de un menor valor con base en un avalúo técnico realizado por un perito autorizado por la Lonja de Propiedad Raíz o del Instituto Agustín Codazzi. El avalúo así efectuado sólo podrá ser cuestionado fiscalmente por la Dirección de Impuestos y Aduanas Nacionales mediante peritaje técnico autorizado por la Lonja de Propiedad Raíz.\n\nCuando el valor asignado por las partes difiera notoriamente del valor comercial de los bienes en la fecha de su enajenación, conforme a lo dispuesto en este artículo, el funcionario que esté adelantando el proceso de fiscalización respectivo, podrá rechazarlo para los efectos impositivos y señalar un precio de enajenación acorde con la naturaleza, condiciones y estado de los activos; atendiendo a los datos estadísticos producidos por la Dirección General de Impuestos Nacionales, por el Departamento Nacional de Estadística, por la Superintendencia de Industria y Comercio, por el Banco de la República u otras entidades afines. Su aplicación y discusión se harán dentro del mismo proceso.\n\nSe entiende que el valor asignado por las partes difiere notoriamente del promedio vigente, cuando se aparte en más de un veinticinco por ciento (25%) de los precios establecidos en el comercio para los bienes de la misma especie y calidad, en la fecha de enajenación, teniendo en cuenta la naturaleza, condiciones y estado de los activos."
    },
    {
      "provision_ref": "art128",
      "chapter": "CAPITULO V",
      "section": "128",
      "title": "Artículo 128",
      "content": "ARTÍCULO 128. La Dirección de Impuestos y Aduanas Nacionales establecerá los mecanismos necesarios para evitar la triangulación de mercancías introducidas al país al amparo de acuerdos comerciales suscritos por Colombia con otros países.\n\nTales mecanismos comprenderán la verificación y el control de los requisitos de origen, atendiendo lo establecido en los respectivos acuerdos y las prácticas de pruebas obtenidas en el país que expide el certificado de origen, de acuerdo con la reglamentación que para tal efecto señale el Gobierno Nacional."
    },
    {
      "provision_ref": "art129",
      "chapter": "CAPITULO V",
      "section": "129",
      "title": "Artículo 129",
      "content": "ARTÍCULO 129. El Inurbe podrá adelantar un programa de refinanciación de las obligaciones que tengan los deudores del ICT mejorando los plazos de la Resolución número 0167 de 2000 y las tasas de interés para pago de capital (plazo mínimo de 12 meses) e intereses."
    },
    {
      "provision_ref": "art130",
      "chapter": "CAPITULO V",
      "section": "130",
      "title": "Artículo 130",
      "content": "ARTÍCULO 130. Quedan excluidos del impuesto a las ventas y de los aranceles de importación los equipos, elementos e insumos nacionales o importados directamente con el presupuesto aprobado por el Inpec o por la autoridad nacional respectiva que se destinen a la construcción, instalación, montaje, dotación y operación del sistema carcelario nacional, para lo cual deberá acreditarse tal condición por certificación escrita expedida por el Ministro de Justicia y del Derecho."
    },
    {
      "provision_ref": "art131",
      "chapter": "CAPITULO V",
      "section": "131",
      "title": "Artículo 131",
      "content": "ARTÍCULO 131. Adiciónase el artículo 145 del Estatuto Tributario con el siguiente parágrafo:\n\n\"PARÁGRAFO . A partir del año gravable 2000 serán deducibles por las entidades sujetas a la inspección y vigilancia de la Superintendencia Bancaria, la provisión individual de cartera de créditos y la provisión de coeficiente de riesgo realizadas durante el respectivo año gravable.\n\nAsí mismo, serán deducibles de la siguiente manera las provisiones realizadas durante el respectivo año gravable sobre bienes recibidos en dación en pago y sobre contratos de leasing que deban realizarse conforme a los normas vigentes:\n\na) El 20% por el año gravable 2000;\n\nb) El 40% por el año gravable 2001,\n\nc) El 60% por el año gravable 2002;\n\nd) El 80% para el año gravable 2003;\n\ne) A partir del año gravable 2004 el 100%."
    },
    {
      "provision_ref": "art132",
      "chapter": "CAPITULO V",
      "section": "132",
      "title": "Artículo 132",
      "content": "ARTÍCULO 132. Están excluidos del impuesto sobre las ventas los anticonceptivos orales (30.06.00.00)"
    },
    {
      "provision_ref": "art133",
      "chapter": "CAPITULO V",
      "section": "133",
      "title": "Artículo 133",
      "content": "ARTÍCULO 133. Reglamentado por el Decreto Nacional 1939 de 2001 . Autorízase, por una sola vez, para que los municipios y departamentos productores de hidrocarburos dispongan del reintegro de sus derechos en el Fondo de Ahorro y Estabilización Petrolera de que trata la Ley 209 de 1995, para destinarlo exclusivamente para el pago de deuda vigente a la fecha de la expedición de la presente ley.\n\nEl Gobierno dispondrá de los recursos correspondientes al Fondo Nacional de Regalías en el Fondo de Ahorro y Estabilización Petrolera, para asignarlos a los municipios y departamentos no productores de hidrocarburos, con destinación exclusiva al pago de la deuda causada por la financiación de proyectos y programas de desarrollo. Los recursos que se liberen en virtud del presente artículo se destinarán en forma exclusiva a inversión y en ningún caso a gastos de funcionamiento.\n\nEl gobierno reglamentará la distribución de los recursos a que hace referencia la presente ley."
    },
    {
      "provision_ref": "art134",
      "chapter": "CAPITULO V",
      "section": "134",
      "title": "Artículo 134",
      "content": "ARTÍCULO 134. Vigencia y derogatorias . La presente ley rige a partir de su promulgación y deroga las normas que le sean contrarias, en especial las siguientes: los artículos 115-1; 126-3; 175; 210; 214; 240-1; la frase \"lo anterior no se aplica a los servicios de radio y televisión\" del literal g) del numeral 3 del parágrafo 3 del artículo 420; parágrafo 1º del artículo 471; parágrafo del artículo 473; 710 incisos 4º y 5º; los incisos 2 y 3 del parágrafo del artículo 815; 815-2; 822-1; los incisos 2º y 3º del parágrafo del artículo 850 del Estatuto Tributario; el artículo 8º de la Ley 122 de 1994; el artículo 27 de la Ley 191 de 1995, (suprimido por el Artículo 29 de la Ley 677 de 2001.) los artículos 41 y 149 de la Ley 488 de 1998; la frase \"de servicios\" a que hace referencia el inciso primero del artículo 2º y los artículos 18 a 27 de la Ley 608 de 2000; artículo 70 de la Ley 617 de 2000.\n\nExclúyase a los aeropuertos privatizados y/o que operan en concesión del inciso segundo del artículo 160 del Decreto 1421 de 1993.\n\nPARÁGRAFO . Las normas legales referentes a los regímenes tributario y aduanero especiales para el Departamento de San Andrés, Providencia y Santa Catalina, continuarán vigentes, al igual que el Régimen Aduanero Especial para el Departamento del Amazonas.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nMARIO URIBE ESCOBAR.\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nMANUEL ENRÍQUEZ ROSERO.\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nBASILIO VILLAMIZAR TRUJILLO.\n\nEL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nANGELINO LIZCANO RIVERA.\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE.\n\nANDRES PASTRANA ARANGO\n\nEL MINISTRO DE JUSTICIA Y DEL DERECHO,\n\nRÓMULO GONZÁLEZ TRUJILLO.\n\nEL MINISTRO DE HACIENDA Y CRÉDITO TERRITORIAL,\n\nJUAN MANUEL SANTOS CALDERÓN.\n\nEL MINISTRO DE DESARROLLO ECONÓMICO,\n\nAUGUSTO RAMÍREZ OCAMPO.\n\nEL MINISTRO DE MINAS Y ENERGÍA,\n\nCARLOS CABALLERO ARGÁEZ.\n\nEL MINISTRO DE TRABAJO Y SEGURIDAD SOCIAL,\n\nANGELINO LIZCANO.\n\nNOTA: Publicada en el Diario Oficial 44275 29 de diciembre de 2000."
    }
  ],
  "definitions": []
}