{
  "id": "co-ley-566-2000",
  "type": "statute",
  "title": "Ley LEY 566 de 2000",
  "short_name": "Ley LEY 566 de 2000",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=66200",
  "provisions": [
    {
      "provision_ref": "fulltext",
      "section": "fulltext",
      "title": "Texto completo",
      "content": "BIBIANA\n Normal\n BIBIANA\n 1\n 1\n 2015-12-13T01:24:00Z\n 2015-12-13T01:25:00Z\n 6\n 2103\n 11570\n Hewlett-Packard\n 96\n 27\n 13646\n 14.00\n \n \n \n \n\n \n Clean\n Clean\n \n \n 21\n \n 5,5 pto\n 14,95 pto\n 2\n \n false\n false\n false\n \n ES-CO\n X-NONE\n X-NONE\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n /* Style Definitions */\n table.MsoNormalTable\n {mso-style-name:\"Tabla normal\";\n mso-tstyle-rowband-size:0;\n mso-tstyle-colband-size:0;\n mso-style-noshow:yes;\n mso-style-priority:99;\n mso-style-parent:\"\";\n mso-padding-alt:0cm 5.4pt 0cm 5.4pt;\n mso-para-margin-top:0cm;\n mso-para-margin-right:0cm;\n mso-para-margin-bottom:10.0pt;\n mso-para-margin-left:0cm;\n line-height:115%;\n mso-pagination:widow-orphan;\n font-size:11.0pt;\n font-family:\"Calibri\",\"sans-serif\";\n mso-ascii-font-family:Calibri;\n mso-ascii-theme-font:minor-latin;\n mso-hansi-font-family:Calibri;\n mso-hansi-theme-font:minor-latin;\n mso-fareast-language:EN-US;}\n\n \n\n \n \n \n\n LEY 566 DE\n2000 \n\n \n\n (Febrero 2) \n\n \n\n “Por medio de la cual se aprueba el \"Convenio\nentre el Gobierno de la República de Colombia y el Gobierno de la Federación de\nRusia sobre cooperación cultural y científica\", suscrito en Santa Fe de\nBogotá, D. C., el 26 de noviembre de 1997.” \n\n \n\n EL CONGRESO DE\nCOLOMBIA \n\n \n\n Visto el texto del \"Convenio entre\nel Gobierno de la República de Colombia y el Gobierno de la Federación de Rusia\nsobre cooperación cultural y científica\", suscrito en Santa Fe de Bogotá,\nD. C., el 26 de noviembre de 1997, que a la letra dice: \n\n \n\n (Para ser transcrito: Se adjunta\nfotocopia del texto íntegro del instrumento internacional mencionado,\ndebidamente autenticado por el Jefe de la Oficina Jurídica del Ministerio de\nRelaciones Exteriores). \n\n \n\n &laquo;CONVENIO ENTRE EL\nGOBIERNO DE LA REPUBLICA DE COLOMBIA Y EL GOBIERNO DE LA FEDERACION DE RUSIA\nSOBRE COOPERACION CULTURAL Y CIENTIFICA \n\n \n\n El Gobierno de la República de Colombia\ny el Gobierno de la Federación de Rusia, en lo sucesivo denominados \"Las\nPartes\", en su aspiración por fortalecer las relaciones de amistad, por\nincrementar el mutuo entendimiento y la confianza entre los pueblos de ambas\nnaciones y por ampliar los vínculos culturales entre los dos países en el campo\nde la cultura, el arte, la ciencia, la educación, el cine, los medios de\ncomunicación, el deporte, los intercambios juveniles y el turismo, han\nconvenido lo siguiente: \n\n \n\n ARTÍCULO 1° Las Partes, de conformidad con las disposiciones del presente Convenio,\ndesarrollarán la cooperación multifacética en el campo de la cultura, la\nciencia y la educación. \n\n \n\n ARTÍCULO 2° Cada una de Las Partes hará todo lo posible para divulgar los valores\nartísticos y culturales de la otra Parte, fomentando las respectivas\niniciativas estatales, públicas y privadas. \n\n \n\n ARTÍCULO 3° Las Partes promoverán recíprocamente el establecimiento de contactos\ndirectos en el campo de la cultura y prestarán ayuda en la realización de giras\nartísticas, tanto de grupos profesionales de ópera, música, teatro y otros,\ncomo de solistas. \n\n \n\n ARTÍCULO 4° Las Partes se informarán oportunamente sobre las conferencias,\nconcursos, festivales y otros eventos internacionales en el campo de la cultura\ny el arte que tengan lugar en su país. \n\n \n\n ARTÍCULO 5° Las Partes contribuirán a la cooperación entre museos, bibliotecas y\narchivos estatales, tomando las medidas necesarias para la prestación de las\ngarantías adecuadas durante el traslado y exhibición de los bienes culturales. \n\n \n\n Las Partes contribuirán a la\ncooperación directa entre las bibliotecas nacionales; sobre todo, en lo que\ntiene que ver con el acceso a material de información referente a las temáticas\nrusa o colombiana. \n\n \n\n ARTÍCULO 6° Las Partes estimularán el desarrollo de contactos directos y la\ncooperación entre las instituciones culturales, organizaciones artísticas,\nasociaciones, fondos y otras organizaciones culturales y educativas de ambos\npaíses sobre la base de la firma de protocolos, programas y otros documentos de\ntrabajo. \n\n \n\n ARTÍCULO 7 ° Las Partes contribuirán al mutuo estudio de la experiencia adquirida\nen el campo de la cultura, el arte y la literatura, mediante la organización de\nconferencias, simposios y otros foros científicos; así como por medio del\nintercambio de especialistas y de la realización conjunta de actividades\ncientíficas e investigativas. \n\n \n\n ARTÍCULO 8° Las Partes tomarán, de acuerdo con las normas del derecho internacional\ny de la legislación nacional, las medidas correspondientes para la prevención\ndel ingreso, salida y traspaso ilegales de los derechos de propiedad sobre los\nbienes culturales de cada uno de los países; asegurarán la cooperación entre\nlos órganos estatales competentes de la Federación de Rusia y de la República\nde Colombia en el intercambio de información y en la toma de medidas\nrelacionadas con el restablecimiento de los derechos legales de propiedad sobre\nlos bienes culturales y con la devolución de éstos últimos en el caso de que\nhayan ingresado o hayan sido sustraídos ilegalmente del territorio de ambos\nEstados. \n\n \n\n ARTÍCULO 9° Las Partes contribuirán a la cooperación en el campo de la cinematografía\ny en la divulgación del arte cinematográfico de sus países mediante el\nintercambio, comercial o no, de películas. Las Partes estimularán los\nencuentros entre personalidades del cine y especialistas en el campo de la\ncinematografía. \n\n \n\n ARTÍCULO 10° Las Partes estimularán la cooperación en el campo de los medios de\ncomunicación, en particular mediante la celebración de convenios directos entre\nlas instituciones y organizaciones profesionales correspondientes, la\nproducción conjunta de materiales audiovisuales e impresos, el intercambio de\nespecialistas y la organización de ferias y exposiciones. \n\n \n\n Las Partes apoyarán la cooperación\nentre las empresas nacionales de radio y televisión rusas y colombianas. Los\ntérminos y condiciones de esta cooperación serán estipulados en acuerdos\ndirectos entre las Partes. \n\n \n\n ARTÍCULO 11 Las Partes estimularán la cooperación en el campo de la protección de\nlos derechos de autor y conexos. La normatividad y condiciones de este tipo de\ncooperación se fijarán en acuerdos especiales entre las Partes. \n\n \n\n ARTÍCULO 12 Las Partes prestarán ayuda a la creación y funcionamiento de centros\nculturales y de información de ambos países en la Federación de Rusia y en la\nRepública de Colombia sobre la base de condiciones de reciprocidad. \n\n \n\n ARTÍCULO 13 Las Partes contribuirán a la cooperación entre los centros de archivo\nde ambos países mediante el intercambio de especialistas y la prestación de la\nayuda técnica para, la conservación de los materiales de archivos, incluida la\nmicrofilmación de documentos de archivo. \n\n \n\n ARTÍCULO 14 Las Partes desarrollarán la cooperación en el campo de la ciencia sobre\nla base de convenios directos entre las organizaciones y departamentos\ncorrespondientes. \n\n \n\n ARTÍCULO 15 Las Partes contribuirán al desarrollo de la cooperación de mutuo\nbeneficio entre el Instituto Colombiano para el Desarrollo de la Ciencia y la\nTecnología \"Francisco José de Caldas\", Colciencias y la Academia de\nCiencias de Rusia. \n\n \n\n ARTÍCULO 16 Las Partes contribuirán a la cooperación y al intercambio de\nexperiencias en el campo de la educación, mediante el otorgamiento de becas en\náreas de interés mutuo, estimulando el intercambio de especialistas,\ncientíficos, estudiantes y alumnos, el desarrollo de contactos directos entre\nlas instituciones de educación, organizaciones de ciencia, cultura, arte y\ndeporte y la interacción en el campo de la preparación profesional y la\ncapacitación de personal. \n\n \n\n ARTÍCULO 17 Las Partes estimularán la cooperación para la enseñanza y la difusión\nde las lenguas de ambos países en el sistema educativo a todos los niveles,\nincluyendo centros de enseñanza para adultos; en particular, mediante: \n\n \n\n -. Selección y envío de profesores,\nconferencistas y especialistas consultores; \n\n \n\n -. La puesta a disposición de manuales\ny material didáctico y la cooperación en la elaboración de los manuales; \n\n \n\n -. La participación de profesores y\nestudiantes en los cursos de preparación y perfeccionamiento realizados por la\notra Parte; \n\n \n\n -. El intercambio de experiencias en el\ncampo de tecnología actuales de enseñanza de lenguas extranjeras; \n\n \n\n -. La utilización de los medios de\nradio y televisión para la divulgación de la lengua del otro país; \n\n \n\n -. La capacitación de traductores de\nliteratura; \n\n \n\n -. El intercambio de científicos,\nprofesores, estudiantes de pregrado y posgrado y alumnos en general, con el fin\nde profundizar su conocimiento de la lengua y realizar investigaciones en el\ncampo de la lingüística. \n\n \n\n ARTÍCULO 18 Las Partes contribuirán al reconocimiento recíproco de diplomas,\ntítulos y grados de educación superior. A este respecto se llevarán a cabo\nnegociaciones con el fin de firmar un convenio en este campo. \n\n \n\n ARTÍCULO 19 Las Partes estimularán la cooperación entre las organizaciones y asociaciones\njuveniles, así como los contactos directos entre los jóvenes de ambos países. \n\n \n\n ARTÍCULO 20 Las Partes cooperarán en el campo de la salud pública y la ciencia\nmédica sobre la base de convenios directos entre las respectivas organizaciones\ne instituciones. \n\n \n\n ARTÍCULO 21 Las Partes contribuirán al desarrollo de la cooperación en el campo del\ndeporte y la educación física y estimularán los vínculos directos entre\ndeportistas, entrenadores, organizaciones y equipos deportivos de ambos países. \n\n \n\n ARTÍCULO 22 Las Partes contribuirán a los intercambios turísticos con el fin de\nconocer mutuamente y divulgar la cultura de ambos países. \n\n \n\n ARTÍCULO 23 Las Partes asegurarán periódicamente la firma de programas en el campo\nde la cultura, la ciencia y la educación, en los cuales se estipularán las\nactividades concretas y las condiciones, tanto financieras como de otra índole\npara su realización. \n\n \n\n Con este fin será creada la Comisión\nMixta Colombo-Rusa para la cooperación en el campo de la cultura, la ciencia y\nla educación, la cual se reunirá en las ciudades de Bogotá y Moscú,\nalternadamente. La coordinación de las actividades de la Comisión Mixta y la\nfirma de los programas de intercambios acordados estarán a cargo del Ministerio\nde Relaciones Exteriores de la República de Colombia y el Ministerio de\nRelaciones Exteriores de la Federación de Rusia. \n\n \n\n ARTÍCULO 24 Las controversias sobre la interpretación o aplicación del presente\nconvenio se resolverán mediante el acuerdo mutuo entre las Partes o de\nconformidad con los procedimientos contemplados por el Derecho Internacional\npara la Solución Pacífica de Controversias. \n\n \n\n ARTÍCULO 25 En la fecha en la que entre en vigor el presente Convenio, perderá\nvigencia en las relaciones entre la República de Colombia y la Federación de\nRusia, el Convenio sobre Cooperación Cultural y Científica entre la República\nde Colombia y la Unión de Repúblicas Socialistas Soviéticas, suscrito el 3 de\nagosto de 1970. La terminación de éste, no afectará la ejecución de los\nprogramas y los proyectos ya iniciados sobre la base del mismo. \n\n \n\n ARTÍCULO 26 El presente Convenio entrará en vigor en la fecha de la última\nnotificación sobre el cumplimiento por cada una de las Partes de los trámites\ninternos necesarios para su entrada en vigor. \n\n \n\n El presente Convenio tendrá una\nduración de cinco (5) años y se prorrogará automáticamente por períodos\nsubsecuentes de cinco (5) años, a menos que una de las Partes comunique por\nescrito a la otra Parte su intención de darlo por terminado con una antelación no\nmenor de seis (6) meses a la fecha de la expiración del período quinquenal\ncorrespondiente. \n\n \n\n La terminación del presente Convenio no\nafectará el cumplimiento de los programas y los proyectos que se encuentren en\nejecución y que hayan sido puestos en marcha sobre la base de éste. \n\n \n\n Firmado en la ciudad de Santa Fe de\nBogotá, a los veintiséis (26) días del mes de noviembre de mil novecientos\nnoventa y siete (1997), en dos originales, cada uno en idiomas español y ruso,\nteniendo ambos textos el mismo valor. \n\n \n\n POR EL GOBIERNO DE LA REPÚBLICA DE COLOMBIA, \n\n \n\n MARÍA EMMA MEJÍA VÉLEZ, \n\n \n\n MINISTRA DE RELACIONES EXTERIORES. \n\n \n\n POR EL GOBIERNO DE LA FEDERACIÓN RUSIA, \n\n \n\n EVGUENI PRIMAKOV, \n\n \n\n MINISTRO DE RELACIONES EXTERIORES. \n\n \n\n El suscrito Jefe de la Oficina Jurídica\ndel Ministerio de Relaciones Exteriores \n\n \n\n HACE CONSTAR: \n\n \n\n Que la presente reproducción es fiel\nfotocopia tomada del texto original del \"Convenio entre el Gobierno de la\nRepública de Colombia y el Gobierno de la Federación de Rusia sobre cooperación\ncultural y científica\", suscrito en Santa Fe de Bogotá, D. C., el 26 de\nnoviembre de 1997. \n\n \n\n Dada en Santa Fe de Bogotá, D. C., a los\nveintinueve (29) días del mes de marzo de mil novecientos noventa y nueve\n(1999). \n\n \n\n EL JEFE OFICINA JURÍDICA, \n\n \n\n HÉCTOR ADOLFO SINTURA VARELA. \n\n \n\n RAMA EJECUTIVA DEL PODER PÚBLICO \n\n \n\n PRESIDENCIA DE LA REPUBLICA \n\n \n\n SANTA FE DE BOGOTÁ, D. C., 1° DE JULIO DE 1998. \n\n \n\n Aprobado. Sométase a la consideración del honorable\nCongreso Nacional para los efectos constitucionales. \n\n \n\n (FDO.) ERNESTO SAMPER PIZANO \n\n \n\n EL MINISTRO DE RELACIONES EXTERIORES, \n\n (FDO.) CAMILO REYES RODRÍGUEZ. \n\n \n\n DECRETA: \n\n \n\n ARTÍCULO 1°. Apruébase el \"Convenio entre el Gobierno de la República de Colombia y el\nGobierno de la Federación de Rusia sobre cooperación cultural y\ncientífica\", suscrito en Santa Fe de Bogotá, D. C., el 26 de noviembre de\n1997. \n\n \n\n ARTÍCULO 2°. De conformidad\ncon lo dispuesto en el artículo 1° de la Ley 7ª de 1944, el Convenio entre el Gobierno de\nla República de Colombia y el Gobierno de la Federación de Rusia sobre\ncooperación cultural y científica, suscrito en Santa Fe de Bogotá, el 26 de\nnoviembre de 1997, que por el artículo 1°, de esta ley se aprueba, obligará al país a partir de la\nfecha en que se perfeccione el vínculo internacional respecto del mismo. \n\n \n\n ARTÍCULO 3°. La presente ley rige a partir de la\nfecha de su publicación. \n\n \n\n EL PRESIDENTE DEL\nHONORABLE SENADO DE LA REPÚBLICA, \n\n \n\n MIGUEL PINEDO VIDAL. \n\n \n\n EL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA\nREPÚBLICA, \n\n \n\n MANUEL ENRÍQUEZ\nROSERO. \n\n \n\n EL PRESIDENTE DE LA HONORABLE CÁMARA DE\nREPRESENTANTES, \n\n \n\n AMANDO POMÁRICO\nRAMOS. \n\n \n\n EL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE\nREPRESENTANTES, \n\n \n\n GUSTAVO BUSTAMANTE\nMORATTO. \n\n \n\n REPUBLICA DE COLOMBIA\n– GOBIERNO NACIONAL \n\n \n\n COMUNÍQUESE Y PUBLÍQUESE. \n\n \n\n EJECÚTESE, PREVIA REVISIÓN DE LA CORTE\nCONSTITUCIONAL, CONFORME AL ARTÍCULO 241-10 DE LA CONSTITUCIÓN POLÍTICA. \n\n \n\n Dada en Santa Fe de Bogotá, D. C., a 2 de febrero\nde 2000. \n\n \n\n ANDRES PASTRANA\nARANGO \n\n \n\n EL MINISTRO DE RELACIONES EXTERIORES, \n\n \n\n GUILLERMO FERNÁNDEZ\nDE SOTO. \n\n \n\n EL MINISTRO DE CULTURA, \n\n \n\n JUAN LUIS MEJÍA\nARANGO. \n\n \n\n NOTA: Publicado en el Diario Oficial. Año\nCXXXV. N. 43883. 7 de febrero de 2000. pág. 37"
    }
  ],
  "definitions": []
}