{
  "id": "co-ley-576-2000",
  "type": "statute",
  "title": "Ley LEY 576 de 2000",
  "short_name": "Ley LEY 576 de 2000",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=66201",
  "provisions": [
    {
      "provision_ref": "fulltext",
      "section": "fulltext",
      "title": "Texto completo",
      "content": "BIBIANA\n Normal\n BIBIANA\n 1\n 38\n 2015-12-11T00:35:00Z\n 2015-12-11T01:13:00Z\n 23\n 8896\n 48928\n Hewlett-Packard\n 407\n 115\n 57709\n 14.00\n \n \n \n \n\n \n Clean\n Clean\n \n \n 21\n \n 5,5 pto\n 14,95 pto\n 2\n \n false\n false\n false\n \n ES-CO\n X-NONE\n X-NONE\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n /* Style Definitions */\n table.MsoNormalTable\n {mso-style-name:\"Tabla normal\";\n mso-tstyle-rowband-size:0;\n mso-tstyle-colband-size:0;\n mso-style-noshow:yes;\n mso-style-priority:99;\n mso-style-parent:\"\";\n mso-padding-alt:0cm 5.4pt 0cm 5.4pt;\n mso-para-margin-top:0cm;\n mso-para-margin-right:0cm;\n mso-para-margin-bottom:10.0pt;\n mso-para-margin-left:0cm;\n line-height:115%;\n mso-pagination:widow-orphan;\n font-size:11.0pt;\n font-family:\"Calibri\",\"sans-serif\";\n mso-ascii-font-family:Calibri;\n mso-ascii-theme-font:minor-latin;\n mso-hansi-font-family:Calibri;\n mso-hansi-theme-font:minor-latin;\n mso-fareast-language:EN-US;}\n\n \n\n \n \n \n\n LEY 576 DE\n2000 \n\n \n\n (Febrero 15) \n\n \n\n “Por la cual se expide el Código de Ética para el\nejercicio profesional de la medicina veterinaria, la medicina veterinaria y\nzootecnia y zootecnia.” \n\n \n\n EL CONGRESO DE COLOMBIA \n\n \n\n DECRETA: \n\n \n\n TÍTULO I \n\n \n\n DE LAS DISPOSICIONES\nGENERALES \n\n \n\n CAPITULO 1 \n\n \n\n DECLARACIÓN DE\nPRINCIPIOS \n\n \n\n ARTÍCULO 1º. La medicina\nveterinaria, la medicina veterinaria y zootecnia y la zootecnia, son\nprofesiones basadas en una formación científica, técnica y humanística que\ntienen como fin promover una mejor calidad de vida para el hombre, mediante la\nconservación de la salud animal, el incremento de las fuentes de alimento de\norigen animal, la protección de la salud pública, la protección del medio\nambiente, la biodiversidad y el desarrollo de la industria pecuaria del país. \n\n \n\n PARÁGRAFO. En el campo de las\nciencias animales, existen en Colombia tres profesiones afines, a saber: La\nmedicina veterinaria, la medicina veterinaria y zootecnia y la zootecnia. \n\n \n\n Para los efectos legales relacionados\ncon esta ley, se hace referencia a las tres profesiones, de\nacuerdo con lo previsto en la Ley 73 de 1985, las cuales se tratarán en conjunto o\nindependientemente, según sea el caso. \n\n \n\n ARTÍCULO 2º. Los profesionales a\nquienes se les aplica esta ley, deben tener presente que son\nprincipios éticos y morales, rectores indiscutibles ajenos a cualquier\nclaudicación, entre otros, el mutuo respeto, la cooperación colectiva,\ndignificar la persona, acatar los valores que regulan las relaciones humanas,\nconvivir en comunidad, cumplir voluntariamente los principios que guían,\nprotegen y encauzan la actitud del hombre frente a sus deberes, obligaciones y\nderechos. \n\n \n\n ARTÍCULO 3º. Los profesionales\nobjeto de la presente ley, como integrantes de la sociedad,\ndeberán preocuparse por analizar los diferentes problemas de la vida nacional\nen el campo de su ejercicio profesional, teniendo la responsabilidad social de\ncontribuir eficazmente al desarrollo del sector agropecuario del país. \n\n \n\n ARTÍCULO 4º. Los profesionales de\nla medicina veterinaria, la medicina veterinaria y zootecnia y de la zootecnia,\nson servidores de la sociedad y por consiguiente quedan sometidos a los\nprincipios que se derivan de la naturaleza y dignidad humanas, debiendo por\ntanto conservar una intachable conducta pública y privada. \n\n \n\n ARTÍCULO 5º. Los médicos\nveterinarios, los médicos veterinarios y zootecnistas y los zootecnistas, en su\nlabor diaria, deben hacer uso de todos sus conocimientos y capacidades para\ncumplir cabalmente la misión profesional. \n\n \n\n Es responsabilidad de los citados\nprofesionales mantener un alto nivel de competencia, mostrarse receptivos a los\ncambios científicos y tecnológicos a través del tiempo. Deben poner todos sus\nlogros a disposición de sus colegas y aprovechar los de éstos en beneficio de\nun mejor desempeño. \n\n \n\n ARTÍCULO 6º. Los conocimientos,\ncapacidades y experiencia con que el médico veterinario, el médico veterinario\ny zootecnista y el zootecnista sirven al hombre y a la sociedad, constituyen la\nbase de la profesión que ejercen. Por lo tanto, estos profesionales tienen la\nobligación de mantener actualizados sus conocimientos, los cuales, sumados a\nlos principios éticos en el ejercicio de su profesión, tendrán siempre como\nobjetivo desarrollar una labor de alta eficiencia, demostrando su competencia,\ncapacidad y experiencia. \n\n \n\n PARÁGRAFO. Los\nprofesionales deben reconocer los límites de su competencia y las limitaciones\nde sus conocimientos y solo deben prestar los servicios y usar las técnicas\npara lo que estén capacitados. \n\n \n\n ARTÍCULO 7º. Los\nprofesionales sujetos a la presente ley, se vincularán con\nel desarrollo de estudios relacionados con la conservación de los ecosistemas\nanimales, su entorno de vida y bienestar, sistemas de cofinanciamiento y\nprácticas de producción animal, frente a los sistemas apropiados de producción\ny desarrollo tecnológico. Teniendo como objetivo primordial el bienestar del\nser humano, dentro de los más altos y sanos principios éticos. \n\n \n\n ARTÍCULO 8º. El médico\nveterinario, el médico veterinario y zootecnista y el zootecnista, deberán ejercer\nsu profesión en un todo de acuerdo con lo establecido en la presente ley y en las demás\nnormas legales vigentes sobre la materia. \n\n \n\n CAPÍTULO 2 \n\n \n\n DEL JURAMENTO \n\n \n\n ARTÍCULO 9º. Para los efectos de\nla present e ley, adóptense los términos contenidos en el\njuramento aprobado en el siguiente texto: \n\n \n\n \"Juro, en el nombre de Dios,\ncumplir la Constitución y leyes de mi patria y todas las obligaciones\ninherentes a la profesión de medicina de los animales y la zootecnia. Protegeré\nal hombre de las enfermedades que los animales puedan transmitir y emplearé las\ntécnicas necesarias para obtener de los animales los alimentos que lo\nbeneficien, respetando los ecosistemas y evitando riesgos secundarios para la\nsociedad y su hábitat mediante el uso de insumos y prácticas con tecnologías\nlimpias, defendiendo la vida en todas sus expresiones. Honraré a mis maestros,\nhermanaré con mis colegas y enseñaré mis conocimientos dentro de la misión\ncientífica con generosidad y honestidad. Prometo estudiar y superarme\npermanentemente para cumplir con eficiencia la labor profesional encomendada.\nEnalteceré mi profesión cumpliendo bien, siempre y en todo momento, las normas\ny preceptos de la Ley de\nÉtica Profesional\". \n\n \n\n PARÁGRAFO. Quien aspire a\nejercer como médico veterinario, como médico veterinario y zootecnista o como\nzootecnista, deberá previamente conocer y jurar cumplir con lealtad y honor el\nanterior juramento en el mismo momento de recibirse como profesional, con\nel fin de dar cumplimiento al primer precepto de esta ley. \n\n \n\n TÍTULO II \n\n \n\n DEL COMPORTAMIENTO\nPROFESIONAL \n\n \n\n CAPITULO I \n\n \n\n DE LA RELACIÓN DE LOS\nPROFESIONALES CON LOS ANIMALES OBJETO DE SU PROFESIÓN \n\n \n\n ARTÍCULO 10º. El médico\nveterinario, el médico veterinario y zootecnista y el zootecnista dispensarán\nlos beneficios de la medicina veterinaria y de la zootecnia a todo animal o\npoblación que lo necesite sin más limitaciones que las expresamente señaladas\npor la ley, rehusando a la prestación de sus servicios para\nactos contrarios a la moral y honestidad profesional. \n\n \n\n ARTÍCULO 11. El médico\nveterinario, el médico veterinario y zootecnista y el zootecnista prestan sus\nservicios al hombre y a la sociedad a través de la atención a los animales, de\ntal suerte que su mayor campo de acción, está constituido por los animales, sus\npoblaciones, sus productos y la empresa pecuaria. \n\n \n\n ARTÍCULO 12. Tanto los\nanimales, como las plantas, son medios que sirven al hombre para el mejor\ndesarrollo y perfeccionamiento de su vida y al tener la condición jurídica de\ncosas, constituyen fuente de relación jurídica para el hombre en la medida de\nsu utilidad respecto de éste. El hombre es poseedor legítimo de estos y tiene\nderecho a que no se lleve a cabo su injusta o inútil aniquilación. \n\n \n\n ARTÍCULO 13. El médico\nveterinario, el médico veterinario y zootecnista y el zootecnista, dedicarán el\ntiempo necesario al animal o animales, con el propósito de hacer una evaluación\ncompleta de su estado de salud o determinar condiciones técnicas de producción\nen cada caso, para poder así indicar los exámenes complementarios\nindispensables para precisar el diagnóstico, prescribir la terapéutica y\nestablecer los parámetros zootécnicos necesarios para obtener una adecuada\nproductividad del animal. \n\n \n\n ARTÍCULO 14. Los profesionales a\nquienes se les aplica la presente ley no exigirán exámenes, consultas o pruebas\ndiagnósticas innecesarias, ni someterán al animal o poblaciones a tratamientos\nmédicos, quirúrgicos o prácticas zootécnicas que no justifiquen su aplicación o\nque tengan como objetivo exclusivo el lucro personal, que atenten contra el\nbienestar social, el medio ambiente, la biodiversidad u otros que vayan contra\nla moral y honestidad profesionales debidas. \n\n \n\n ARTÍCULO 15. El médico\nveterinario, el médico veterinario y zootecnista y el zootecnista, deberán ser\nconscientes de que la base y material primordial sobre el cual desempeñan su\nfunción, es el animal, sus poblaciones, el material genético; por lo que todas\nlas actividades que ejerzan sobre éstos: producción, transformación,\ncomercialización, salud, docencia, investigación y administración deben estar\nenmarcadas dentro de un trato humanitario que implica el respeto por todos los\nseres vivos de la naturaleza. \n\n \n\n ARTÍCULO 16. El médico\nveterinario, el médico veterinario y zootecnista y el zootecnista, solamente\nutilizaran los medios diagnósticos, preventivos, terapéuticos y procedimientos\nzootécnicos, debidamente aceptados y reconocidos, de acuerdo con la, ley. \n\n \n\n ARTÍCULO 17. Los médicos\nveterinarios, los médicos veterinarios y zootecnistas, solamente utilizarán los\nmétodos o medicamentos a su disposición, mientras exista posibilidad de\nprevenir enfermedades, disminuir síntomas o curar a los animales. \n\n \n\n ARTÍCULO 18. Los\nprofesionales objeto de la presente ley, están obligados a\nnotificar a las autoridades competentes la presencia de enfermedades\ntransmisibles que comprometan la salud pública o la sanidad animal, y a\ncontribuir con la aplicación de las medidas sanitarias. \n\n \n\n ARTÍCULO 19. La cronicidad o\nincurabilidad de un caso no constituye, motivo para privarlo de asistencia profesional,\nsin embargo, tales circunstancias permitirán al profesional aplicar la\neutanasia. \n\n \n\n PARÁGRAFO 1º. Igual\nprocedimiento podrá aplicarse como medida sanitaria en caso de enfermedades\nzoonoticas, que comprometan la salud pública o constituyan fuente de\npropagación de enfermedades transmisibles o exóticas para los animales. \n\n \n\n PARÁGRAFO 2º. Defínase la\neutanasia como \"la muerte sin dolor\" y podrá realizarse con la\nvoluntad y previa autorización del usuario de los servicios o responsable del\nanimal. Considérase la eutanasia en medicina veterinaria como un recurso\nterapéutico y como una medida sanitaria, en cuyo caso será obligatoria. El\nmétodo aplicado deberá ser farmacológicamente aceptado, humanitario e indoloro. \n\n \n\n ARTÍCULO 20. Los\nprofesionales de las ciencias animales mantendrán su presentación personal, así\ncomo su consultorio, clínica, hospital y área de trabajo, con decoro, dignidad,\nrespeto e higiene llenando los requisitos de ley para el funcionamiento y exhibiendo en lugar\nvisible el título que ostenta, el registro y matrícula profesional que los\nacredite para el ejercicio de la especialidad o servicio profesional que\nofrecen, conforme con la ley. \n\n \n\n CAPÍTULO 2 \n\n \n\n DE LAS RELACIONES DE\nLOS PROFESIONALES EN LAS CIENCIAS ANIMALES CON LOS USUARIOS DE LOS SERVICIOS \n\n \n\n ARTÍCULO 21. Los médicos\nveterinarios, los médicos veterinarios y zootecnistas y los zootecnistas,\nrespetarán la libre elección que haga el usuario para solicitar sus servicios y\nlos prestarán cumpliendo la ley. \n\n \n\n ARTÍCULO 22. Serán los responsables\ndel animal o los usuarios de los servicios, las personas naturales o\njurídicas que figuren con tal carácter en la historia clínica, registro, fichas\ntécnicas o archivo del profesional respectivo. \n\n \n\n ARTÍCULO 23. El médico\nveterinario y el médico veterinario y zootecnista, no serán responsables ante\nel usuario por reacciones individuales, inmediatas o tardías adversas\nproducidas por efectos del tratamiento, medicamento o procedimiento quirúrgico,\nmientras éstos hayan sido aplicados correctamente. Frente a tales eventos, la\nresponsabilidad no irá más allá el riesgo previsto. \n\n \n\n ARTÍCULO 24. Se establece relación entre el profesional y el\nresponsable del animal o usuario de los servicios en los siguientes casos: \n\n \n\n a) Por solicitud voluntaria de los\nservicios profesionales; \n\n \n\n b) Por atención en caso de urgencias; \n\n \n\n c) Por solicitud de servicios de\nterceras personas; \n\n \n\n d) En cumplimiento de un deber emanado\nde una relación legal o contractual. \n\n \n\n ARTÍCULO 25. Los\nprofesionales de las ciencias animales deberán atender todo servicio\nsolicitado, pero podrán excusarse de atender un caso, una consulta o\ninterrumpir la prestación de sus servicios por los siguientes motivos: \n\n \n\n a) Cuando no corresponda al campo de su\nconocimiento y competencia; \n\n \n\n b) Cuando el animal reciba atención\nregular de otro profesional que excluya la suya; \n\n \n\n c) Cuando el usuario de los servicios o\nresponsable del animal, rehúse cumplir las recomendaciones y prescripciones\ndadas; \n\n \n\n d) Cuando el usuario de los servicios o\nresponsable del animal no se haga cargo de los gastos que genere el tratamiento\ndel animal o animales sujetos a su atención; \n\n \n\n e) Por enfermedad o imposibilidad\nfísica del profesional para prestar sus servicios. \n\n \n\n ARTÍCULO 26. El médico\nveterinario o el médico veterinario zootecnista no intervendrán quirúrgicamente\na un animal sin la previa autorización del usuario o persona responsable del\nmismo, a menos que la urgencia del caso exija una intervención inmediata. \n\n \n\n ARTÍCULO 27. El médico\nveterinario o el médico veterinario zootecnista están en la obligación de\ncomunicar al usuario de sus servicios el tipo de tratamiento, los riesgos y/o\nefectos adversos que genera su aplicación, así como la evolución, el pronóstico\ny los resultados del caso. \n\n \n\n ARTÍCULO 28. El médico\nveterinario o el médico veterinario zootecnista quedarán exonerados de no\ninformar los riesgos y posibilidades de tratamiento médico o quirúrgico, en los\nsiguientes casos: \n\n \n\n a) Por ausencia del dueño o responsable\ndel animal. De este hecho se dejará constancia en la historia clínica; \n\n \n\n b) Cuando la reacción al procedimiento\naplicado sea inmediata e inesperada, de tal suerte que pueda catalogarse como\nindividual u orgánica; \n\n \n\n c) En casos de urgencia. \n\n \n\n ARTÍCULO 29. Los\nprofesionales regidos por la presente ley que presten servicios en procesos de\nproducción, transformación y comercialización notificarán por escrito a los\nusuarios sobre los riesgos o resultados de los procedimientos tecnológicos que\nse usen científicamente reconocidos y aplicados en forma correcta. \n\n \n\n ARTÍCULO 30. La frecuencia\nde las consultas médicas, estará determinada por el curso o evolución del caso,\nde los exámenes aclaratorios y de la respuesta a los tratamientos. \n\n \n\n CAPÍTULO 3 \n\n \n\n DE LA RELACIÓN ENTRE\nLOS COLEGAS \n\n \n\n ARTÍCULO 31. La lealtad, el\nrespeto mutuo y la solidaridad, son el fundamento de las relaciones entre los\ncolegas. Incurrirá en falta contra la ética profesional, quien censure los\ntratamientos o recomendaciones efectuados, o exprese dudas sobre los sistemas\nde trabajo o la capacidad de los colegas, sin las suficientes bases\ncientíficas. \n\n \n\n Constituye falta grave difamar,\ncalumniar o injuriar a un colega, condenar el carácter de sus actos\nprofesionales, lo mismo que hacer eco de manifestaciones y opiniones capaces de\nperjudicarlo moral o profesionalmente. \n\n \n\n PARÁGRAFO. No constituyen\nactos desaprobatorios las diferencias de criterio o de opinión entre los\ncolegas, que se manifiesten y surjan de la discusión, análisis,\ntratamiento o evaluación de un problema enmarcadas en el respeto y dignidad\nhumana. \n\n \n\n ARTÍCULO 32. Las\ncontroversias científicas o técnicas que surjan entre los profesionales de las\nciencias animales serán primeramente dirimidas en el seno de las Asociaciones\nde profesionales correspondientes por expertos en la materia. Si lo anterior\nfuere imposible, se llevará el asunto a conocimiento del Consejo Profesional de\nMedicina Veterinaria y de Zootecnia de Colombia para su dilucidación y\ndefinición. \n\n \n\n ARTÍCULO 33. El médico\nveterinario, el médico veterinario y zootecnista y el zootecnista, se\nconcretarán exclusivamente a la atención de su especialidad, cuando se trate de\nun paciente o actividad técnica remitidas, según sea el caso. \n\n \n\n ARTÍCULO 34. El médico\nveterinario, el médico veterinario y zootecnista y el zootecnista, no podrán\nintervenir en un tratamiento, consulta o recomendación técnica ya iniciada, sin\nprevia comprobación de que el usuario del servicio o responsable del animal, ha\ninformado de la sustitución al anterior colega, o bajo el conocimiento de que\nel profesional que estaba manejando el caso ha renunciado a continuar con éste\no se encuentra en imposibilidad de hacerlo. \n\n \n\n ARTÍCULO 35. Los profesionales\ntienen el deber moral de solicitar la colaboración de un colega, que por sus\ncapacidades, conocimientos y experiencia superen las suyas, con el objeto de\nsuperar el caso y que pueda contribuir a mantener o mejorar la salud del\nanimal, la eficiencia de la unidad productiva o empresa que esté asesorando. \n\n \n\n Así mismo, el colega deberá prestar\ndicha colaboración cuando le sea solicitada. \n\n \n\n ARTÍCULO 36. Comete grave\ninfracción a la ética, el profesional que trate en cualquier forma desleal de\natraer el cliente de otro colega o practique cualquier acto de competencia. \n\n \n\n CAPÍTULO 4 \n\n \n\n DEL PERSONAL AUXILIAR \n\n \n\n ARTÍCULO 37. Los\nprofesionales de las ciencias animales deberán mantener trato amable e instruir\npermanentemente al personal auxiliar que colabora directa o indirectamente en\nel ejercicio de las profesiones. \n\n \n\n ARTÍCULO 38. El médico\nveterinario, el médico veterinario y zootecnista y el zootecnista deben\nsupervisar la labor del personal auxiliar que les colabora, con el fin de que\nno intervengan en prescripciones y otros procedimientos para los cuales no\ntengan la idoneidad requerida. \n\n \n\n ARTÍCULO 39. El médico\nveterinario, el médico veterinario y zootecnista y el zootecnista, deberán\ninstruir y exigir al personal auxiliar sobre el cumplimiento de los preceptos\néticos, legales, reserva profesional y prudencia ante el usuario del servicio o\nresponsable del animal. \n\n \n\n ARTÍCULO 40. Los\nprofesionales no deben contratar como colaboradores o auxiliares a personas que\npractiquen ilegalmente la profesión y es su obligación denunciarlos ante las\nautoridades competentes. \n\n \n\n CAPITULO 5 \n\n \n\n DEL PAPEL DE LOS\nPROFESIONALES EN ACTIVIDADES PÚBLICAS Y PRIVADAS \n\n \n\n ARTÍCULO 41. El médico\nveterinario y el médico veterinario zootecnista, tienen la obligación de actuar\ncomo vigías sanitarios, denunciar y en tal caso, deben estar a disposición de\nlas autoridades competentes para la atención de situaciones de amenaza, de\nemergencia sanitaria, catástrofes naturales u otras similares en que el Estado\nsolicite su concurso. \n\n \n\n ARTÍCULO 42. Los\nprofesionales de las ciencias animales no harán uso de su vinculación a una\ninstitución pública o privada, para promover sus servicios en el ejercicio\nprivado sea o no su campo de acción profesional y rechazarán las presiones de\ntodo tipo que comprometan su libre criterio y el correcto ejercicio. \n\n \n\n ARTÍCULO 43. Cuando los\nrequerimientos de una institución oficial o privada precisen que el profesional\ncontravenga en cualquier forma o medida los preceptos consagrados en esta ley, será su obligación aclarar frente a la respectiva\ninstitución el desacuerdo existente y los principios que guían su conducta. \n\n \n\n ARTÍCULO 44. El trabajo\ncolectivo no excluye la responsabilidad profesional individual de sus actos y\nen ambas circunstancias se aplicarán los mismos preceptos éticos contemplados\nen esta ley. \n\n \n\n ARTÍCULO 45. El médico\nveterinario, el médico veterinario y zootecnista y el zootecnista, como\nmiembros de una institución pública o privada, mantendrán un permanente nivel\nde preparación y competencia profesional y cumplirán con sus deberes bajo la\nmás estricta honestidad. \n\n \n\n ARTÍCULO 46. Los\nprofesionales de las ciencias animales deberán capacitarse para emitir\nconceptos de aspectos inherentes a su profesión y lo harán como un servicio\nsocial. Cuando el asunto no sea de su competencia, tienen la posibilidad de\neximirse de aceptar dicho peritazgo. \n\n \n\n ARTÍCULO 47. Es obligatorio\npara los médicos veterinarios zootecnistas, los médicos veterinarios y los\nzootecnistas, realizar acciones de educación sanitaria, promover campañas para\ncontrolar y erradicar enfermedades transmisibles, de impacto social y\neconómico. Así como denunciar ante las autoridades competentes el riesgo\ngenerado por los focos o brotes de enfermedades de notificación obligatoria que\nsean de su conocimiento. \n\n \n\n CAPÍTULO 6 \n\n \n\n DE LA RESPONSABILIDAD\nDE LOS PROFESIONALES DE LAS CIENCIAS ANIMALES EN LA PROTECCIÓN DE LOS RECURSOS\nNATURALES, LA BIODIVERSIDAD Y LA BIOÉTICA \n\n \n\n ARTÍCULO 48. Ante la\nevidente crisis generada a la diversidad biológica en nuestro planeta, se\nconsidera responsabilidad inaplazable e inherente al ejercicio de estas\nprofesiones, propender, impulsar y apoyar, todos los programas encaminados a la\nprotección del patrimonio pecuario nacional, de los recursos naturales, de la\nbiodiversidad, de la fauna silvestre y del medio ambiente dentro de un manejo\ntécnico y racional. \n\n \n\n ARTÍCULO 49. Los\nprofesionales de las ciencias animales son responsables de sus acciones y del\nresultado de las mismas, que tengan influencia sobre los recursos del medio\nambiente y la biodiversidad. \n\n \n\n ARTÍCULO 50. Es obligación\nmoral y ética del médico veterinario, del médico veterinario y zootecnista y\ndel zootecnista, en su ejercicio profesional, promover y actuar\nprioritariamente en función del manejo racional de los factores ambientales, la\naplicación estricta de su legislación, la defensa de poblaciones de animales\nsilvestres y la conservación de los ecosistemas animales. \n\n \n\n ARTÍCULO 51. Los\nprofesionales de las ciencias animales al participar en el desarrollo de\nestudios relacionados con la conservación de ecosistemas animales, su entorno\nde vida y bienestar, sistemas de confinamiento y prácticas sostenibles de\nproducción animal, frente a la biotecnología de avanzada, aplicarán siempre\ncriterios bioéticos de calidad. \n\n \n\n ARTÍCULO 52. El médico\nveterinario, el médico veterinario y zootecnista y el zootecnista,\npropenderán por la conservación de la biodiversidad y la favorabilidad\nambiental y deberán tener en cuenta que sus acciones, así sean directas o\nindirectas sobre las especies animales, afectan en cadena otros ecosistemas. \n\n \n\n CAPITULO 7 \n\n \n\n DE LA RELACIÓN DEL\nMÉDICO VETERINARIO, EL MÉDICO VETERINARIO Y ZOOTECNISTA Y EL ZOOTECNISTA CON\nLAS ASOCIACIONES PROFESIONALES \n\n \n\n ARTÍCULO 53. Es compatible\ncon el buen ejercicio profesional pertenecer o formar parte de asociaciones\ncientíficas o gremiales de carácter general o de especialistas, que propendan\npor el intercambio científico, el desarrollo personal, intelectual y social y\nla solidaridad de gremio. \n\n \n\n ARTÍCULO 54. Todos los\nprofesionales de las ciencias animales deberán cumplir cabalmente las normas y\npreceptos establecidos en los estatutos y reglamentos de cada asociación a la\nque pertenezcan y están obligados a cumplir estrictamente los principios éticos\ncontemplados en esta ley. \n\n \n\n ARTÍCULO 55. Las\nasociaciones de profesionales de las ciencias animales, tendrán como objetivo,\nentre otros, elevar el nivel profesional de sus asociados, el fortalecimiento\nde las instituciones, el incremento del intercambio tecnicocientífico para\nmejorar la calidad de servicio, el engrandecimiento de la profesión y velar por\nel cumplimiento de lo establecido en esta norma. \n\n \n\n TÍTULO III \n\n \n\n PRACTICA PROFESIONAL \n\n \n\n CAPÍTULO I \n\n \n\n DEL SECRETO\nPROFESIONAL, PRESCRIPCIÓN, HISTORIA CLÍNICA, REGISTROS Y OTRAS CONDUCTAS \n\n \n\n ARTÍCULO 56. Entiéndese por\nsecreto profesional aquello que no es ético ni lícito revelar cuando no exista\nobligación legal de informarlo o perjudique a las demás personas. \n\n \n\n ARTÍCULO 57. El médico\nveterinario, el médico veterinario y zootecnista y el zootecnista, están\nobligados a guardar el secreto profesional de todo aquello que por razón del\nejercicio de su profesión hayan conocido, visto, escuchado o comprendido, salvo\nen los casos contemplados expresamente en las disposiciones legales. \n\n \n\n ARTÍCULO 58. Es contrario a\nla ética profesional, guardar reserva sobre situaciones atentatorias del bien\ncomún y el interés general; así mismo, cuando se trate de solicitudes\njudiciales; formulación de peritazgos; expedición de certificados sanitarios,\nen los casos de prevención de enfermedades transmisibles, de zoonosis de\nnotificación obligatoria u otros riesgos para la salud pública. \n\n \n\n ARTÍCULO 59. Los\nprofesionales de las ciencias animales, transmitirán al personal auxiliar los\nmismos deberes señalados en los artículos precedentes de este capítulo, pero no\nserán responsables de las revelaciones que éstos hagan. \n\n \n\n ARTÍCULO 60. La prescripción\nmédica será de exclusividad del médico veterinario y del médico veterinario\nzootecnista y las recomendaciones zootécnicas del médico veterinario\nzootecnista y del zootecnista. En cualquier caso se harán por escrito, en\nformato especial y de conformidad a las normas vigentes. \n\n \n\n ARTÍCULO 61. La historia\nclínica es la consignación obligatoria por escrito de las condiciones de salud\ndel animal objeto de atención. \n\n \n\n Los registros son la relación de los\ncomportamientos de salud y producción de una población animal expresada\nindividualmente. \n\n \n\n Esta información es privada, sometida a\nreserva y sólo puede ser conocida por terceros previa autorización de los\npropietarios del animal y en los casos previstos por la ley. \n\n \n\n CAPÍTULO 2 \n\n \n\n DE LOS REQUISITOS\nPARA EJERCER LA PROFESIÓN DE MEDICINA VETERINARIA, MEDICINA VETERINARIA Y\nZOOTECNIA Y DE ZOOTECNIA \n\n \n\n ARTÍCULO 62. Para ejercer en\nColombia la profesión de médico veterinario, médico veterinario zootecnista y\nde zootecnista, se requiere: \n\n \n\n a) Haber obtenido el correspondiente\ntítulo expedido por una institución legalmente reconocida; \n\n \n\n b) Haber obtenido el correspondiente\nregistro profesional y la matrícula que lo habilite para el ejercicio en el\npaís, y \n\n \n\n c) Cumplir los demás requisitos\nseñalados por las disposiciones legales sobre la materia. \n\n \n\n PARÁGRAFO 1º. El Consejo\nProfesional de Medicina Veterinaria y Zootecnia de Colombia es el organismo\nencargado de expedir el registro profesional y la matrícula a los profesionales\nque reúnan los requisitos señalados por la ley e informará periódicamente a las respectivas\nasociaciones u organismos que considere, la relación completa de los\nprofesionales registrados y matriculados. \n\n \n\n PARÁGRAFO 2º. El Consejo\npublicará cada año un listado de las personas que hayan obtenido el título\nprofesional correspondiente y se encuentren habilitadas para el ejercicio de la\nprofesión con el fin de que sea distribuida ampliamente a los usuarios de la\ninformación. En todo caso, dicho listado se mantendrá actualizado para su\nconsulta pública, con la constancia de la vigencia de cada registro y estar\ndisponible a través de medios de comunicación electrónicos. Establézcase la\nanterior obligación como una de las facultades del Consejo Profesional de\nMedicina Veterinaria y de Zootecnia de Colombia sin perjuicio de las asignadas\nen la Ley 073 de\n1985. \n\n \n\n ARTÍCULO 63. Quienes ejerzan\nestas profesiones en Colombia deberán acreditarse con la presentación del\nregistro y la matrícula profesional en todos los actos inherentes a su\nprofesión. \n\n \n\n ARTÍCULO 64. El registro y\nla matrícula profesional vigente habilitan al médico veterinario zootecnista,\nal médico veterinario y al zootecnista para ejercer en todo el territorio de la\nRepública, con las limitaciones establecidas en la Constitución y en la ley. \n\n \n\n ARTÍCULO 65. Los\nprofesionales en medicina veterinaria y zootecnia, en medicina veterinaria y en\nzootecnia, graduados en universidad extranjera que aspiren a ejercer la\nprofesión en el país, deberán homologar su título de conformidad con las\ndisposiciones legales vigentes sobre la materia, obtener el registro\nprofesional y la matrícula correspondiente. \n\n \n\n ARTÍCULO 66. Constituye\nfalta grave contra la ética, sin perjuicio de las sanciones administrativas,\nciviles o penales a que haya lugar, ejercer sin estar registrado o matriculado\nen el Consejo Profesional, presentar documentos alterados para el trámite del\nregistro y de la matrícula profesional o el empleo de recursos irregulares para\nla homologación del título profesional. \n\n \n\n CAPÍTULO 3 \n\n DE LA PUBLICIDAD\nPROFESIONAL \n\n \n\n ARTÍCULO 67. Para los\nefectos de la publicidad profesional, las placas, avisos y membretes podrán\nincluir la siguiente información: \n\n \n\n a) El nombre completo del profesional; \n\n \n\n b) La profesión y la especialidad que\nlegalmente ostenta; \n\n \n\n c) El nombre de la Institución que le\nconfirió el título profesional; \n\n \n\n d) El número del registro y la\nmatrícula profesional; \n\n \n\n e) La dirección y teléfono de su\nresidencia y la del sitio de trabajo. \n\n \n\n PARÁGRAFO. La mención de\ntítulos honoríficos, cursos realizados, cargos desempeñados e investigaciones\ncumplidas, podrá hacerse en la correspondiente hoja de vida y en publicaciones\nde carácter científico. \n\n \n\n ARTÍCULO 68. Resulta\ncontrario a la ética, realizar publicidad que no se ajuste a la realidad\ndel respectivo profesional. \n\n \n\n ARTÍCULO 69. El Consejo\nProfesional de Medicina Veterinaria y Zootecnia de Colombia, a través de las\nAsociaciones de profesionales miembros, inspeccionarán los anuncios\npublicitarios de los profesionales, con el propósito de verificar que los\nmismos se ajusten a las prescripciones del artículo anterior. \n\n \n\n ARTÍCULO 70. Los\nprofesionales que colaboren en el desarrollo o promoción de revistas o textos\ncientíficos, velarán por que las publicaciones alusivas a su profesión, se\npresenten en forma profesional, científica, veraz y prudente. \n\n \n\n CAPÍTULO 4 \n\n \n\n DE LOS HONORARIOS\nPROFESIONALES \n\n \n\n ARTÍCULO 71. Siendo la\nretribución económica de los servicios profesionales un derecho, los\nprofesionales fijarán sus honorarios razonablemente, de conformidad con las\ntarifas mínimas establecidas por las respectivas agremiaciones o la libre\nnegociación con el usuario de los servicios. \n\n \n\n ARTÍCULO 72. Los profesionales\nque laboren con entidades oficiales o privadas que presten servicios\nparticulares, no podrán cobrar honorarios o exigir de los usuarios contraprestaciones\nadicionales, si éstas están relacionadas con las responsabilidades y funciones\nde la institución. \n\n \n\n ARTÍCULO 73. En casos de\nurgencia, no se condicionará el servicio al pago anticipado de los honorarios\nprofesionales. \n\n \n\n ARTÍCULO 74. Los\nprofesionales a quienes rige esta norma, no ofrecerán, aceptarán o darán\ncomisiones por remisión de pacientes, mercadeo no formal de insumos o\ntecnologías. \n\n \n\n ARTÍCULO 75. Es discrecional\nde los profesionales prestar sus servicios sin cobrar o cobrando tarifas\nmínimas a otros colegas. \n\n \n\n CAPÍTULO 5 \n\n \n\n DE LA INVESTIGACIÓN\nCIENTÍFICA, PUBLICACIÓN DE TRABAJOS Y PROPIEDAD INTELECTUAL \n\n \n\n ARTÍCULO 76. Los\nprofesionales sujetos a esta norma dedicados a la investigación, son responsables\nde los temas de estudio del método y los materiales empleados en la misma; del\nanálisis de sus conclusiones y resultados, así como de su divulgación y\nprevención para una su correcta utilización. \n\n \n\n ARTÍCULO 77. Los\nprofesionales que adelanten investigaciones de carácter científico deberán\nabstenerse de aceptar presiones o condiciones que limiten la objetividad de su\ncriterio y obedezcan a intereses que ocasionen distorsiones o que pretendan dar\nuso indebido a los hallazgos. \n\n \n\n ARTÍCULO 78. Los trabajos de\ninvestigación podrán ser divulgados o publicados con la debida autorización de\nsus autores, de conformidad con las normas sobre Derechos de Autor. \n\n \n\n ARTÍCULO 79. Los\nprofesionales no auspiciarán publicación de artículos que no se ajusten\nestrictamente a los hechos científicos debidamente comprobados, o los\npresentados en forma que induzcan a error bien sea por su contenido o por el\ntítulo de los mismos. \n\n \n\n ARTÍCULO 80. En la\npublicación de trabajos científicos, el profesional no debe valerse de su\nposición jerárquica para hacer suyos los trabajos de sus subalternos. \n\n \n\n ARTÍCULO 81. Cuando los\ntrabajos de tesis sean dirigidos y orientados por un profesional, de las\nciencias animales, éste respetará las normas sobre Derechos de Autor para su\ncreador. \n\n \n\n ARTÍCULO 82. Todo\nprofesional de las ciencias animales tiene derechos de propiedad intelectual\nsobre los trabajos que elabore en forma individual o en equipo, en un todo de\nacuerdo con lo prescrito por las disposiciones sobre Derechos de Autor. \n\n \n\n CAPÍTULO 6 \n\n \n\n DEL USO DE ANIMALES\nPARA INVESTIGACIÓN, DOCENCIA Y RECREACIÓN \n\n \n\n ARTÍCULO 83. El Médico\nVeterinario, el Médico Veterinario Zootecnista y el Zootecnista, están\nobligados al cumplimiento de las prescripciones legales que sobre el uso de\nanimales para la investigación, la docencia y la recreación que se encuentren\ncontenidas en la Ley 84\nde 1989 y demás disposiciones aplicables sobre protección de animales, su\nincumplimiento se constituye en falta a la ética. \n\n \n\n CAPITULO 7 \n\n \n\n DE LOS PROFESIONALES\nDEDICADOS A LA DOCENCIA \n\n \n\n ARTÍCULO 84. Los\nprofesionales de las ciencias animales que desempeñen funciones docentes\ndeberán poseer condiciones pedagógicas, vocación, condiciones humanas,\npreparación técnica y científica, que les permitan contextualizar la formación,\ncon la realidad del país y un compromiso social. \n\n \n\n Artículo 85 . Los\ndocentes están en la obligación de difundir todos sus conocimientos y de no\nocultar información científica antepuesta a intereses personales y egoístas. \n\n \n\n PARÁGRAFO. No obstante lo\nanterior, el docente podrá abstenerse de proporcionar a sus alumnos información\nsobre investigaciones en curso o sobre las cuales aún no se haya realizado\nninguna publicación. \n\n \n\n ARTÍCULO 86. Sin perjuicio\nde los requisitos establecidos por la respectiva institución docente, para el\nejercicio de la docencia será menester reunir las siguientes cualidades: \n\n \n\n a) Además de idóneo, debe estar\ncapacitado para comunicar conocimientos y experiencias científicas, cimentar la\nhonestidad, la ética y la actitud de servicio en sus alumnos; \n\n \n\n b) Estar preparado y actualizado en la\nmateria, acorde con las necesidades y desarrollos del país; \n\n \n\n c) Estimular la actitud investigativa,\nla creatividad, la capacidad y la autocrítica en sus alumnos; \n\n \n\n d) Formar profesionales con visión\nproyectiva y capacidad de liderazgo para la toma de decisiones que exige el\ndesarrollo del país; \n\n \n\n e) Desde la formación académica debe\ndespertarse el espíritu gremial, empresarial y de solidaridad de los futuros\negresados. \n\n \n\n ARTÍCULO 87. Los docentes\nestán en la obligación de tener contacto permanente con el sector productivo\ncon las empresas o instituciones dedicadas a la investigación y con los demás\nsectores nacionales vinculados al ramo, con el propósito de dar a la enseñanza\nun enfoque acorde a las necesidades del país. \n\n \n\n ARTÍCULO 88. Es obligatoria\nla enseñanza de la ética profesional en los planes curriculares de la medicina\nveterinaria, de la medicina veterinaria y zootecnia y de la zootecnia. \n\n \n\n CAPÍTULO 8 \n\n \n\n DEL MÉDICO\nVETERINARIO, EL MÉDICO VETERINARIO ZOOTECNISTA Y EL ZOOTECNISTA FRENTE A LOS\nINSUMOS \n\n \n\n ARTÍCULO 89. El médico\nveterinario, el médico veterinario y zootecnista y el zootecnista, deberán\ntener una información técnica, amplia, inequívoca sobre el uso correcto que se\nle debe dar a los insumos y cuando sea el caso, sobre las contraindicaciones,\nresidualidad, tiempo de retiro, precauciones para el uso y no podrán hacer uso\nde los resultados de investigación o de citas técnicas para dar un carácter\ncientífico a los que no lo tienen. Evitarán comparaciones falsas o equivocadas\ncon otros productos de competencia y no podrán garantizar mejores\nrendimientos o beneficios de los mismos, sin disponer de los resultados de las\npruebas experimentales definitivas en su respectivo contexto de aplicación. \n\n \n\n ARTÍCULO 90. Es\nresponsabilidad profesional y compromiso ético, investigar, desarrollar,\nproducir, comercializar y aplicar medicamentos con microorganismos vivos o\natenuados, sustancias activas biodegradables sin efectos verticales u\nhorizontales intra especie, o riesgos para la salud pública, veterinaria o\nmedio ambiente, debidamente autorizados por la autoridad competente. \n\n \n\n ARTÍCULO 91. Corresponde a\nlos profesionales mantener criterios actualizados frente a los sistemas de\nprocesos de producción, transformación y comercialización de alimentos y desarrollo\nde producción sostenible, mediante el uso de tecnologías limpias que causen\nefectos negativos a quien demande servicios o consuma productos o subproductos\nde origen animal. \n\n \n\n ARTÍCULO 92. Es inherente al\ncampo de la ética profesional el estudio, desarrollo, aplicación y resultados\nde las prácticas de manipulación genética, seguridad sanitaria nacional,\nprescripción y formulación de sustancias tóxicas de insumos acumulativos en la\ncadena alimentaria que evidencie riesgo en la salud humana, animal y ambiental. \n\n \n\n ARTÍCULO 93. Corresponde al\nTribunal Nacional de Ética Profesional, reglamentar dicha competencia. \n\n \n\n ARTÍCULO 94. Los\nprofesionales deben aplicar las medidas de aseguramiento de la calidad integral\nen bienes y servicios que generen en su desempeño profesional con destino a la\nnaturaleza y a la sociedad. \n\n \n\n ARTÍCULO 95. Constituye\nfalta contra la ética, prescribir, recomendar, suministrar o promover el uso de\ninstrumentos, materiales, implementos y medicamentos que no hayan sido\naprobados por las autoridades y entidades competentes. \n\n \n\n TÍTULO IV \n\n \n\n ORGANOS DE CONTROL Y\nREGIMEN DISCIPLINARIO \n\n \n\n CAPÍTULO I \n\n \n\n DEL ALCANCE Y\nCUMPLIMIENTO DE LA LEY Y\nSUS SANCIONES \n\n \n\n ARTÍCULO 96. Corresponde al\nConsejo Profesional de Medicina Veterinaria y de Zootecnia de Colombia, con el\napoyo de las Asociaciones de Profesionales del orden nacional legalmente\nreconocidas, velar por el cumplimiento de esta ley. \n\n \n\n ARTÍCULO 97. Las faltas\ncontra lo establecido en esta ley serán sancionadas de acuerdo a las disposiciones legales vigentes\ny según el régimen disciplinario aquí determinado. \n\n \n\n PARÁGRAFO. La transgresión\nque se haga a esta ley se\ndará a conocer a la sociedad mediante mecanismos que se establezcan para este\npropósito. \n\n \n\n ARTÍCULO 98. La presente ley se divulgará en\ntodas las instituciones de enseñanza, organizaciones de profesionales,\nproductores y otros usuarios del sector e instituciones públicas y privadas\nrelacionadas con la competencia de los profesionales sujetos a esta norma. \n\n \n\n CAPÍTULO 2 \n\n \n\n DE LOS TRIBUNALES\nÉTICOS PROFESIONALES \n\n \n\n ARTÍCULO 99. Créase el\nTribunal Nacional de Ética Profesional de Medicina Veterinaria y Zootecnia, de\nMedicina Veterinaria y de Zootecnia con sede en la capital de la República y\ncon competencia para conocer de las quejas e instruir las actuaciones\ndisciplinarias que se adelanten contra los profesionales de las ciencias\nanimales por violación de la presente ley con ocasión de su ejercicio profesional. \n\n \n\n ARTÍCULO 100. Facúltese al\nConsejo Profesional de Medicina Veterinaria y de Zootecnia de Colombia\ncomo ente consultivo del Gobierno Nacional en materia de ética y establézcase\ncomo una de sus facultades sin perjuicio de las asignadas en la \nLey 73 de 1985 la organización,\ndesarrollo y funcionamiento del Tribunal Nacional de Ética Profesional de estas\ndisciplinas. \n\n \n\n PARÁGRAFO. Facúltese al\nConsejo Profesional de Medicina Veterinaria y de Zootecnia de Colombia para\ndictar el reglamento interno del Tribunal Nacional de Ética Profesional de\nMedicina Veterinaria y Zootecnia, Medicina Veterinaria y de Zootecnia. \n\n \n\n ARTÍCULO 101. El Tribunal\nNacional de Ética Profesional estará integrado por catorce (14) miembros. Siete\n(7) principales y siete (7) suplentes, de las profesiones sujetas a la presente ley, seleccionados por el Consejo Profesional de Medicina\nVeterinaria y de Zootecnia de Colombia, de listas cuyo número de postulados en\ncada caso será de tres con sus respectivos suplentes y uno de estos deberá\nejercer profesionalmente en una de las regiones fuera de la sede del Tribunal\nNacional, presentadas así: \n\n \n\n Una por la Asociación Colombiana de\nMédicos Veterinarios y Zootecnistas. \n\n \n\n Una por la Asociación Nacional de\nMédicos Veterinarios. \n\n \n\n Una por la Asociación Nacional de\nZootecnistas. \n\n \n\n Una por la Asociación Nacional de\nFacultades o Programas de Medicina Veterinaria y Zootecnia, de Medicina\nVeterinaria y de Zootecnia. \n\n \n\n Una por las Organizaciones del medio\nambiente y vida silvestre. \n\n \n\n Una por las Asociaciones de\nespecialistas. \n\n \n\n Una por los usuarios de los servicios o\nproductores. \n\n \n\n PARÁGRAFO 1º. Las anteriores\ninstituciones tendrán que contar con las autorizaciones legales\ncorrespondientes para su funcionamiento y contarán además con certificado de\nconstitución y representación legal, para tener la facultad de postular a que\nse refiere el artículo anterior. \n\n \n\n PARÁGRAFO 2º. Entre los\ncatorce (14) miembros escogidos deberá haber representación de cada una de las\nprofesiones y dos de ellos deberán corresponder a aquellos que ejerzan su\nprofesión en las regiones fuera de la sede del Tribunal Nacional, en lo\nposible. \n\n \n\n PARÁGRAFO 3º. Las listas\nserán solicitadas por el Consejo Profesional de Medicina Veterinaria y de Zootecnia\nde Colombia, cuatro (4) meses antes de entrar en funcionamiento por primera vez\nel Tribunal Nacional de Ética Profesional de Medicina Veterinaria, Medicina\nVeterinaria y Zootecnia y Zootecnia o del vencimiento del período de los\nmiembros de este a las instituciones postulantes de acuerdo con la presente ley. En caso de que transcurridos cuatro (4) meses, luego de\nla solicitud de dichas listas, sin que sean remitidas por cualesquiera de tales\ninstituciones se procederá a la elección de todos los miembros de las listas\npresentadas. \n\n \n\n ARTÍCULO 102 . Para\nser miembro del Tribunal Nacional de Ética Profesional, se requiere: \n\n \n\n a) Ser colombiano de nacimiento; \n\n \n\n b) Ostentar título profesional en\ncualquiera de las profesiones, debidamente otorgado, poseer registro y\nmatrícula profesional vigente; \n\n \n\n c) Gozar de reconocida solvencia moral\ne idoneidad profesional; \n\n \n\n d) Haber ejercido la profesión por un\nperíodo no inferior a diez (10) años, o haber desempeñado la cátedra\nuniversitaria en facultades legalmente reconocidas por el Estado, por lo menos\ndurante siete (7) años; \n\n \n\n e) No estar bajo sanción disciplinaria\ncon ocasión del ejercicio de su profesión. \n\n \n\n PARÁGRAFO. La totalidad de\nlos requisitos exigidos deberán ser anexados a la Hoja de Vida de los\ncandidatos de las listas presentadas y sujetos de comprobación. \n\n \n\n ARTÍCULO 103. Los miembros\ndel Tribunal Nacional de Ética Profesional serán nombrados para un período de\ntres (3) años, pudiendo ser reelegidos y tomarán posesión de sus cargos ante el\nConsejo Profesional de Medicina Veterinaria y de Zootecnia de Colombia. \n\n \n\n ARTÍCULO 104. El Consejo\nNacional de Medicina Veterinaria y de Zootecnia de Colombia podrá\nestablecer tribunales regionales de ética en el territorio nacional, si las\ncircunstancias lo ameritan y existe disponibilidad presupuestal, su composición\ny funciones se regirán por la presente ley, en lo que sea\npertinente. \n\n \n\n ARTÍCULO 105. Tanto el\nTribunal Nacional de Ética Profesional, como los Tribunales Regionales de Ética,\nen ejercicio de las atribuciones que les confiere la presente \nley, cumplen una función pública, pero sus integrantes, por el solo hecho de\nserlo, no adquieren el carácter de funcionarios públicos. \n\n \n\n ARTÍCULO 106. De cada una de\nlas sesiones del correspondiente Tribunal se dejará, por parte de la\nsecretaría, constancia en actas que se incorporarán al informativo y que serán,\nsuscritas por el Presidente del Tribunal y el Secretario. \n\n \n\n PARÁGRAFO. Si en dichas\nreuniones intervienen otros profesionales, como investigados, los mismos suscribirán\nlas actas respectivas. \n\n \n\n CAPÍTULO 3 \n\n \n\n DE LAS NORMAS DEL\nPROCESO DISCIPLINARIO ÉTICO-PROFESIONAL \n\n \n\n ARTÍCULO 107. La acción\ndisciplinaria ético-profesional podrá ser iniciada de oficio, cuando por\nconocimiento de cualesquiera de los miembros del Tribunal se consideren violadas\nlas normas de la presente ley o por queja formulada por persona natural jurídica pública o\nprivada. \n\n \n\n En todos los casos deberá existir por\nlo menos una prueba sumaria del acto u omisión presuntamente contrario a esta ley. \n\n \n\n ARTÍCULO 108. Conocido el\nhecho presuntamente transgresor de esta ley o recibida la queja correspondiente, el\nPresidente del Tribunal respectivo designará a uno de sus miembros con el\npropósito de que adelante las averiguaciones. \n\n \n\n CAPÍTULO 4 \n\n \n\n AVERIGUACIÓN PRELIMINAR\nY RESOLUCIÓN INHIBITORIA \n\n \n\n ARTÍCULO 109. Averiguación\npreliminar. En caso de duda sobre la pertinencia de la iniciación del proceso\nético disciplinario, el instructor ordenará la apertura de la correspondiente\naveriguación preliminar, la que tendrá por finalidad establecer si la conducta\nse ha realizado, si es o no constitutiva de falta disciplinaria e identificar o\nindividualizar al profesional que en ella haya incurrido. \n\n \n\n ARTÍCULO 110. Duración de la\ninvestigación preliminar. La averiguación preliminar se realizará en el término\nmáximo de dos (2) meses, vencidos los cuales se dictará resolución de apertura\nde investigación formal o resolución inhibitoria. \n\n \n\n Cuando no haya sido posible identificar\nal profesional autor de la presunta falta, la averiguación preliminar continuará\nhasta que se obtenga dicha identidad, hasta que opere el término de\nprescripción. \n\n \n\n ARTÍCULO 111. Resolución\ninhibitoria. El Tribunal se abstendrá de abrir investigación formal y archivar\nel expediente, cuando aparezca demostrado que la conducta no ha existido o que\nno es constitutiva de falta disciplinaria; que el profesional investigado no la\nha cometido o que el proceso no puede iniciarse por muerte del profesional\ninvestigado, prescripción de la acción o cosa juzgada disciplinaria. \n\n \n\n Tal decisión se tomará mediante\nresolución motivada contra la cual proceden los recursos ordinarios que podrán\nser interpuestos por el Ministerio Público, el usuario o responsable o su\napoderado. \n\n \n\n CAPÍTULO 5 \n\n \n\n AVERIGUACIÓN O\nINVESTIGACIÓN FORMAL \n\n \n\n ARTÍCULO 112. Etapas del\nproceso. La investigación formal o instructiva en la primera etapa del proceso\nético-disciplinario. La segunda es la de juzgamiento. \n\n \n\n ARTÍCULO 113. De la apertura\nformal de la investigación se comunicará al investigado, con el propósito de\nque, si lo estima necesario, sea representado por un profesional del derecho,\npudiendo solicitar ser escuchado en exposición libre y voluntaria, así como la\npráctica de pruebas antes de que si fuere el caso se le formulen cargos. \n\n \n\n PARÁGRAFO 1º. De la\ncomparecencia. Si transcurridos ocho (8) días no compadeciere, se le emplazará\nmediante edicto fijado en la Secretaría del Tribunal por un término de cinco\n(5) días, a partir de los cuales se le declarará persona ausente y se le\ndesignará defensor de oficio con quien continuará la actuación. \n\n \n\n PARÁGRAFO 2º. Cuando el\nprofesional rinda versión libre y en ella haga imputaciones a terceros, se le\ntomará juramento respecto de tales afirmaciones. \n\n \n\n PARÁGRAFO 3º. Duración de la\ninvestigación formal. Se realizará en el término de duración de dos (2) meses,\nvencido los cuales se dictar resolución de preclusión o terminación definitiva\ndel proceso o formulación de cargos. \n\n \n\n ARTÍCULO 114. Calificación.\nVencido el término de indagación o antes si la investigación estuviere\ncompleta, el secretario pasará el expediente al Despacho del Investigador para\nque en el término de quince (15) días hábiles elabore el proyecto de\ncalificación correspondiente. \n\n \n\n Presentado el proyecto, la Sala\ndispondrá de igual término para decidir si califica con resolución de\npreclusión o con resolución de formulación de cargos. \n\n \n\n ARTÍCULO 115. Resolución de\npreclusión o terminación definitiva del proceso. La Sala dictará resolución de\npreclusión, que tiene carácter interlocutorio, cuando esté demostrado que la\nconducta imputada no ha existido o que el investigado no la cometió o que no es\nconstitutiva de falta a la ética o que el proceso no podía iniciarse o\nproseguirse por muerte del investigado, prescripción o cosa juzgada. \n\n \n\n PARÁGRAFO. Esta decisión\nse comunicará al quejoso, si lo hubiere. \n\n \n\n ARTÍCULO 116. Recibido el\ninforme de conclusiones, el respectivo Tribunal, en pleno, se ocupará de su\nconocimiento dentro de los quince días hábiles siguientes y podrá, si lo\nconsidera conveniente, solicitar la ampliación del informativo, señalando\ntérmino para el efecto, el cual en ningún caso podrá ser superior a cinco días\nhábiles. \n\n \n\n ARTÍCULO 117. Estudiado y\nevaluado por el Tribunal correspondiente el informe de conclusiones, se tomará\npor éste, en pleno, cualquiera de las siguientes decisiones: \n\n \n\n a) Declarar"
    }
  ],
  "definitions": []
}