{
  "id": "co-ley-494-1999",
  "type": "statute",
  "title": "Ley 494 de 1999",
  "short_name": "Ley 494 de 1999",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=38937",
  "description": "Hace algunas modificaciones y adiciones al Decreto ley 1228 de 1995¿ por el cual se revisa la legislación deportiva vigente y la estructura de los organismos del sector asociado con objeto de adecuarlas al contenido de la Ley 181 de 1995¿ y a la Ley 181 de 1995 ¿por la cual se dictan disposiciones para el fomento del deporte, la recreación, el aprovechamiento del tiempo libre y la Educación Física y se crea el Sistema Nacional del Deporte¿, en el entendido que las Federaciones Deportivas Nacionales también puedan estar constituidas por Clubes Deportivos; asimismo, menciona que en el caso específico de los establecimientos educativos, de todos los niveles de educación formal y no formal, de carácter público o privado, promoverán la correspondiente organización de un club deportivo o en su defecto un club promotor, estableciendo esta actividad como responsabilidad del representante legal, rector, administrador o docente del área de educación física.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTICULO 1. Modifica el Artículo 11 del Decreto 1228 de 1995 . Se modifica el artículo 11 del Decreto-ley 1228 de 1995, en el sentido de que las Federaciones Deportivas Nacionales también puedan estar constituidas por Clubes Deportivos."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTICULO 2. Suprimir la parte final del parágrafo del artículo 12 que determina \"En ningún caso los Clubes Deportivos podrán organizarse como Federación Deportiva\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTICULO 3. Adiciona Parágrafo 2 al Artículo 12 del Decreto 1228 de 1995 . Se adiciona una parágrafo al artículo 12 del Decreto-ley 1228 de 1995, en cuanto a que el número mínimo de clubes Deportivos a que se refiere el artículo anterior será determinado por Coldeportes, previa consulta con la Federación Deportiva Nacional correspondiente, constatando que esté conformada por más del 80% de clubes sociales o cuando se refiera a un deporte de alto riesgo o cuando no existan escenarios deportivos especializados en los departamentos que haga imposible la conformación de Ligas o cuando el Gobierno determine normas especiales de seguridad para la práctica de un deporte."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTICULO 4 . Adiciona Parágrafos 2 y 3 al Artículo 2 del Decreto 1228 de 1995. Se adicionan los parágrafos 2 y 3 al artículo 2o ., Capítulo 1o., del Decreto-ley 1228 de 1995, así:\n\nPARAGRAFO 2. En el caso específico de los establecimientos educativos, de todos los niveles desde cero hasta el superior, de educación formal y no formal, de carácter público o privado pertenecientes y/o reconocidos por el Ministerio de Educación Nacional o por la autoridad educativa oficial correspondiente, promoverá la correspondiente organización de un club deportivo o en su defecto un club promotor, estableciendo esta actividad como responsabilidad del representante legal, rector, administrador o docente del área de educación física.\n\nPARAGRAFO 3 . Los clubes deportivos de los planteles e instituciones educativas podrán afiliarse a la Federación Deportiva correspondiente cuando la constitución de este organismo deportivo lo permita."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTICULO 5. Adiciona Parágrafos 2 y 3 al Artículo 3 del Decreto 1228 de 1995. Adicionarse al artículo 3 del capítulo 1o., del Decreto-ley 1228 de 1995, el parágrafo 2 y 3, así:\n\nPARAGRAFO 2 . El desarrollo de los clubes deportivos o clubes promotores de los establecimientos tendrá como objetivo prioritario la motivación, fomento y organización de las actividades deportivas y competencias de todo tipo internas o externas. Los planteles educativos facilitarán la disponibilidad de sus afiliados para la preparación y participación en competencias nacionales e internacionales.\n\nPARAGRAFO 3. El Ministerio de Educación Nacional en un plazo no mayor a tres (3) meses, a partir de la aprobación de esta ley, reglamentará lo concerniente a la operatividad de estos clubes estudiantes y ejercerá la supervisión del cumplimiento de estas normas."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTICULO 6 . Se adicionará como parágrafo al artículo 5o . capítulo 1o. del Decreto-ley 1228 de 1995, así:\n\nPARAGRAFO 1. Será función del Representante Legal o rector de cada establecimiento educativo afiliar su club deportivo o club promotor en cada deporte que se practique a la liga o asociación deportiva que corresponda con plenitud de derechos y deberes en concordancia con el parágrafo 1o. del artículo 2o. capítulo 1o. del Decreto-ley 1228 de 1995.\n\nPARAGRAFO 2 . La representación legal de cada uno de estos clubes del sector educativo corresponde para todos los efectos al representante legal señalado por la disposición jurídica de reconocimiento oficial del establecimiento educativo, lo que le permitirá suscribir convenios para el desarrollo de la práctica del deporte, como también la captación de recursos financieros provenientes del Presupuesto Nacional o de los aportes que hagan las entidades privadas.\n\nLos reglamentos de estos clubes incluirán para los demás directivos la elección democrática por parte de los afiliados y del seno de los mismos con el sistema de cuociente electoral."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTICULO 7. Modifica parcialmente numeral 3 del Artículo 21 del Decreto 1228 de 1995. Se modifica parcialmente el numeral 3o. del artículo 21 del Decreto-ley 1228 de 1995, en el sentido de suprimir el término \"revisoría\", el cual quedará así:\n\n3o. Organo de control, mediante revisoría fiscal, en aquellos municipios que excedan de 20.000 habitantes."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTICULO 8. La presente ley rige a partir de su promulgación.\n\nEl Presidente del honorable Senado de la República,\n\nFABIO VALENCIA COSSIO.\n\nEl Secretario General del honorable Senado de la República,\n\nMANUEL ENRÍQUEZ ROSERO.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nEMILIO MARTÍNEZ ROSALES.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nGustavo Bustamente Moratto.\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y EJECÚTESE.\n\nDada en Santa Fe de Bogotá, D. C., a 8 de febrero de 1999.\n\nANDRES PASTRANA ARANGO\n\nEl Ministro de Educación Nacional,\n\nGERMÁN ALBERTO BULA ESCOBAR.\n\nNOTA: Publicada en el Diario Oficial 43.499 de febrero 11 de 1999."
    }
  ],
  "definitions": []
}