{
  "id": "co-ley-502-1999",
  "type": "statute",
  "title": "Ley 502 de 1999",
  "short_name": "Ley 502 de 1999",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=37943",
  "provisions": [
    {
      "provision_ref": "art1o",
      "chapter": "CAPITULO I.",
      "section": "1o",
      "title": "Artículo 1o",
      "content": "ARTÍCULO 1o. OBJETIVOS. Las Partes se ocuparán para reforzar la cooperación bilateral en el ámbito político, económico, técnico-científico, cultural y jurídico mediante las modalidades establecidas en el presente Tratado General.\n\nCOOPERACIÓN POLÍTICA."
    },
    {
      "provision_ref": "art2o",
      "chapter": "CAPITULO XII.",
      "section": "2o",
      "title": "Artículo 2o",
      "content": "ARTÍCULO 2o . De conformidad con lo dispuesto en el artículo 1o. de la Ley 7a. de 1944, el \"Tratado General de Cooperación entre la República de Colombia y la República Italiana\", concluido en Roma el veintinueve (29) de noviembre de mil novecientos noventa y cuatro (1994), que por el artículo 1o. de esta ley se aprueba, obligará al país a partir de la fecha en que se perfeccione el vínculo internacional respecto del mismo."
    },
    {
      "provision_ref": "art3o",
      "chapter": "CAPITULO XII.",
      "section": "3o",
      "title": "Artículo 3o",
      "content": "ARTÍCULO 3o . La presente ley rige a partir de la fecha de su publicación.\n\nFABIO VALENCIA COSSIO\n\nEl Presidente del honorable Senado de la República,\n\nMANUEL ENRIQUEZ ROSERO\n\nEl Secretario General del honorable Senado de la República,\n\nEMILIO MARTINEZ ROSALES\n\nEl Presidente de la honorable Cámara de Representantes,\n\nGUSTAVO BUSTAMANTE MORATTO.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nREPUBLICA DE COLOMBIA – GOBIERNO NACIONAL\n\nCOMUNÍQUESE Y PUBLÍQUESE.\n\nEjecútese previa revisión de la Corte Constitucional, conforme al artículo 241-10 de la Constitución Política.\n\nDada en Santa Fe de Bogotá, D. C., a 18 de junio de 1999.\n\nANDRES PASTRANA ARANGO\n\nGUILLERMO FERNÁNDEZ DE SOTO\n\nEl Ministro de Relaciones Exteriores,\n\nFERNANDO ARAÚJO PERDOMO.\n\nEl Ministro de Desarrollo Económico,\n\nNOTA: Publicada en el Diario Oficial No 43.611, de junio 23 de 1999"
    },
    {
      "provision_ref": "art4o",
      "chapter": "CAPITULO III.",
      "section": "4o",
      "title": "Artículo 4o",
      "content": "ARTÍCULO 4o. COOPERACIÓN FINANCIERA.\n\n1o. Con el propósito de favorecer el desarrollo de la cooperación entre los dos países, la parte italiana examinará la posibilidad de activar instrumentos adecuados y mecanismos financieros que faciliten la realización de proyectos considerados prioritarios por las dos Partes.\n\n2o. La Parte italiana prestará particular atención a las posibilidades de cofinanciar aquellos proyectos que se beneficien de recursos de organismos financieros internacionales o de terceros países."
    },
    {
      "provision_ref": "art5o",
      "chapter": "CAPITULO III.",
      "section": "5o",
      "title": "Artículo 5o",
      "content": "ARTÍCULO 5o. PROMOCIÓN Y PROTECCIÓN DE LAS INVERSIONES.\n\n1o. Con el fin de facilitar el flujo de las inversiones, las Partes se esmerarán en negociar instrumentos bilaterales adecuados, tales como un acuerdo para la promoción y protección de las inversiones y un acuerdo para evitar la doble imposición fiscal.\n\n2o. Para el propósito de una promoción de los flujos de inversión entre los dos países, Italia y Colombia se esmerarán también en participar en los eventuales programas recíprocos de reestructuración productiva e industrial."
    },
    {
      "provision_ref": "art6o",
      "chapter": "CAPITULO III.",
      "section": "6o",
      "title": "Artículo 6o",
      "content": "ARTÍCULO 6o. PROMOCIÓN DEL INTERCAMBIO ECONÓMICO BILATERAL. Las Partes promoverán iniciativas de colaboración económica, tales como:\n\na) Misiones de empresarios;\n\nb) Participación en ferias o exposiciones nacionales e internacionales;\n\nc) Seminarios temáticos;\n\nd) Investigaciones de mercado;\n\ne) Intercambios de información."
    },
    {
      "provision_ref": "art7o",
      "chapter": "CAPITULO III.",
      "section": "7o",
      "title": "Artículo 7o",
      "content": "ARTÍCULO 7o. EMPRESAS MIXTAS. Con el objeto de ampliar los flujos bilaterales de inversión, ambas Partes promoverán la creación en Colombia de empresas mixtas, augurando una mayor participación de capital y aportación tecnológica italianos en relación con programas de reestructuración productiva e industrial de tal país."
    },
    {
      "provision_ref": "art8o",
      "chapter": "CAPITULO III.",
      "section": "8o",
      "title": "Artículo 8o",
      "content": "ARTÍCULO 8o. DESARROLLO DE PROYECTOS CONJUNTOS. Proyectos interregionales.\n\n1o. Mediante prioridades establecidas de común acuerdo, las Partes se esmerarán en identificar –con el fin de su posible financiación proyectos productivos (project financing) concentrados en la exportación total o parcial de la producción obtenida, a realizarse a través de la creación de empresas mixtas u otras formas de inversión.\n\n2o. Para los fines de concesión de créditos, las Partes se comprometen a conferir una atención especial a los proyectos que utilicen cofinanciación por parte de organismos internacionales o de terceros países.\n\n3o. En tal contexto, las Partes creen que debe darse importancia fundamental al desarrollo de proyectos interregionales en que estén implicados países de la Unión Europea y países del Grupo de Río. Italia se esmerará además en una mayor participación de la Unión Europea sobre todo en aquellos proyectos que refuercen los acuerdos de integración económica subregional de los que haga parte Colombia."
    },
    {
      "provision_ref": "art9o",
      "chapter": "CAPITULO III.",
      "section": "9o",
      "title": "Artículo 9o",
      "content": "ARTÍCULO 9o. APOYO A LA PEQUEÑA Y MEDIA EMPRESA.\n\n1o. Las Partes concuerdan en cuanto a la oportunidad de promover una mayor colaboración entre las respectivas pequeñas y medianas empresas.\n\n2o. A tal fin las Partes favorecerán esquemas de promoción y difusión de las informaciones necesarias también para la creación de pequeñas y medianas empresas con capital conjunto, dando relieve a los sectores más productivos, a la adquisición de tecnología avanzada y al potenciamiento de los programas de formación. A tal propósito, se confiará en la cooperación entre las instituciones que operan en el sector del desarrollo de la pequeña y media empresa de ambos países.\n\nPROPIEDAD INTELECTUAL."
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPITULO IV.",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10. OBJETIVOS.\n\n1o. Las Partes reconocen que la protección de los derechos de propiedad intelectual es esencial para favorecer la cooperación económica, financiera e industrial y se ocuparán para asegurar su tutela en el respeto de los acuerdos internacionales en la materia.\n\n2o. Con negociaciones subsiguientes las Partes fijarán los principios para la tutela de la propiedad intelectual para las actividades conjuntas de investigación previstas por programas, proyectos y actividades del presente Tratado.\n\nCOOPERACIÓN AL DESARROLLO."
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPITULO V.",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. OBJETIVOS.\n\n1. Las Partes dan importancia fundamental a una valorización adecuada de los recursos humanos en sus planes, programas, proyectos y actividades de cooperación al desarrollo.\n\n2o. En el marco de acuerdos específicos, la Parte italiana se esmerará en facilitar la participación de licenciados e investigadores colombianos en cursos de especialización y de perfeccionamiento indicados por instituciones académicas y científicas italianas.\n\n3. Las Partes colaborarán para contribuir a la elevación de la calidad de vida de la población colombiana y al aumento de la producción y de la productividad de la economía colombiana, consideradas fórmulas eficaces para la consolidación de la democracia y del desarrollo integrado.\n\n4. Las Partes apoyan el papel de los órganos no gubernamentales en la cooperación al desarrollo y solicitarán, en los casos en que parezca conveniente, su participación en la realización de proyectos específicos.\n\nCOOPERACIÓN TÉCNICA Y CIENTÍFICA."
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPITULO VI.",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. OBJETIVOS. Las Partes se comprometen a promover la cooperación técnica y científica a través del intercambio de científicos e investigadores, al reforzamiento de la colaboración entre las respectivas comunidades científicas, la transferencia de tecnología y otras formas de colaboración consideradas idóneas."
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPITULO VI.",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. COLABORACIÓN INTERREGIONAL. Las Partes están acordes en cuanto a la importancia de poner en marcha programas de cooperación, también en coordinación con iniciativas de colaboración interregional que serán promovidas por la Unión Europea."
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPITULO VI.",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14. SALVAGUARDA AMBIENTAL . Las Partes apoyarán los proyectos de cooperación que apunten a la protección del ambiente entre organismos y centros de investigación de ambos países en el marco del empeño común a realizar los objetivos de la Agenda 21. Particular atención se dedicará a las iniciativas operativas de programas nacionales sobre el uso racional de los propios recursos naturales en el contexto de la protección del ambiente y de la salvaguardia de los ecosistemas, teniendo en cuenta las estructuras para el intercambio de tecnologías relativas a la contaminación ambiental.\n\nCOOPERACIÓN CULTURAL."
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPITULO VII.",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15. OBJETIVOS.\n\n1o. Las Partes reafirman el deseo común de reforzar las relaciones culturales bilaterales en el marco de los acuerdos vigentes entre las mismas y en particular del Acuerdo Cultural del 30 de marzo de 1963.\n\n2o. Las dos Partes tendrán especial cuidado en favorecer la difusión de la respectiva lengua y cultura en el territorio de la otra Parte, la colaboración en la instrucción y la promoción de eventos culturales y artísticos de una Parte en el territorio de la otra, también a través de la renovación de protocolos de actuación plurienal.\n\nCOOPERACIÓN EN MATERIA SOCIAL."
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPITULO VIII.",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16. OBJETIVOS. Las Partes afirman su deseo de mejorar la tutela de los derechos de los propios ciudadanos residentes en el territorio de la otra Parte y para tal fin se consultarán con el espíritu de cooperación para resolver cualquier cuestión de naturaleza social que pueda concernir a los ciudadanos italianos o a los ciudadanos colombianos legalmente residentes en el territorio de la otra Parte.\n\nCOOPERACIÓN EN MATERIA JUDICIAL."
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPITULO IX.",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17. CONVENIOS BILATERALES Y MULTILATERALES . Con el propósito de ampliar la recíproca colaboración, las Partes examinarán la posibilidad de estipular tratados y acuerdos bilaterales o de adherir a convenios multilaterales en materia judicial."
    },
    {
      "provision_ref": "art18",
      "chapter": "CAPITULO IX.",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18. TUTELA DE MENORES. Las Partes concuerdan en cuanto a la necesidad de estudiar y de actuar toda posible forma de colaboración, también a través de la estipulación de apropiados acuerdos en materia de tutela de los menores, teniendo en cuenta particularmente a los que tienen doble nacionalidad, a los hijos de matrimonios mixtos, separados o divorciados y a los que están en estado de adopción.\n\nLUCHA CONTRA EL NARCOTRÁFICO, LA TOXICODEPENDENCIA, EL LAVADO DE DINERO PROVENIENTE DE ACTIVIDADES ILÍCITAS Y EL TRÁFICO DE ARMAS."
    },
    {
      "provision_ref": "art19",
      "chapter": "CAPITULO X.",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19. MARCO JURÍDICO .\n\n1. La cooperación bilateral en materia de lucha contra el narcotráfico y contra la toxicodependencia se enmarcará en el ámbito de los acuerdos y de los convenios a los que han adherido las Partes incluidos los instrumentos regionales sobre la materia y en modo particular el Convenio contra el Tráfico Ilícito de Estupefacientes y Sustancias Sicotrópicas firmado en Viena el 20 de diciembre de 1988.\n\n2. Las Partes colaborarán en la lucha contra todas las fases del narcotráfico y de la toxicodependencia y particularmente en relación con:\n\n* La producción, oferta, consumo, demanda y tráfico ilícito de estupefacientes y de sustancias sicotrópicas.\n\n* La prevención del abuso de estupefacientes y de sustancias sicotrópicas.\n\n* El tratamiento y la rehabilitación de los toxicodependientes."
    },
    {
      "provision_ref": "art20",
      "chapter": "CAPITULO X.",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20. CONTROL DEL LAVADO . Las Partes se comprometen a adoptar las medidas necesarias en la lucha contra el lavado de dinero proveniente del tráfico ilícito de estupefacientes y de las actividades conexas."
    },
    {
      "provision_ref": "art21",
      "chapter": "CAPITULO X.",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21. PREVENCIÓN, REPRESIÓN Y CONTROL DEL CRIMEN. Las Partes se comprometen a emprender iniciativas conjuntas con el fin de prevenir, controlar y reprimir el crimen en todas sus formas, y en particular a combatirlo mediante medidas de secuestro y confiscación de los ingresos derivados del crimen."
    },
    {
      "provision_ref": "art22",
      "chapter": "CAPITULO X.",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22. CONTROL DEL TRÁFICO DE ARMAS, MUNICIONES Y EXPLOSIVOS. Las Partes se comprometen a garantizar colaboración mutua con el propósito de desarrollar instrumentos internacionales que permitan un control eficaz del tráfico ilícito de armas, municiones y explosivos.\n\nMECANISMOS DE CONSULTA."
    },
    {
      "provision_ref": "art23",
      "chapter": "CAPITULO XI.",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTÍCULO 23. COMITÉ DE COORDINACIÓN.\n\n1o. Las Partes acuerdan constituir el Comité de Coordinación Colombia-Italia que será el órgano en el que se discutirán las líneas generales de cooperación bilateral, además de todas las otras acciones específicas de cooperación. El Comité tendrá, entre otras, las siguientes funciones:\n\na) Identificar, proponer, promover y verificar el desarrollo de las iniciativas de interés recíproco;\n\nb) Controlar y evaluar el estado de ejecución del presente Tratado General.\n\n2o. A través de tal mecanismo de consulta las Partes intercambiarán, además, información en cuanto se refiere a las normas respectivas sobre temas objeto del presente Tratado.\n\n3o. Tal Comité coordinado por los respectivos Ministerios de Relaciones Exteriores, estará compuesto por las respectivas autoridades competentes y se reunirá alternativamente en los dos países en fechas acordadas por vía diplomática."
    },
    {
      "provision_ref": "art24",
      "chapter": "CAPITULO XI.",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTÍCULO 24. RELACIONES CON OTRAS COMISIONES.\n\n1. Con el fin de establecer una coordinación orgánica y una correcta supervisión de la colaboración entre los dos países, las comisiones mixtas y los órganos previstos por acuerdos vigentes tendrán funciones decisorias sectoriales según modalidades indicadas por el Comité de Coordinación de que habla el presente Tratado General.\n\n2. La Comisión Mixta prevista por el Acuerdo Cultural firmado en Roma el 30 de marzo de 1963 continuará siendo regulada en forma autónoma."
    },
    {
      "provision_ref": "art25",
      "chapter": "CAPITULO XI.",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTÍCULO 25. CONSULTAS SECTORIALES. Las Partes, mediante procedimientos que han de acordarse entre las respectivas autoridades competentes, emprenderán consultas sobre las problemáticas –aun de naturaleza técnica concernientes a los sectores de cooperación regulados por el presente Tratado.\n\nDISPOSICIONES GENERALES."
    },
    {
      "provision_ref": "art26",
      "chapter": "CAPITULO XII.",
      "section": "26",
      "title": "Artículo 26",
      "content": "ARTÍCULO 26. CONSULTAS DE ALTO NIVEL . Con el fin de coordinar y estimular al más alto nivel político las actividades y la realización del presente Tratado General de Cooperación, se tendrán consultas periódicas entre los Ministros de Relaciones Exteriores de la República de Colombia y de la República Italiana o entre sus respectivos delegados."
    },
    {
      "provision_ref": "art27",
      "chapter": "CAPITULO XII.",
      "section": "27",
      "title": "Artículo 27",
      "content": "ARTÍCULO 27. INSTRUMENTOS Y MEDIOS PARA LA REALIZACIÓN DE LA COOPERACIÓN.\n\n1o. En relación con la aplicación del presente Tratado General, cada una de las Partes contratantes podrá formular propuestas tendientes a ampliar el ámbito de la recíproca colaboración.\n\n2o. Igualmente las Partes contratantes podrán extender el alcance del presente Tratado General con el fin de incrementar el grado de cooperación integrándolo con nuevos acuerdos relativos a sectores específicos de actividad, teniendo en consideración la experiencia adquirida durante su ejecución.\n\n3o. En el ámbito de los proyectos de cooperación al desarrollo, la Parte colombiana se compromete a conceder a los expertos de la Parte italiana el mismo tratamiento acordado a los del \"Programa de las Naciones Unidas para el Desarrollo\". Del mismo modo, la Parte colombiana concederá las facilidades conexas con la transferencia de bienes y equipos de propiedad de los expertos o pertinentes a proyectos de cooperación técnica, incluidas las exenciones fiscales relativas ."
    },
    {
      "provision_ref": "art28",
      "chapter": "CAPITULO XII.",
      "section": "28",
      "title": "Artículo 28",
      "content": "ARTÍCULO 28. RELACIONES CON OTROS ACUERDOS.\n\n1o. Las disposiciones de los tratados y acuerdos en vigor entre las Partes continuarán aplicándose siempre que sean compatibles con las del presente Tratado General.\n\n2o. El presente Tratado no perjudica las obligaciones derivadas de la pertenencia de Italia a la Unión Europea. Las disposiciones del presente Tratado no podrán, en consecuencia, de ningún modo ser invocadas o interpretadas como que interfieran las obligaciones que derivan del Tratado de la Unión Europea ni de los acuerdos entre Colombia y la Comunidad Europea.\n\n3o. Las disposiciones del presente Tratado no perjudican las obligaciones derivadas a las Partes por acuerdos internacionales de los cuales ellas sean Parte, o por disposiciones de derecho internacional de orden general."
    },
    {
      "provision_ref": "art29",
      "chapter": "CAPITULO XII.",
      "section": "29",
      "title": "Artículo 29",
      "content": "ARTÍCULO 29. VIGENCIA Y TÉRMINO . El presente Tratado entra en vigencia el primer día del mes siguiente a la fecha en la cual las Partes hayan notificado por vía diplomática el perfeccionamiento de los procedimientos jurídicos necesarios para el efecto. El Tratado tendrá una vigencia de cuatro años y será renovado tácitamente por períodos de igual duración a menos que una de las Partes notifique a la otra el propio deseo de rescindir, con seis meses de anticipación con respecto a la fecha de vencimiento de este último.\n\nEn fe de lo cual las dos Partes, debidamente autorizadas por los respectivos Gobiernos, han firmado el presente Tratado.\n\nConcluido en Roma el día 29 de noviembre de 1994 en dos ejemplares originales, en idiomas español e italiano, ambos textos dando fe igualmente.\n\n(Firma ilegible).\n\nPor el Gobierno de la República de Colombia,\n\n(Firma ilegible).\n\nPor el Gobierno de la República de Italia,\n\nEl suscrito Jefe de la Oficina Jurídica del Ministerio de Relaciones Exteriores,\n\nHACE CONSTAR:\n\nQue la presente reproducción es fiel fotocopia tomada del texto original en español del \"Tratado General de Cooperación entre la República de Colombia y la República Italiana\", concluido en Roma el veintinueve (29) de noviembre de mil novecientos noventa y cuatro (1994), documento que reposa en los archivos de la Oficina Jurídica de este Ministerio.\n\nDada en santa Fe de Bogotá, D. C., a los ocho (8) días del mes de julio de mil novecientos noventa y siete (1997).\n\nHÉCTOR ADOLFO SINTURA VARELA,\n\nEl Jefe Oficina Jurídica,\n\nRAMA EJECUTIVA DEL PODER PÚBLICO\n\nPRESIDENCIA DE LA REPUBLICA\n\nSanta Fe de Bogotá, D. C., …\n\nAprobado. Sométase a la consideración del honorable Congreso Nacional para los efectos constitucionales.\n\nERNESTO SAMPER PIZANO\n\nMARÍA EMMA MEJÍA VÉLEZ.\n\nLa Ministra de Relaciones Exteriores,\n\nDECRETA:"
    }
  ],
  "definitions": []
}