{
  "id": "co-ley-504-1999",
  "type": "statute",
  "title": "Ley 504 de 1999",
  "short_name": "Ley 504 de 1999",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=195963",
  "description": "Modifica y deroga normativa procesal de la Jurisdicción Penal",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1 . Jueces Penales de Circuito Especializado . Conforme al artículo 11 de la Ley 270 de 1996, Estatutaria de la Administración de Justicia, créanse los Jueces Penales de Circuito Especializados, que tendrán competencia para conocer de los delitos señalados en el artículo 5 de esta Ley y dentro del ámbito territorial que señale el Consejo Superior de la Judicatura de conformidad con lo dispuesto en el artículo 85, numeral 6 de la Ley 270 de 1996.\n\n(Declarado EXEQUIBLE mediante Sentencia de la Corte Constitucional C-392 de 2000)"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2. El artículo 66 del Decreto 2700 de 1991, quedará así:\n\n\" ARTÍCULO 66 Quienes ejercen funciones de juzgamiento. La administración de justicia en materia penal, durante la etapa de juicio, se ejerce de manera permanente por la Sala de Casación Penal de la Corte Suprema de Justicia, las salas de decisión penal de los tribunales superiores de distrito, los jueces penales de circuito especializados, los jueces penales de circuito, los jueces promiscuos de circuito, los jueces municipales y promiscuos municipales y los jueces de menores. También administran justicia los Tribunales Militares y el Senado de la República\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3. El inciso segundo del artículo 67 del Decreto 2700 de 1991, quedará, así:\n\n\" ARTÍCULO 67. Quienes ejercen funciones de instrucción. La Fiscalía General de la Nación actuará a través del Fiscal General de la Nación, los fiscales que éste delegue para casos especiales y los fiscales delegados ante la Corte Suprema de Justicia, los Tribunales Superiores de Distrito, los jueces penales de circuito especializados, penales de circuito, promiscuos de circuito, penales municipales, los jueces promiscuos municipales y los jueces de menores.\""
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4. Los numerales 1 y 2 del artículo 70 del Decreto 2700 de 1991, quedará así:\n\n\" ARTÍCULO 70. Competencia de los Tribunales Superiores de Distrito . Las salas penales de decisión de los Tribunales Superiores de Distrito conocen:\n\n- En segunda instancia, de los recursos de apelación y de hecho, en los procesos que conocen en primera instancia los jueces de circuito y los jueces penales de circuito especializados.\n\n- En primera instancia, de los procesos que se sigan a los Jueces penales de circuito especializados, penales de circuito, promiscuos de circuito, municipales, promiscuos municipales, de menores, de familia, a los fiscales delegados ante los juzgados, a los agentes del Ministerio Público por delitos que cometan por razón de sus funciones\"."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5. El artículo 71 del Decreto 2700 de 1991, quedará así:\n\n\" ARTÍCULO 71. Competencia de los Jueces Penales del Circuito Especializados. Los jueces penales de circuito especializados conocen, en primera instancia de:\n\n1. Del delito de tortura (artículo 4 Decreto 2266 de 1991).\n\n2. Del delito de homicidio agravado según el numeral 8 del artículo 324 del Código Penal.\n\n3. Lesiones Personales con fines terroristas (artículos 31, 32, 33, 34, 35 y 36 del Decreto 180 de 1988, declarado legislación permanente por el artículo 4 del Decreto 2266 de 1991).\n\n4. Del delito de secuestro extorsivo o agravado en virtud de los numerales 6, 8 y 12 del artículo 270 del Código Penal subrogado por el artículo 3 de la Ley 40 de 1993 y secuestro de aeronaves o medios de transporte colectivo (artículo 4 del Decreto 2266 de 1991).\n\n5. De los delitos de fabricación y tráfico de municiones o explosivos (artículo 1 Decreto 2266 de 1991); fabricación y tráfico de armas de fuego y municiones de uso privativo de las fuerzas armadas (artículo 2 del Decreto 3664 de 1986 declarado legislación permanente por el artículo 1 Decreto 2266 de 1991).\n\n6. De los delitos de terrorismo (artículo 4 Decreto 2266 de 1991); omisión de informes sobre actividades terroristas (artículo 4 Decreto 2266 de 1991); instigación o constreñimiento para el ingreso a grupos terroristas (artículo 4 Decreto 2266 de 1991); instigación al terrorismo (artículo 4 Decreto 2266 de 1991); empleo o lanzamiento de sustancia u objetos peligrosos (artículo 4 Decreto 2266 de 1991); corrupción de alimentos y medicinas con fines terroristas (artículo 4 Decreto 2266 de 1991); administración de recursos de organizaciones terroristas (artículo 4 Decreto 2266 de 1991); suplantación de autoridad con fines terroristas (artículo 4 Decreto 2266 de 1991); incitación a la comisión de delitos militares (artículo 4 Decreto 2266 de 1991); instrucción y entrenamiento con fines terroristas (artículo 4 Decreto 2266 de 1991), promoción en la formación o ingreso de personas a grupos armados o paramilitares (artículo 6 Decreto 2266 de 1991); instrucción o entrenamiento para actividades de grupos armados o paramilitares (artículo 6 Decreto 2266 de 1991); ingreso o pertenencia a grupos armados o paramilitares (artículo 6 Decreto 2266 de 1991); constreñimiento con fines terroristas (artículo 11 Decreto 2266 de 1991).\n\n7. Concierto para cometer delitos de terrorismo, narcotráfico, secuestro extorsivo, extorsión o para conformar escuadrones de la muerte, grupo de justicia privada o bandas de sicarios, lavado de activos u omisión de control (artículo 13 de la Ley 365 de 1997), testaferrato (artículo 6 del Decreto 2266 de 1991); extorsión en cuantía superior a ciento cincuenta (150) salarios mínimos mensuales.\n\n8. De los delitos señalados en el inciso 1 del artículo 32 de la Ley 30 de 1986, cuando la cantidad de plantas exceda de ocho mil (8.000) unidades o la de semillas sobrepase los diez mil (10.000) gramos.\n\n9. De los delitos señalados en el artículo 33 de la Ley 30 de 1986, cuando la droga o sustancia exceda de mil (1.000) kilos si se trata de marihuana, cien (100) kilos si se trata hachís, cinco (5) kilos si se trata de metacualona, cocaína o sustancias base de ella o cantidades equivalentes si se encontraren en otro estado.\n\n10.De los procesos por delitos descritos en el artículo 34 de la Ley 30 de 1986 cuando se trate de laboratorios o cuando la cantidad de droga almacenada, transportada, vendida o usada sea igual a las cantidades a que se refiere el numeral anterior.\n\n11.De los delitos descritos en los artículos 39 y 43 de la Ley 30 de 1986 y de los que se deriven del cultivo, producción, procesamiento, conservación o venta de la heroína en cantidad igual o superior a doscientos cincuenta (250) gramos o de la amapola o su látex.\n\n12. Del delito contenido en el artículo 64 de la Ley 30 de 1986.\n\n13. Hurto de combustibles (artículo 96 Ley 418 de 1997).\n\n14. Lavado de activos (artículo 247A del Código Penal) y enriquecimiento ilícito de particulares (artículo 10 del Decreto 2266 de 1991) cuando el incremento patrimonial no justificado se derive en una u otra forma de las actividades delictivas a que se refiere el presente artículo, cuya cuantía sea o exceda de cincuenta (50) salarios mínimos legales mensuales\"."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6. El artículo 78 del Decreto 2700 de 1991, quedará así:\n\n\" ARTÍCULO 78 . División territorial para efectos del juzgamiento. El territorio nacional se divide, para efectos del juzgamiento, en distritos, circuitos y municipios.\n\nLa Corte Suprema de Justicia tiene competencia en todo el territorio nacional.\n\nLos Tribunales Superiores de Distrito Judicial, en el correspondiente distrito.\n\nLos Jueces penales de circuito especializados, penales de circuito y promiscuos de circuito en su respectivo circuito.\n\nLos Jueces Penales y promiscuos municipales, en el respectivo municipio\"."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7 . El artículo 17 del Decreto-ley 2790 de 1990, adoptado como legislación permanente por el artículo 3 del Decreto 2271 de 1991 quedará así:\n\n(Declarado INEXEQUIBLE mediante Sentencia de la Corte Constitucional C-392 de 2000)"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8. El inciso 2 del artículo 89 del Decreto 2700 de 1991, quedará así:\n\n\" ARTÍCULO 89 . Competencia por razón de la conexidad y el factor subjetivo . Cuando se trate de conexidad entre hechos punibles de competencia del juez penal de circuito especializado y cualquier otro funcionario judicial, corresponderá el juzgamiento a aquél\"."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9. El inciso 2 del artículo 96 del Decreto 2700 de 1991, quedará así:\n\n\" ARTÍCULO 96. Competencia. Si se trata de procesos de competencia de jueces penales de circuito especializados, y de otros jueces, deberá acumular los procesos el juez de circuito especializado, aunque la resolución acusatoria se haya ejecutoriado con posterioridad\"."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10. El artículo 126 del Decreto 2700 de 1991, quedará así:\n\n\" ARTÍCULO 126. Fiscales delegados ante los Jueces Penales de Circuito especializados. Corresponde a los fiscales delegados ante los Jueces Penales de Circuito Especializados: Investigar, calificar y acusar, si a ello hubiere lugar, los delitos cuyo juzgamiento esté atribuido en primera instancia a los jueces penales de circuito especializados\".\n\n(Declarado EXEQUIBLE mediante Sentencia de la Corte Constitucional C-392 de 2000)"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. El numeral 2 del artículo 135 del Decreto 2700 de 1991, quedará así:\n\n\" ARTÍCULO 135. Funciones Especiales del Ministerio Público.\n\n2. Intervenir en las actuaciones en las que se establezca la protección de los testigos, garantizando el cumplimiento de la ley\"."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. Los incisos 3 y 4 del artículo 156 del Decreto 2700 de 1991, quedará así:\n\n\" ARTÍCULO 156. Utilización de medios técnicos . En los procesos de competencia de los Jueces Penales de Circuito Especializados, podrán utilizarse los mecanismos técnicos que se estimen eficaces para garantizar la protección y reserva de la identidad de los testigos y fiscales, que excepcionalmente hayan sido autorizados por la ley\".\n\n(Declarado INEXEQUIBLE mediante Sentencia de la Corte Constitucional C-392 de 2000)"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. El artículo 158 del Decreto 2700 de 1991, quedará así:\n\n\" ARTÍCULO 158. Protección de la identidad de funcionarios . En los procesos por los delitos mencionados en los numerales 4, 6, 9, 10, 11 y 14 del artículo 5 de esta ley el Fiscal General de la Nación, previo concepto del Ministerio Público, atendidas graves circunstancias que pongan en peligro la vida o la integridad de los fiscales, podrá reservar la identidad del fiscal correspondiente en la etapa de investigación previa y la instrucción. En todo caso, la audiencia pública durante la etapa del juicio se realizará con un fiscal distinto a aquél que realizó la instrucción y cuya identidad no se hubiere reservado.\n\nLa determinación acerca de la reserva de identidad de un fiscal será discrecional del Fiscal General de la Nación\".\n\n(Declarado INEXEQUIBLE mediante Sentencia de la Corte Constitucional C-392 de 2000)"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14. El inciso primero del artículo 186 del Decreto 2700 de 1991, quedará así:\n\n\" ARTÍCULO 186. Providencias que deben notificarse . Además de las señaladas expresamente en otras disposiciones, se notificarán las siguientes providencias: Las providencias interlocutorias, la que pone en conocimiento de las partes la prueba trasladada o el dictamen de peritos, el auto que ordena la práctica de pruebas en el juicio, el que señala día y hora para la celebración de la audiencia, la providencia que declara desierto el recurso de apelación y la que fija fecha en segunda instancia para la sustentación del recurso, el auto que ordena el traslado para pruebas dentro de la acción de revisión, las providencias que deniegan los recursos de apelación y de casación, y las sentencias\"."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15. El inciso 2 del artículo 247 del Decreto 2700 de 1991, quedará así:\n\n\" ARTÍCULO 247. Prueba para condenar . En los procesos que conocen los Jueces Penales de Circuito Especializado no se podrá dictar sentencia condenatoria que tenga como único fundamento uno o varios testimonios de personas cuya identidad se hubiere reservado.\n\n(Declarado INEXEQUIBLE mediante Sentencia de la Corte Constitucional C-392 de 2000)"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16. El artículo 251 del Decreto 2700 de 1991, quedará así:\n\n\" ARTÍCULO 251 . Contradicción . Los sujetos procesales podrán solicitar pruebas y controvertirlas en la investigación, previa la instrucción y el juzgamiento.\n\n(Declarado EXEQUIBLE mediante Sentencia de la Corte Constitucional C-392 de 2000)"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17. El artículo 293 del Decreto 2700 de 1991, quedará así:\n\n\"Artículo 293. Reserva de la identidad del testigo . Cuando se trate de procesos de conocimiento de los jueces penales de circuito especializados y las circunstancias lo aconsejen, se podrá autorizar la protección de los testigos, de acuerdo con las normas que regulan el Programa de Protección para Víctimas y Testigos, de la Fiscalías General de la Nación.\n\nCuando especiales circunstancias pongan en grave peligro la vida o la integridad personal del testigo, previa evaluación del Fiscal Delegado, el Fiscal General de la Nación, mediante resolución motivada y previo concepto del agente del Ministerio Público, el que deberá rendirse en 48 horas, excepcionalmente podrá autorizar que los testigos coloquen la huella dactilar en su declaración, en lugar de su firma.\n\nContra la resolución del Fiscal General de la Nación que niegue la reserva de la identidad del testigo, procederá el recurso de reposición por parte del agente del Ministerio Público, que se resolverá de plano.\n\nEn caso de que se autorice la reserva de identidad, el Ministerio Público certificará, junto con el fiscal que practique la diligencia, que dicha huella corresponde a la persona que declaró. En el texto del acta, que se agregará al expediente, se omitirá la referencia al nombre de la persona y se dejará constancia de la reserva de la identidad del testigo y del destino que se dé a la parte reservada del acta, en la que se señalará la identidad del declarante y todos los elementos que sean necesarios para la crítica de la prueba. La parte reservada del acta llevará la firma y huella digital del testigo, así como las firmas del fiscal y del agente del Ministerio Público.\n\nEl funcionario judicial en presencia del Ministerio Público advertirá al testigo que debe dar sus respuestas en forma tal que no revele su identidad. En todo caso las repuestas se consignarán textualmente.\n\nLas disposiciones precedentes se aplicarán en todo caso sin perjuicio de las reglas sobre confrontación de testimonios contenidas en tratados públicos de derechos humanos ratificados por Colombia, ni del derecho de contradicción de la prueba en la investigación y en el juicio que garantiza el artículo 29 de la Constitución Política.\n\nEl defensor tendrá derecho a que se practique diligencia de ampliación del testimonio y a contrainterrogar en ella al declarante. En estos casos, el funcionario que se encuentre conociendo del proceso se encargará de proteger la reserva del testigo.\n\nLa persona que, en condición de informante ante los organismos de Policía Judicial, haya recibido recompensa o remuneración, no podrá declarar con reserva de identidad\".\n\n(Declarado INEXEQUIBLE mediante Sentencia de la Corte Constitucional C-392 de 2000)"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18 . El Decreto 2700 de 1991 tendrá un artículo 293 A del siguiente tenor:\n\n\" ARTÍCULO 293A . Levantamiento de la reserva de la identidad del testigo . La reserva de identidad del testigo se podrá levantar a petición del mismo, caso en el cual el funcionario competente le explicará las consecuencias de su solicitud.\n\nUna vez se levante la reserva de identidad, en la misma diligencia se dejará constancia de la clave con la cual actuaba\".\n\n(Declarado INEXEQUIBLE mediante Sentencia de la Corte Constitucional C-392 de 2000)"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19. El inciso 1 del artículo 324 del Decreto 2700 de 1991, quedará así:\n\n\" ARTÍCULO 324. Duración de la investigación previa y derecho de defensa . La investigación previa, cuando exista imputado conocido, se realizará en término máximo de dos (2) meses, vencidos los cuales se dictará resolución de apertura de investigación o resolución inhibitoria\".\n\n(Declarado EXEQUIBLE mediante Sentencia de la Corte Constitucional C-392 de 2000)"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20. El artículo 352 del Decreto 2700 de 1991, quedará así:\n\n\" ARTÍCULO 352. A quién se recibe Indagatoria . El funcionario judicial recibirá indagatoria a quien en virtud de antecedentes y circunstancias consignadas en la actuación, o por haber sido capturado en flagrante hecho punible, considere autor o partícipe de la infracción penal\".\n\n(Declarado EXEQUIBLE mediante Sentencia de la Corte Constitucional C-392 de 2000)"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21. El inciso 2 del artículo 373 del Decreto 2700 de 1991, quedará así:\n\n\" ARTÍCULO 373. Captura en flagrancia de servidor público . Después de practicada cualquiera de las diligencias mencionadas en el inciso anterior, será puesto inmediatamente en libertad y se tomarán las medidas necesarias para evitar que eluda la acción de la justicia. Cuando se trate de delitos de competencia de los jueces penales de circuito especializados, el servidor público continuará privado de la libertad, pero el funcionario judicial resolverá su situación jurídica inmediatamente\".\n\n(Declarado EXEQUIBLE mediante Sentencia de la Corte Constitucional C-392 de 2000)"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22. El inciso 2 del artículo 374 del Decreto 2700 de 1991, quedará así:\n\n\" ARTÍCULO 374. Privación de la libertad de servidor público . Sin embargo, si se trata de delitos a los que se refiere el artículo 71 del presente Código se procederá en todos los casos a la privación de la libertad\".\n\n(Declarado EXEQUIBLE mediante Sentencia de la Corte Constitucional C-392 de 2000)"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTÍCULO 23. El inciso 2 del artículo 386 del Decreto 2700 de 1991, quedará así:\n\n\" ARTÍCULO 386 . Término para recibir indagatoria . Cuando un delito de competencia de los jueces penales de circuito especializados, suceda en lugar distinto a la sede del fiscal delegado, el fiscal del lugar al cual la unidad de Policía entregue las diligencias, deberá avocar la investigación e indagará a los imputados enviando las diligencias inmediatamente a la Dirección de Fiscalías correspondiente\".\n\n(Declarado EXEQUIBLE mediante Sentencia de la Corte Constitucional C-392 de 2000)"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTÍCULO 24. El inciso 3 del artículo 387 del Decreto 2700 de 1991, quedará así:\n\n\" ARTÍCULO 387 . Definición de la situación jurídica . En los delitos de competencia de los jueces penales de circuito especializados, recibida la indagatoria, el fiscal definirá la situación jurídica dentro de los diez (10) días siguientes, si aquella hubiere sido recibida por un fiscal de sede distinta a la suya. Si es necesaria la práctica de alguna prueba y el término anterior resultare insuficiente, el término para definir la situación jurídica será de veinte (20) días\".\n\n(Declarado EXEQUIBLE mediante Sentencia de la Corte Constitucional C-392 de 2000)"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTÍCULO 25. El numeral l del artículo 397 del Decreto 2700 de 1991, quedará así:\n\n\" ARTÍCULO 397. De la detención .\n\n1. Para todos los delitos de competencia de los Jueces Penales de Circuito Especializados\".\n\n(Declarado EXEQUIBLE mediante Sentencia de la Corte Constitucional C-392 de 2000)\n\n(Estarse a lo resuelto mediante Sentencia de la Corte Constitucional C-774 de 2001)"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Artículo 26",
      "content": "ARTÍCULO 26. El inciso 2 del artículo 409 del Decreto 2700 de 1991, quedara así:\n\n\" ARTÍCULO 409 . Detención parcial en el lugar de trabajo o domicilio . De este beneficio quedan excluidos en todo caso los sindicados por los delitos a los que se refiere el artículo 71 de este Código\".\n\n(Declarado INEXEQUIBLE mediante Sentencia de la Corte Constitucional C-392 de 2000)\n\n(Estarse a lo resuelto mediante Sentencia de la Corte Constitucional C-774 de 2001)"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Artículo 27",
      "content": "ARTÍCULO 27. El numeral 3 y el parágrafo del artículo 415 del Código de Procedimiento Penal quedarán así:\n\n\" ARTÍCULO 415 . Causales de Libertad Provisional .\n\n3. Cuando se dicte en primera instancia preclusión de la investigación, cesación de procedimiento o sentencia absolutoria.\n\nEn los procesos de competencia de los Jueces Penales de Circuito Especializados la libertad provisional procederá siempre y cuando no se hubiere interpuesto recurso de apelación por parte del Fiscal Delegado o del agente del Ministerio Público. En el evento en que se hubiere interpuesto el recurso de apelación, la libertad provisional sólo se concederá una vez confirmada la decisión de primera instancia por el superior.\n\nEn todo caso, si el recurso no se resuelve dentro de los treinta (30) hábiles siguientes, a partir del día en que entre al despacho del funcionario, se concederá la libertad provisional.\n\nPARÁGRAFO . En los procesos que conocen los jueces penales de circuito especializados, para que proceda la libertad provisional, los términos previstos en los numerales 4 y 5 de este artículo se duplicarán. La inobservancia de los términos establecidos en este artículo se considerará falta gravísima y se sancionará con la destitución del cargo\".\n\n(Declarado INEXEQUIBLE mediante Sentencia de la Corte Constitucional C-392 de 2000)\n\n(Declarado EXEQUIBLE el parágrafo mediante Sentencia de la Corte Constitucional C-774 de 2001)"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Artículo 28",
      "content": "ARTÍCULO 28. El artículo 453 del Decreto 2700 de 1991 tendrá un inciso 3 del siguiente tenor:\n\n\" ARTÍCULO 453. Dirección de la Audiencia Pública . La audiencia pública se celebrará con las medidas de seguridad y protección que el Juez considere necesarias. Las autoridades atenderán oportunamente las solicitudes que se les formulen en tal sentido.\n\nEn caso de requerirlo el juez deberá solicitar el apoyo de la fuerza pública en el lugar de la audiencia pública\".\n\n(Declarado EXEQUIBLE mediante Sentencia de la Corte Constitucional C-392 de 2000)"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Artículo 29",
      "content": "ARTÍCULO 29. El numeral 5 del artículo 147 de la Ley 65 de 1993 quedará así:\n\n\" ARTÍCULO 147. Permiso hasta de setenta y dos (72) horas .\n\n5. Haber descontado el setenta por ciento (70%) de la pena impuesta, tratándose de condenados por los delitos de competencia de los Jueces Penales de Circuito Especializados\".\n\n(Declarado EXEQUIBLE mediante Sentencia de la Corte Constitucional C-392 de 2000)\n\n(Estarse a lo resuelto mediante Sentencia de la Corte Constitucional C-708 de 2002)\n\n(Estarse a lo resuelto mediante Sentencia de la Corte Constitucional C-426 de 2008)"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Artículo 30",
      "content": "ARTÍCULO 30. En inciso 2 del artículo 150 de la Ley 65 de 1993 quedará así:\n\n\" ARTÍCULO 150. Incumplimiento de las obligaciones . En caso de condenados que se encuentren sindicados o condenados por hechos punibles cometidos durante el tiempo de reclusión no podrán gozar de los beneficios de establecimiento abierto.\n\n(Declarado EXEQUIBLE mediante Sentencia de la Corte Constitucional C-392 de 2000)"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Artículo 31",
      "content": "ARTÍCULO 31. El parágrafo del artículo 6 de la Ley 282 de 1996 quedará así:\n\n\" ARTÍCULO 6. Atribuciones especiales del fiscal delegado.\n\nPARÁGRAFO . De las investigaciones preliminares en curso continuarán conociendo los fiscales a cuyo cargo se encuentren radicados las diligencias a la fecha de entrada en vigencia de la presente ley, salvo que el Director Seccional de Fiscalías disponga lo contrario.\n\n(Declarado EXEQUIBLE mediante Sentencia de la Corte Constitucional C-392 de 2000)"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Artículo 32",
      "content": "ARTÍCULO 32. Los funcionarios judiciales que venían prestando sus servicios a la justicia regional y los testigos vinculados a programas de protección que intervinieron en procesos sometidos a su conocimiento, tendrán prelación para que se les preste seguridad por parte del Fondo de Seguridad de la Rama Judicial y el Ministerio Público o de la Oficina de Protección de Víctimas, testigos y funcionarios de la Fiscalía, cada uno de ellos dentro del ámbito de su competencia.\n\nLa Sala Administrativa del Consejo Superior de la Judicatura y el Fiscal General de la Nación, según el caso, reglamentarán lo atinente a la custodia y conservación de las providencias, actas y demás documentos que tengan carácter reservado.\n\n(Declarado EXEQUIBLE mediante Sentencia de la Corte Constitucional C-392 de 2000)"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Artículo 33",
      "content": "ARTÍCULO 33. En los procesos por los delitos de competencia de los jueces penales de circuito especializados que a la vigencia de la presente ley se encuentren con resolución de acusación ejecutoriada y no se hubiere vencido el término para presentar alegatos de conclusión, el juez competente aplicará el trámite ordinario previsto en el Título I del Libro III del Código de Procedimiento Penal.\n\n(Declarado EXEQUIBLE mediante Sentencia de la Corte Constitucional C-392 de 2000)"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Artículo 34",
      "content": "ARTÍCULO 34. El inciso 2 del artículo 14 de la Ley 333 de 1996 quedará así:\n\n\" ARTÍCULO 14. De la competencia . Concederán de la extinción del dominio los Fiscales Delegados ante los Jueces Penales de Circuito Especializados y el supervisor de éstos en los asuntos penales de su competencia y, en los demás casos, la Fiscalía adscrita a la Unidad Especializada, o la que determine el Fiscal General de la Nación, así como los Jueces Penales de Circuito Especializados o el Juez Penal del Circuito que está conociendo de la actuación.\n\n(Declarado EXEQUIBLE mediante Sentencia de la Corte Constitucional C-392 de 2000)"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Artículo 35",
      "content": "ARTÍCULO 35. Adiciónese a los artículos 68 numeral 2, 218 inciso 1 y 235 inciso 3 del Decreto 2700 de 1991 la expresión \"Tribunal Superior de Santa Fe de Bogotá, D. C., o el Tribunal Superior que cree la ley para el conocimiento de la segunda instancia de los procesos por los delitos de competencia de los jueces penales de circuito especializado\".\n\nSustitúyase en los artículos 78, 86, 106, 118, 121A numeral 4 y 123 numerales 4 y 5 del Código de Procedimiento Penal la expresión \"Tribunal Nacional\" por la expresión \"Tribunal Superior de Santa Fe de Bogotá, D. C., o el Tribunal Superior que cree la ley para el conocimiento de la segunda instancia de los procesos por los delitos de competencia de los jueces penales de circuito especializado\".\n\nSustitúyase en los artículos 66, 67, 68 numeral 5, 78, 118, 134, 206, 217, 339 incisos 1 y 3, 388 inciso 2, 399 y 542 inciso 2 del Decreto 2700 de 1991 la expresión \"Juez Regional\" por \"Juez Penal de Circuito Especializados\"."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Artículo 36",
      "content": "ARTÍCULO 36 . Transitorio . Los documentos y demás efectos administrados por el Tribunal Nacional, la Unidad de Fiscalía Delegada ante el Tribunal Nacional y las Direcciones Regionales de Fiscalías, pasarán a los Tribunales Superiores de Distrito Judicial competentes conforme al artículo 35 de esta ley y a las direcciones seccionales de Fiscalías, del cuerpo técnico de investigación y administrativo y financiero de los distritos judiciales donde se radiquen los respectivos procesos.\n\n(Declarado EXEQUIBLE mediante Sentencia de la Corte Constitucional C-392 de 2000)\n\n(Declarado INEXEQUIBLE (expresión subrayada) mediante Sentencia de la Corte Constitucional C-392 de 2000)"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Artículo 37",
      "content": "ARTÍCULO 37 . Transitorio . Adscríbase a la Sala Penal del Tribunal Superior de Santa Fe de Bogotá, el conocimiento de los procesos de que actualmente conoce el Tribunal Nacional, y de los que conozca hasta el 1 de julio de 1999. La Sala Administrativa del Consejo Superior de la Judicatura podrá crear una sala especial de descongestión, conforme al artículo 63 de la Ley 270 de 1996, para efectos del conocimiento de los procesos a que se refiere el artículo 5 de la presente ley.\n\n(Declarado INEXEQUIBLE mediante Sentencia de la Corte Constitucional C-392 de 2000)"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Artículo 38",
      "content": "ARTÍCULO 38 . Transitorio . Las actuaciones procesales que viene conociendo la Unidad de Fiscalía Delegada ante el Tribunal Nacional en segunda instancia pasarán en el estado en que se encuentren a la Unidad de Fiscalía Delegada ante la Sala Penal Especial del Tribunal Superior de Bogotá, esta Fiscalía Delegada ante la Sala de Descongestión también conocerá de las actuaciones procesales que se hubieren iniciado antes del 1 de julio de 1999 y lleguen a trámite de segunda instancia. Las actuaciones procesales de primera instancia que viene conociendo la Unidad de Fiscalía Delegada ante el Tribunal Nacional pasarán, en el estado en que se encuentren, a las Unidades de Fiscalías delegadas ante los Tribunales Superiores de Distrito Judicial competentes por el factor territorial. Las actuaciones procesales que vienen conociendo los fiscales delegados ante los jueces regionales pasarán, en el estado en que se encuentren, a las unidades de Fiscalía Delegadas ante los Jueces Penales de Circuito Especializados que designe el Fiscal General de la Nación.\n\n(Declarado INEXEQUIBLE mediante Sentencia de la Corte Constitucional C-392 de 2000)"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Artículo 39",
      "content": "ARTÍCULO 39 . Transitorio . Los procesos que a la entrada en vigencia de la presente ley estén en conocimiento de la Justicia Regional por delitos no previstos en el artículo 5 de esta ley, se continuarán tramitando ante los Jueces Penales de Circuito competentes por el factor territorial.\n\n(Declarado EXEQUIBLE mediante Sentencia de la Corte Constitucional C-392 de 2000)"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Artículo 40",
      "content": "ARTÍCULO 40 . Transitorio. Los funcionarios y empleados que a la vigencia de la presente ley se encuentran vinculados a la Justicia Regional se integrarán en provisionalidad a los cargos correspondientes de los Jueces Penales de Circuito Especializados y de los Fiscales Delegados ante los Jueces Penales de Circuito Especializados. Una vez entre a regir la ley que cree el Tribunal Superior Nacional, los funcionarios y empleados que a la vigencia de esta ley se encuentren vinculados al Tribunal Nacional y ante la Unidad de Fiscalía Delegada ante el Tribunal Nacional serán designados en provisionalidad para desempeñar los cargos correspondientes del Tribunal Superior Nacional y de la Unidad de Fiscalía Delegada ante el Tribunal Superior Nacional, de acuerdo con la distribución que realice la Sala Administrativa del Consejo Superior de la Judicatura y el Fiscal General de la Nación conforme a las disposiciones constitucionales y legales vigentes sobre el particular.\n\nMientras entra en vigencia la ley que crea el Tribunal Superior Nacional, los actuales Magistrados y empleados del Tribunal Nacional y Fiscales de la Unidad Delegada ante el Tribunal Nacional y los empleados de la misma, serán designados en provisionalidad ante la Sala Penal del Tribunal Superior de Santa Fe de Bogotá y ante la Unidad de Fiscalía Delegada ante el Tribunal Superior del Distrito Judicial de Santa Fe de Bogotá, D. C.\n\n(Declarado EXEQUIBLE mediante Sentencia de la Corte Constitucional C-392 de 2000)\n\n(Declarado INEXEQUIBLE (expresiones subrayadas) mediante Sentencia de la Corte Constitucional C-392 de 2000)"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Artículo 41",
      "content": "ARTÍCULO 41. Autorízase al Gobierno Nacional para realizar los traslados y adiciones presupuestales necesarios con el fin de dar cumplimiento a lo dispuesto en esta ley.\n\n(Declarado EXEQUIBLE mediante Sentencia de la Corte Constitucional C-392 de 2000)"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Artículo 42",
      "content": "ARTÍCULO 42 . Transitorio. En los procesos en los que se hubieren recibido testimonios con reserva de identidad, se mantendrá la reserva sobre la identidad del testigo y estas pruebas se someterán a los principios generales de valoración probatoria establecidas en el Código de Procedimiento Penal.\n\nSalvo los casos de investigación penal o disciplinaria contra el funcionario correspondiente, se mantendrá su reserva de identidad a aquellos que actuaron en los procesos de competencia de los Jueces Regionales. No obstante, a partir del 1 de julio de 1999, estos procesos se tramitarán sin que el funcionario que avoque su conocimiento posea reserva de identidad, todo ello sin perjuicio de lo dispuesto en el artículo 158 de este Código.\n\n(Declarado EXEQUIBLE mediante Sentencia de la Corte Constitucional C-392 de 2000)\n\n(Declarado INEXEQUIBLE (expresión subrayada) mediante Sentencia de la Corte Constitucional C-392 de 2000)"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Artículo 43",
      "content": "ARTÍCULO 43 . Transitorio. A partir de la entrada en vigor de la Ley Estatutaria que crea el Tribunal Superior Nacional estos funcionarios serán competentes para conocer de los delitos contenidos en el artículo 5 de la ley y darán aplicación al procedimiento señalado en esta ley a los procesos que se encuentran conociendo.\n\n(Declarado INEXEQUIBLE mediante Sentencia de la Corte Constitucional C-392 de 2000)"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Artículo 44",
      "content": "ARTÍCULO 44. El artículo 441 del Decreto 2700 de 1991 tendrá un inciso adicional del siguiente tenor:\n\nEn los procesos que conocen los Jueces Penales de Circuito Especializados no se podrá dictar resolución de acusación que tenga como único fundamento uno o varios testigos de personas cuya identidad se hubiera reservado.\n\n(Declarado INEXEQUIBLE mediante Sentencia de la Corte Constitucional C-392 de 2000)"
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Artículo 45",
      "content": "ARTÍCULO 45. El Procurador General de la Nación presentará un informe anual al Congreso de la República evaluando el cumplimiento del debido proceso y el respeto de los derechos humanos de los sindicados dentro de esta jurisdicción especial .\n\n(Declarado EXEQUIBLE mediante Sentencia de la Corte Constitucional C-392 de 2000)\n\n(Declarado INEXEQUIBLE (expresión subrayada) mediante Sentencia de la Corte Constitucional C-392 de 2000)"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Artículo 46",
      "content": "ARTÍCULO 46. En caso de violación del debido proceso que afecte la libertad de los imputados o violación de los términos contemplados en esa ley, el funcionario responsable incurrirá en falta gravísima.\n\n(Declarado EXEQUIBLE mediante Sentencia de la Corte Constitucional C-392 de 2000)"
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Artículo 47",
      "content": "ARTÍCULO 47. El artículo 124 del Código de Procedimiento Penal quedará así:\n\n\" ARTÍCULO 124. Competencia durante la instrucción . Corresponde a los Fiscales delegados ante el Tribunal Superior de Santa Fe de Bogotá, D. C., o ante el Tribunal Superior que cree la ley para el conocimiento de la segunda instancia de los procesos por los delitos de competencia de los Jueces Penales de Circuito Especializados:\n\n1. Conocer en segunda instancia de las decisiones proferidas por los fiscales delegados ante los Jueces Penales de Circuito Especializados.\n\n2. Asignar el conocimiento de la instrucción cuando se presente conflicto entre los fiscales delegados ante los Jueces Penales de Circuito Especializados.\n\n3. Decidir sobre las recusaciones no aceptadas por los fiscales delegados ante los Jueces Penales de Circuito Especializados."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Artículo 48",
      "content": "ARTÍCULO 48. El artículo 69 del Código de Procedimiento Penal quedará así:\n\n\" ARTÍCULO 69. Competencia durante el juicio . A los Magistrados de la Sala Penal del Tribunal Superior de Santa Fe de Bogotá, D. C., o al Tribunal Superior que cree la ley para el conocimiento de la segunda instancia de los procesos por los delitos de competencia de los Jueces Penales de Circuito Especializados, le corresponde conocer:\n\n1. En segunda instancia, de los recursos de apelación y de hecho en los procesos que conocen en primera instancia los Jueces Penales de Circuito Especializados.\n\n2. De la acción de revisión contra las sentencias ejecutoriadas proferidas por los Jueces Penales de Circuito Especializados."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Artículo 49",
      "content": "ARTÍCULO 49. Las normas incluidas en la presente ley tendrán una vigencia máxima de ocho (8) años. A mitad de tal período, el Congreso de la República hará una revisión de su funcionamiento y si lo considera necesario, le hará las modificaciones que considere necesarias.\n\n(Declarado EXEQUIBLE mediante Sentencia de la Corte Constitucional C-392 de 2000)"
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Artículo 50",
      "content": "ARTÍCULO 50. El artículo 313 del Código de Procedimiento Penal tendrá un inciso final del siguiente tenor:\n\nEn ningún caso los informes de la Policía Judicial y las versiones suministradas por informantes tendrán valor probatorio en el proceso.\n\n(Declarado EXEQUIBLE mediante Sentencia de la Corte Constitucional C-392 de 2000)\n\nEstarse a lo resuelto mediante Sentencia de la Corte Constitucional C-1315 de 2000)\n\n(Estarse a lo resuelto mediante Sentencia de la Corte Constitucional C-793 de 2000)"
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Artículo 51",
      "content": "ARTÍCULO 51. Lo dispuesto en el inciso final del artículo 81 de la Ley 190 de 1995 se aplicará a los procesos por los delitos de que trata la presente ley.\n\n(Declarado EXEQUIBLE mediante Sentencia de la Corte Constitucional C-392 de 2000)"
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Artículo 52",
      "content": "ARTÍCULO 52 . Derogatorias . La presente ley deroga todas las disposiciones que le sean contrarias, en especial las contenidas en los artículos 214 inciso 3, 415 parágrafo y 457 del Decreto 2700 de 1991.\n\n(Declarado EXEQUIBLE mediante Sentencia de la Corte Constitucional C-392 de 2000)"
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Artículo 53",
      "content": "ARTÍCULO 53 . Vigencia . La presente ley rige a partir del 1 de julio de 1999.\n\n(Declarado EXEQUIBLE mediante Sentencia de la Corte Constitucional C-392 de 2000)\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nFABIO VALENCIA COSSIO.\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nMANUEL ENRÍQUEZ ROSERO.\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nEMILIO MARTÍNEZ ROSALES.\n\nEL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nGUSTAVO BUSTAMANTE MORATTO.\n\nREPÚBLICA DE COLOMBIA, GOBIERNO NACIONAL.\n\nPUBLÍQUESE Y EJECÚTESE.\n\nDada en Santa Fe de Bogotá, D. C., a 25 de junio de 1999.\n\nANDRES PASTRANA ARANGO\n\nNÉSTOR HUMBERTO MARTÍNEZ NEIRA.\n\nEL MINISTRO DEL INTERIOR ENCARGADO DE LAS FUNCIONES DEL MINISTRO DE JUSTICIA Y DEL DERECHO,\n\nNÉSTOR HUMBERTO"
    }
  ],
  "definitions": []
}