{
  "id": "co-ley-509-1999",
  "type": "statute",
  "title": "Ley 509 de 1999",
  "short_name": "Ley 509 de 1999",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=183",
  "description": "Ley 509 de 1999 Se disponen beneficios en materia de Seguridad Social",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1º.- Modificado por el art. 1, Ley 1023 de 2006 . En virtud de la presente ley, las Madres Comunitarias del Programa de Hogares Comunitarios del Instituto Colombiano de Bienestar Familiar, se harán acreedoras a título personal a las mismas prestaciones asistenciales y económicas de que gozan los afiliados del régimen contributivo previsto por la Ley 100 de 1993. Los miembros de este grupo familiar tendrán derecho a la prestación del servicio de salud, como afiliados prioritarios del régimen subsidiado.\n\nParágrafo 1º.- Las prestaciones económicas a que se refiere el presente artículo, se liquidarán con base en las sumas que efectivamente reciban las Madres Comunitarias por concepto de la bonificación prevista por los reglamentos del Instituto Colombiano de Bienestar Familiar.\n\nParágrafo 2º.- Las Madres Comunitarias que se encuentren disfrutando de los beneficios del régimen contributivo no podrán en ningún caso acceder a los beneficios de este régimen especial, para evitar la doble afiliación al SGSS. Estas Madres Comunitarias serán registradas como afiliadas cotizantes y sus aportes estarán representados por el valor de la UPC del régimen contributivo."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- Modificado por el art. 2, Ley 1023 de 2006 . Las Madres Comunitarias cotizarán mensualmente como aportes al Sistema de Seguridad Social en Salud un ocho por ciento (8%) de la suma que reciben por concepto de bonificación. En caso de que el monto de la bonificación resulte inferior a la mitad del salario mínimo legal mensual vigente, el porcentaje del aporte se liquidará sobre la base del cincuenta por ciento (50%) de este salario mínimo.\n\nLas organizaciones administradoras del programa Hogares de Bienestar recaudarán las sumas citadas, mediante la retención y giro del porcentaje descrito, a la entidad Promotora de Salud -EPS- escogida por la Madre Comunitaria, dentro de la oportunidad prevista por la ley para el pago de las cotizaciones.\n\nParágrafoº.- Con el propósito, entre otros, de facilitar la capacidad de pago de los aportes a la seguridad social, las tasas de compensación que las Madres Comunitarias cobran a los padres usuarios serán de su propiedad exclusiva."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- El Sistema General de Seguridad Social en Salud reconocerá a las EPS escogidas por las beneficiarias, los valores correspondientes a las Unidades de Pago por Capitación del Régimen Contributivo, transfiriendo los recursos necesarios de la subcuenta de solidaridad a la subcuenta de compensación en los valores correspondientes a las Unidades de Pago por Capitación subsidiada."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º.- La diferencia que resulte entre las Unidades de Pago por Capitación -UPC, subsidiadas, no cubierta con los aportes de las Madres Comunitarias a que hace referencia el artículo 2 de esta ley y con las transferencias previstas por el artículo 3 de la misma, será satisfecha con el porcentaje que sea necesario, de los rendimientos producidos por el Fondo de Solidaridad y Garantía -Fosyga-, para lo cual, se autoriza al Consejo Nacional de Seguridad Social en Salud, ordenar el giro a la subcuenta de compensación, de los valores correspondientes.\n\nParágrafo 1º.- En todo caso con recursos provenientes de los asignados en el Plan Nacional de Desarrollo para el régimen subsidiado se garantizará la sostenibilidad de este régimen especial.\n\nParágrafo 2º.- Las Madres Comunitarias tendrán la posibilidad de completar por su cuenta el valor total de la cotización y obtener de esta manera la cobertura familiar del Régimen Contributivo. Ver el Concepto del Consejo de Estado 1821 de 2007"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5º.- De conformidad con lo previsto por la Ley 100 de 1993, en concordancia con lo dispuesto por el documento Conpes 2753 del 21 de diciembre de 1994, el Fondo de Solidaridad Pensional subsidiará los aportes al régimen general de pensiones de las Madres Comunitarias, cualquiera sea su edad y siempre que hayan cumplido por lo menos un (1) año de servicio como tales."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6º.- El monto del subsidio será equivalente al ochenta por ciento (80%) del total de la cotización para pensión y su duración se extenderá por el término en que la Madre Comunitaria ejerza esta actividad."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7º.- El Fondo de Solidaridad Pensional administrará en una cuenta independiente, los recursos del Gobierno Nacional que cubren el subsidio a los aportes de las Madres Comunitarias de que trata esta ley."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8º.- La presente Ley deroga todas las disposiciones que le sean contrarias."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9º.- La presente ley entrará en vigencia en la fecha de su promulgación.\n\nEl Presidente del Honorable Senado de la República, FABIO VALENCIA COSSIO;\n\nEl Secretario General del Honorable Senado de la República, MANUEL ENRÍQUEZ ROSERO;\n\nEl Presidente de la Honorable Cámara de Representantes, EMILIO MARTÍNEZ ROSALES;\n\nEl Secretario General de la Honorable Cámara de Representantes, GUSTAVO BUSTAMANTE MORATTO.\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPublíquese y ejecútese.\n\nDado en SantaFé de Bogotá, D.C., a 30 de julio de 1999.\n\nEl Presidente de la República de Colombia, ANDRÉS PASTRANA ARANGO;\n\nEl Ministro de Hacienda y Crédito Público, JUAN CAMILO RESTREPO SALAZAR,\n\nEl Ministro de Salud, VIRGILIO GALVIS RAMÍREZ.\n\nNOTA: La presente Ley aparece publicada en el Diario Oficial No. 43.653, del 3 de agosto de 1999."
    }
  ],
  "definitions": []
}