{
  "id": "co-ley-511-1999",
  "type": "statute",
  "title": "Ley 511 de 1999",
  "short_name": "Ley 511 de 1999",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=182",
  "description": "Ley 511 de 1999 Se establece Los Gobernadores y Alcaldes dentro de sus respectiva jurisdicción adoptarán las medidas administrativas adecuadas para la celebración",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1º.- Establécese el Día Nacional del Reciclador y del Reciclaje, el cual se celebrará el primero de marzo de cada año.\n\nParágrafoº.- Los gobernadores y alcaldes dentro de sus respectivas jurisdicciones adoptarán las medidas administrativas adecuadas para la celebración del Día Nacional del Reciclador y del Reciclaje, en concordancia con la importancia que estas personas, empresas y organizaciones merecen."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- Reglamentado por el Decreto Nacional 2395 de 2000 Establécese la \"Condecoración del Reciclador\", que se otorgará anualmente el día primero de marzo de cada año, por el Ministerio del Medio Ambiente, a la persona natural o jurídica que más se haya distinguido por desarrollar actividades en el proceso de recuperación de residuos reciclables para su posterior tratamiento o aprovechamiento.\n\nParágrafoº.- Los alcaldes emularán este reconocimiento o condecoración a las personas naturales o jurídicas que operan y se distinguieron dentro de su respectiva jurisdicción."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- El Servicio Nacional de Aprendizaje -SENA- diseñará y adoptará un programa educativo y de capacitación dirigido a las personas que se dedican a la recuperación de residuos sólidos en todo el país."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º.- El Gobierno Nacional a través del Inurbe promoverá programas de vivienda especiales dirigido a aquellos grupos y/o asociaciones de recuperadores de recursos reciclables que sean reconocidos por la ley."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5º.- El Instituto Colombiano de Bienestar Familiar -ICBF-, atenderá de manera especial a las madres lactantes, y a los hijos de las recuperadoras de residuos reciclables mediante la adopción de un programa específico en salud y nutrición."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6º.- Los alcaldes municipales y/o las empresas de servicios públicos que presten el servicio de recolección de basuras, promoverán campañas periódicas para involucrar a toda la comunidad en el proceso de reciclaje."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7º.- El Gobierno Nacional reglamentará la presente Ley de acuerdo a las disposiciones generales establecidas en ella y las complementarias que se hayan expedido."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8º.- La presente Ley rige a partir de su promulgación.\n\nEl Presidente del Honorable Senado de la República, FABIO VALENCIA COSSIO; El Secretario General del Honorable Senado de la República, MANUEL ENRÍQUEZ ROSERO; El Presidente de la Honorable Cámara de Representantes, EMILIO MARTÍNEZ ROSALES; El Secretario General de la Honorable Cámara de Representantes, GUSTAVO BUSTAMANTE MORATTO.\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPublíquese y ejecútese.\n\nDada en SantaFé de Bogotá, D.C., a 4 de agosto de 1999\n\nEl Presidente de la República de Colombia, ANDRÉS PASTRANA ARANGO; El Ministro del Medio Ambiente, JUAN MAYR MALDONADO.\n\nNOTA: La presente Ley aparece publicada en el Diario Oficial No. 43.656, del 5 de agosto de 1999."
    }
  ],
  "definitions": []
}