{
  "id": "co-ley-515-1999",
  "type": "statute",
  "title": "Ley 515 de 1999",
  "short_name": "Ley 515 de 1999",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=6300",
  "description": "Se aprueba el",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1\n\nTodo Miembro para el cual esté en vigor el presente Convenio se compromete a seguir una política nacional que asegure la abolición efectiva del trabajo de los niños y eleve progresivamente la edad mínima de admisión al empleo o al trabajo a un nivel que haga posible el más completo desarrollo físico y mental de los menores."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2\n\n1. Todo Miembro que ratifique el presente Convenio deberá especificar, en una declaración anexa a su ratificación, la edad mínima de admisión al empleo o al trabajo en su territorio y en los medios de transporte matriculados en su territorio; a reserva de lo dispuesto en los artículos 4º a 8º del presente Convenio, ninguna persona menor de esa edad deberá ser admitida al empleo o trabajar en ocupación alguna.\n\n2. Todo Miembro que haya ratificado el presente Convenio podrá notificar posteriormente al Director General de la Oficina Internacional del Trabajo, mediante otra declaración, que establece una edad mínima más elevada que la que fijó inicialmente.\n\n3. La edad mínima fijada en cumplimiento de lo dispuesto en el párrafo 1 del presente artículo no deberá ser inferior a la edad en que cesa la obligación escolar, o en todo caso, a quince años.\n\n4. No obstante las disposiciones del párrafo 3 de este artículo, el Miembro cuya economía y medios de educación estén insuficientemente desarrollados podrá, previa consulta con las organizaciones de empleadores y de trabajadores interesados, si tales organizaciones existen, especificar inicialmente una edad mínima de catorce años.\n\n5. Cada Miembro que haya especificado una edad mínima de catorce años con arreglo a las disposiciones del párrafo precedente deberá declarar en las memorias que presente sobre la aplicación de este Convenio, en virtud del artículo 22 de la Constitución de la Organización Internacional del Trabajo:\n\na) Que aún subsisten las razones para tal especificación, o\n\nb) Que renuncia al derecho de seguir acogiéndose al párrafo 1 anterior a partir de una fecha determinada."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3\n\n1. La edad mínima de admisión a todo tipo de empleo o trabajo que por su naturaleza o las condiciones en que se realice pueda resultar peligroso para la salud, la seguridad o la moralidad de los menores no deberá ser inferior a dieciocho años.\n\n2. Los tipos de empleo o de trabajo a que se aplica el párrafo 1 de este artículo serán determinados por la legislación nacional o por la autoridad competente, previa consulta con las organizaciones de empleadores y de trabajadores interesados, cuando tales organizaciones existan.\n\n3. No obstante lo dispuesto en el párrafo 1 de este artículo, la legislación nacional o la autoridad competente, previa consulta con las organizaciones de empleadores y de trabajadores interesados, cuando tales organizaciones existan, podrán autorizar el empleo o el trabajo a partir de la edad de dieciséis años, siempre que queden plenamente garantizadas la salud, la seguridad y la moralidad de los adolescentes, y que éstos hayan recibido instrucción o formación profesional adecuada y específica en la rama de actividad correspondiente."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4\n\n1. Si fuere necesario, la autoridad competente, previa consulta con las organizaciones interesadas de empleadores y de trabajadores, cuando tales organizaciones existan, podrá excluir de la aplicación del presente Convenio a categorías limitadas de empleos o trabajos respecto de los cuales se presenten problemas especiales e importantes de aplicación.\n\n2. Todo Miembro que ratifique el presente Convenio deberá enumerar, en la primera memoria sobre la aplicación del Convenio que presente en virtud del artículo 22 de la Constitución de la Organización Internacional del Trabajo, las categorías que haya excluido de acuerdo con los dispuesto en el párrafo 1 de este artículo, explicando los motivos de dicha exclusión, y deberá indicar en memorias posteriores el estado de su legislación y práctica respecto de las categorías excluidas y la medida en que aplica o se propone aplicar el presente Convenio a tales categorías.\n\n3. El presente artículo no autoriza a excluir de la aplicación del Convenio los tipos de empleo o trabajo a que se refiere el artículo 3."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5\n\n1. El Miembro cuya economía y cuyos servicios administrativos estén insuficientemente desarrollados podrá, previa consulta con las organizaciones interesadas de empleadores y de trabajadores, cuando tales organizaciones existan, limitar inicialmente el campo de aplicación del presente Convenio.\n\n2. Todo Miembro que se acoja al párrafo 1 del presente artículo deberá determinar, en una declaración anexa a su ratificación, las ramas de actividad económica o los tipos de empresa a los cuales aplicará las disposiciones del presente Convenio.\n\n3. las disposiciones del presente Convenio deberán ser aplicables, como mínimo, a: minas y canteras; industrias manufactureras; construcción; servicios de electricidad, gas y agua; saneamiento; transportes, almacenamiento y comunicaciones, y plantaciones y otras explotaciones agrícolas que produzcan principalmente con destino al comercio, con exclusión de las empresas familiares o de pequeñas dimensiones que produzcan para el mercado local y que no empleen regularmente trabajadores asalariados.\n\n4. Todo Miembro que haya limitado el campo de aplicación del presente Convenio al amparo de este artículo:\n\na) Deberá indicar en las memorias que presente en virtud del artículo 22 de la Constitución de la Organización Internacional del Trabajo la situación general del empleo o del trabajo de los menores y de los niños en las ramas de actividad que estén excluidas del campo de aplicación del presente Convenio y los progresos que haya logrado hacia una aplicación más extensa de las disposiciones del presente Convenio;\n\nb) Podrá en todo momento extender el campo de aplicación mediante una declaración enviada al Director General de la Oficina Internacional del Trabajo."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6\n\nEl presente Convenio no se aplicará al trabajo efectuado por los niños o los menores en las escuelas de enseñanza general, profesional o técnica o en otras instituciones de formación ni al trabajo efectuado por personas de por lo menos catorce años de edad en las empresas, siempre que dicho trabajo se lleve a cabo según las condiciones prescritas por la autoridad competente, previa consulta con las organizaciones interesadas de empleadores y de trabajadores, cuando tales organizaciones existan, y sea parte integrante de:\n\na) Un curso de enseñanza o formación del que sea primordialmente responsable una escuela o institución de formación;\n\nb) Un programa de formación que se desarrolle entera o fundamentalmente en una empresa y que haya sido aprobado por la autoridad competente; o\n\nc) Un programa de orientación, destinado a facilitar la elección de una ocupación o de un tipo de formación."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7\n\n1. La legislación nacional podrá permitir el empleo o el trabajo de personas de trece a quince años de edad en trabajos ligeros, a condición de que éstos:\n\na) No sean susceptibles de perjudicar su salud o desarrollo; y\n\nb) No sean de tal naturaleza que puedan perjudicar su asistencia a la escuela, su participación en programas de orientación o formación profesional aprobados por la autoridad competente o el aprovechamiento de la enseñanza que reciben.\n\n2. La legislación nacional podrá también permitir el empleo o el trabajo de personas de quince años de edad, por lo menos, sujetas aún a la obligación escolar, en trabajos que reúnen requisitos previstos en los apartados a) y b) del párrafo anterior.\n\n3. La autoridad competente determinará las actividades en que podrá autorizarse el empleo o el trabajo de conformidad con las párrafos 1 y 2 del presente artículo y prescribirá el número de horas y las condiciones en que podrá llevarse a cabo dicho empleo o trabajo.\n\n4. No obstante las disposiciones de los párrafos 1 y 2 del presente artículo, el Miembro que se haya acogido a las disposiciones del párrafo 4 del artículo 2º podrá, durante el tiempo en que continúe acogiéndose a dichas disposiciones, sustituir las edades de trece y quince años, en el párrafo 1 del presente artículo, por las edades de doce y catorce años, y la edad de quince años, en el párrafo 2 del presente artículo, por la edad de catorce años."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8\n\n1. La autoridad competente podrá conceder, previa consulta con las organizaciones de empleadores y de trabajadores interesados, cuando tales organizaciones existan, por medio de permisos individuales, excepciones a la prohibición de ser admitido, al empleo o de trabajar que prevé el artículo 2º del presente Convenio con finalidades tales como participar en representaciones artísticas.\n\n2. Los permisos así concedidos limitarán el número de horas del empleo o trabajo objeto de esos permisos y prescribirán las condiciones en que puede llevarse a cabo."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9\n\n1. La autoridad competente deberá prever todas las medidas necesarias, incluso el establecimiento de sanciones apropiadas, para asegurar la aplicación efectiva de las disposiciones del presente Convenio.\n\n2. La legislación nacional o la autoridad competente deberán determinar las personas responsables del cumplimiento de las disposiciones que den efecto al presente Convenio.\n\n3. La legislación nacional o la autoridad competente prescribirá los registros u otros documentos que el empleador deberá llevar y tener a disposición de la autoridad competente. Estos registros deberán indicar el nombre y apellidos y la edad o fecha de nacimiento, debidamente certificados siempre que sea posible, de todas las personas menores de dieciocho años empleadas por él o que trabajen para él."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10\n\n1. El presente Convenio modifica, en las condiciones establecidas en este artículo, el Convenio sobre la edad mínima (industria), 1919; el Convenio sobre la edad mínima (trabajo marítimo), 1920; el Convenio sobre la edad mínima (agricultura), 1921; el Convenio sobre la edad mínima (pañoleros y fogoneros), 1921; el Convenio sobre la edad mínima (trabajos no industriales), 1932; el Convenio (revisado) sobre la edad mínima (trabajo marítimo), 1936; el Convenio (revisado) sobre la edad mínima (industria), 1937; el Convenio (revisado) sobre la edad mínima (trabajos no industriales), 1937; el Convenio sobre la edad mínima (pescadores), 1959, y el Convenio sobre la edad mínima (trabajo subterráneo), 1965.\n\n2. Al entrar en vigor el presente Convenio, el Convenio (revisado) sobre la edad mínima (trabajo marítimo), 1936; el Convenio (revisado) sobre la edad mínima (industria), 1937; el Convenio (revisado) sobre la edad mínima (trabajos no industriales), 1937; el Convenio sobre la edad mínima (pescadores), 1959, y el Convenio sobre la edad mínima (trabajo subterráneo), 1965, no cesarán de estar abiertos a nuevas ratificaciones.\n\n3. El Convenio sobre la edad mínima (industria), 1919, El Convenio sobre la edad mínima (trabajo marítimo), 1920, el Convenio sobre la edad mínima (agricultura), 1921, y el Convenio sobre la edad mínima (pañoleros y fogoneros), 1921, cesarán de estar abiertos a nuevas ratificaciones cuando todos los Estados Partes en los mismos hayan dado su consentimiento a ello mediante la ratificación del presente Convenio o mediante declaración comunicada al Director General de la Oficina Internacional del Trabajo.\n\n4. Cuando las obligaciones del presente Convenio hayan sido aceptadas:\n\na) Por un Miembro que sea parte en el Convenio (revisado) sobre la edad mínima (industria), 1937 y que haya fijado una edad mínima de admisión al empleo no inferior a quince años en virtud del artículo 2º del presente Convenio, ello implicará, ipso jure, la denuncia inmediata de ese Convenio;\n\nb) Con respecto al empleo no industrial tal como se define en el convenio sobre la edad mínima (trabajos no industriales), 1932, por un Miembro que sea parte en ese Convenio, ello implicará, ipso jure, la denuncia inmediata de ese Convenio;\n\nc) Con respecto al empleo no industrial tal como se define en el Convenio (revisado) sobre le edad mínima (trabajos no industriales), 1937, por un Miembro que sea parte en ese Convenio, y siempre que la edad mínima fijada en cumplimiento del artículo 2º del presente Convenio no sea inferior a quince años, ello implicará, ipso jure, la denuncia inmediata se ese Convenio;\n\nd) Con respecto al trabajo marítimo, por un Miembro que sea parte en el Convenio (revisado) sobre la edad mínima (trabajo marítimo), 1936, y siempre que se haya fijado una edad mínima no inferior a quince años en cumplimiento del artículo 2º del presente Convenio o que el Miembro especifique que el artículo 3º de este Convenio se aplica al trabajo marítimo, ello implicará, ipso jure, la denuncia inmediata de ese Convenio;\n\ne) Con respecto al empleo en la pesca marítima, por un Miembro que sea parte en el Convenio sobre la edad mínima (pescadores), 1959, y siempre que se haya fijado una edad mínima no inferior a quince años en cumplimiento del artículo 2º del presente Convenio o que el Miembro especifique que el artículo 3º de este Convenio se aplica al empleo en la pesca marítima, ello implicará, ipso jure, la denuncia inmediata de ese Convenio;\n\nf) Por un Miembro que sea parte en el Convenio sobre la edad mínima (trabajo subterráneo), 1965 y que haya fijado una edad mínima no inferior a la determinada en virtud de ese Convenio en cumplimiento del artículo 2º del presente Convenio o que especifique que tal edad se aplica al trabajo subterráneo en las minas en virtud del artículo 3º de este Convenio, ello implicará, ipso jure, la denuncia inmediata de ese Convenio,\n\nal entrar en vigor el presente Convenio.\n\n5. La aceptación de las obligaciones del presente Convenio:\n\na) Implicará la denuncia del Convenio sobre la edad mínima (industria), 1919, de conformidad con su artículo 12;\n\nb) Con respecto a la agricultura, implicará la denuncia del Convenio sobre la edad mínima (agricultura), 1921, de conformidad con su artículo 9º;\n\nc) Con respecto al trabajo marítimo, implicará la denuncia del Convenio sobre la edad mínima (trabajo marítimo), 1920, de conformidad con su artículo 10, y del Convenio sobre la edad mínima (pañoleros y fogoneros), 1921, de conformidad con su artículo 12,\n\nal entrar en vigor el presente Convenio."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11\n\nLas ratificaciones formales del presente Convenio serán comunicadas, para su registro, al Director General de la Oficina Internacional del Trabajo."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12\n\n1. Este Convenio obligará únicamente a aquellos Miembros de la Organización Internacional del Trabajo cuyas ratificaciones haya registrado el Director General.\n\n2. Entrará en vigor doce meses después de la fecha en que las ratificaciones de dos Miembros hayan sido registradas por el Director General.\n\n3. Desde dicho momento, este Convenio entrará en vigor, para cada Miembro, doce meses después de la fecha en que haya sido registrada su ratificación."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13\n\n1. Todo Miembro que haya ratificado este Convenio podrá denunciarlo a la expiración de un período de diez años, a partir de la fecha en que se haya puesto inicialmente en vigor, mediante un acta comunicada, para su registro, al Director General de la Oficina Internacional del Trabajo. La denuncia no surtirá efecto hasta un año después de la fecha en que se haya registrado.\n\n2. Todo Miembro que haya ratificado este Convenio y que, en el plazo de un año después de la expiración del período de diez años mencionado en el párrafo precedente, no haga uso del derecho de denuncia previsto en este artículo quedará obligado durante un nuevo período de diez años, y en lo sucesivo podrá denunciar este Convenio a la expiración de cada período de diez años, en las condiciones previstas en este artículo."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14\n\n1. El Director General de la Oficina Internacional del Trabajo notificará a todos los Miembros de la Organización Internacional del Trabajo el registro de cuantas ratificaciones, declaraciones y denuncias le comuniquen los Miembros de la Organización.\n\n2. Al notificar a los Miembros de la Organización el registro de la segunda ratificación que le haya sido comunicada, el Director General llamará la atención de los Miembros de la Organización sobre la fecha en que entrará en vigor el presente Convenio."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15\n\nEl Director General de la Oficina Internacional del Trabajo comunicará al Secretario General de las Naciones Unidas, a los efectos del registro y de conformidad con el artículo 102 de la Carta de las Naciones Unidas, una información completa sobre todas las ratificaciones, declaraciones y actas de denuncia que haya registrado de acuerdo con los artículos precedentes."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16\n\nCada vez que lo estime necesario, el Consejo de Administración de la Oficina Internacional del Trabajo presentará a la conferencia una memoria sobre la aplicación del Convenio, y considerará la conveniencia de incluir en el Orden del Día de la Conferencia la cuestión de su revisión total o parcial."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17\n\n1. En caso de que la Conferencia adopte un nuevo convenio que implique una revisión total o parcial del presente, y a menos que el nuevo convenio contenga disposiciones en contrario:\n\na) La ratificación, por un Miembro, del nuevo convenio revisor implicará, ipso jure, la denuncia inmediata de este Convenio, no obstante las disposiciones contenidas en el artículo 13, siempre que el nuevo convenio revisor haya entrado en vigor;\n\nb) A partir de la fecha en que entre en vigor el nuevo convenio revisor, el presente Convenio cesará de estar abierto a la ratificación por los Miembros.\n\n2. Este Convenio continuará en vigor en todo caso, en su forma y contenido actuales, para los Miembros que lo hayan ratificado y no ratifiquen el convenio revisor."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18\n\nLas versiones inglesa y francesa del texto de este convenio son igualmente auténticas.\n\nEl suscrito Jefe de la Oficina Jurídica del Ministerio de Relaciones Exteriores,\n\nHACE CONSTAR\n\nQue la presente reproducción es fiel fotocopia tomada del texto certificado del \"Convenio 138 sobre la Edad Mínima de Admisión al Empleo\", adoptado por la 58ª Reunión de la Conferencia General de la Organización Internacional del Trabajo, Ginebra, Suiza, el veintiséis (26) de junio de mil novecientos setenta y tres (1973), documento que reposa en los archivos de la Oficina Jurídica de este Ministerio.\n\nDada en Santa Fe de Bogotá, D. C., a los diez (10) días del mes de junio de mil novecientos noventa y siete (1997).\n\nEl Jefe Oficina Jurídica,\n\nHéctor Adolfo Sintura Varela.\n\nRAMA EJECUTIVA DEL PODER PUBLICO\n\nPRESIDENCIA DE LA REPUBLICA\n\nSanta Fe de Bogotá, D. C., 16 de mayo de 1997.\n\nAprobado. Sométase a la consideración del honorable Congreso Nacional para los efectos constitucionales.\n\n(Fdo.) ERNESTO SAMPER PIZANO\n\nLa Ministra de Relaciones Exteriores,\n\nMaría Emma Mejía Vélez.\n\nDECRETA:"
    }
  ],
  "definitions": []
}