{
  "id": "co-ley-528-1999",
  "type": "statute",
  "title": "Ley 528 de 1999",
  "short_name": "Ley 528 de 1999",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=66199",
  "provisions": [
    {
      "provision_ref": "fulltext",
      "section": "fulltext",
      "title": "Texto completo",
      "content": "BIBIANA\n Normal\n BIBIANA\n 1\n 37\n 2015-12-12T01:15:00Z\n 2015-12-12T01:52:00Z\n 13\n 4973\n 27356\n Hewlett-Packard\n 227\n 64\n 32265\n 14.00\n \n \n \n \n\n \n Clean\n Clean\n \n \n 21\n \n 5,5 pto\n 14,95 pto\n 2\n \n false\n false\n false\n \n ES-CO\n X-NONE\n X-NONE\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n /* Style Definitions */\n table.MsoNormalTable\n {mso-style-name:\"Tabla normal\";\n mso-tstyle-rowband-size:0;\n mso-tstyle-colband-size:0;\n mso-style-noshow:yes;\n mso-style-priority:99;\n mso-style-parent:\"\";\n mso-padding-alt:0cm 5.4pt 0cm 5.4pt;\n mso-para-margin-top:0cm;\n mso-para-margin-right:0cm;\n mso-para-margin-bottom:10.0pt;\n mso-para-margin-left:0cm;\n line-height:115%;\n mso-pagination:widow-orphan;\n font-size:11.0pt;\n font-family:\"Calibri\",\"sans-serif\";\n mso-ascii-font-family:Calibri;\n mso-ascii-theme-font:minor-latin;\n mso-hansi-font-family:Calibri;\n mso-hansi-theme-font:minor-latin;\n mso-fareast-language:EN-US;}\n\n \n\n \n \n \n\n LEY 528 DE\n1999 \n\n \n\n (Agosto 18) \n\n \n\n “´Por la cual se reglamenta el ejercicio de la\nprofesión de fisioterapia, se dictan normas en materia de ética profesional y\notras disposiciones.” \n\n \n\n EL CONGRESO DE\nCOLOMBIA \n\n \n\n DECRETA: \n\n \n\n TÍTULO I \n\n \n\n DISPOSICIONES\nGENERALES \n\n \n\n ARTÍCULO 1º. De la\ndefinición . La fisioterapia es una profesión liberal, del área de la\nsalud, con formación universitaria, cuyos sujetos de atención son el individuo,\nla familia y la comunidad, en el ambiente en donde se desenvuelven. \n\n \n\n Su objetivo es el estudio, comprensión\ny manejo del movimiento corporal humano, como elemento esencial de la salud y\nel bienestar del hombre. Orienta sus acciones al mantenimiento, optimización o\npotencialización del movimiento así como a la prevención y recuperación de sus\nalteraciones y a la habilitación y rehabilitación integral de las personas, con\nel fin de optimizar su calidad de vida y contribuir al desarrollo social.\nFundamenta su ejercicio profesional en los conocimientos de las ciencias\nbiológicas, sociales y humanísticas, así como en sus propias teorías y\ntecnologías. \n\n \n\n ARTÍCULO 2º. De la\ndeclaración de principios . Los principios de carácter universal que\ninforman el desarrollo, alcance e interpretación de las normas reglamentarias\ndel ejercicio de la profesión de fisioterapia en Colombia y sirven de\nfundamento a las disposiciones sobre ética en esta materia, son los siguientes: \n\n \n\n a) Las actividades inherentes al\nejercicio de la fisioterapia imponen un profundo respeto por la dignidad de la\npersona humana y por sus fueros y derechos individuales, sin distingos de edad,\nsexo o nacionalidad ni de orden racial, cultural, económico, político o\nreligioso; \n\n \n\n b) Las formas de intervención que se\nutilicen en desarrollo del ejercicio profesional deberán estar fundamentadas en\nlos principios científicos que orientan los procesos relacionados con el\nmovimiento corporal humano que, por lo mismo, constituyen la esencia de la\nformación académica del fisioterapeuta; \n\n \n\n c) El estudio de los usuarios de los\nservicios de fisioterapia, como personas individualmente consideradas, debe\nhacerse en un ámbito integral. Por lo tanto, constituye deber previo a\ncualquier tipo de acción profesional, una evaluación que involucre los aspectos\nhistóricos, familiares, sociales, económicos y culturales de los mismos; \n\n \n\n d) La participación del fisioterapeuta\nen cualquier tipo de investigación científica que involucre seres humanos,\ndeberá ajustarse a los principios metodológicos y éticos que permiten el avance\nde la ciencia, sin sacrificar los derechos de la persona; \n\n \n\n e) El deber de dar atención y\ncontribuir a la recuperación y bienestar de las personas, no comporta el\ncompromiso de garantizar los resultados exitosos de una intervención profesional;\nhacerlo, constituye una falta ética que debe ser sancionada de acuerdo con las\nprovisiones de esta ley; \n\n \n\n f) La relación entre el fisioterapeuta\ny los usuarios de sus servicios se inspira en un compromiso de mutua lealtad,\nautenticidad y responsabilidad que debe estar garantizado por adecuada\ninformación, privacidad, confidencialidad y consentimiento previo a la acción\nprofesional por parte de aquellos. La atención personalizada y humanizada\nconstituye un deber ético permanente; \n\n \n\n g) La actividad pedagógica del\nfisioterapeuta es una noble práctica que debe ser desarrollada transmitiendo\nconocimientos y experiencias al paso que ejerce la profesión, o bien en función\nde la cátedra en instituciones universitarias u otras cuyo funcionamiento esté\nlegalmente autorizado. En uno y otro caso, es deber suyo observar los\nfundamentos pedagógicos y un método de enseñanza que se ajuste a la ética\nprofesional; \n\n \n\n h) La función que como perito deba\ncumplir un fisioterapeuta, a título de auxiliar de la justicia cuando sea\nrequerido para tales efectos de acuerdo con la ley, deberá\nrealizarse con estricta independencia de criterio, valorando de manera integral\nel caso sometido a su experticia y orientado únicamente por la búsqueda de la\nverdad; \n\n \n\n i) Remuneración que el fisioterapeuta\nreciba como producto de su trabajo, forma parte de los derechos que se derivan\nde su ejercicio profesional como tal y, por ello, en ningún caso debe ser\ncompartida con otros profesionales u otras personas por razones ajenas a la\nesencia misma de este derecho; \n\n \n\n j) La capacitación y la actualización\npermanente de los fisioterapeutas identifican individualmente o en su conjunto\nel avance del desarrollo profesional. Por lo tanto, la actualización constituye\nun deber y una responsabilidad ética; \n\n \n\n k) La autonomía e independencia del\nfisioterapeuta, de conformidad con los preceptos de la presente \nley, son los fundamentos del responsable y ético ejercicio de su profesión; \n\n \n\n l) El ejercicio de la fisioterapia\nimpone responsabilidades frente al desarrollo social y comunitario. Las\nacciones del fisioterapeuta se orientan no sólo en el ámbito individual de su\nejercicio profesional, sino hacia el análisis del impacto de éste en el orden\nsocial; \n\n \n\n m) Es deber del fisioterapeuta prestar\nservicios profesionales de la mayor calidad posible, teniendo en cuenta los\nrecursos disponibles a su alcance y los condicionamientos de diverso orden\nexistentes en el medio dentro del cual desarrolle su actividad. \n\n \n\n TÍTULO II \n\n \n\n DEL EJERCICIO DE LA\nPROFESION DE FISIOTERAPIA \n\n \n\n ARTÍCULO 3º. Para efectos de\nla presente ley, se entiende por ejercicio de la profesión de\nfisioterapia la actividad desarrollada por los fisioterapeutas en materia de: \n\n \n\n a) Diseño, ejecución y dirección de\ninvestigación científica, disciplinar o interdisciplinar, destinada a la\nrenovación o construcción de conocimiento que contribuya a la comprensión de su\nobjeto de estudio y al desarrollo de su quehacer profesional, desde la\nperspectiva de las ciencias naturales y sociales; \n\n \n\n b) Diseño, ejecución, dirección y\ncontrol de programas de intervención fisioterapéutica para: la promoción de la\nsalud y el bienestar cinético, la prevención de las deficiencias, limitaciones\nfuncionales, discapacidades y cambios en la condición física en individuos y\ncomunidades en riesgo, la recuperación de los sistemas esenciales para el\nmovimiento humano y la participación en procesos interdisciplinares de\nhabilitación y rehabilitación integral; \n\n \n\n c) Gerencia de servicios\nfisioterapéuticos en los sectores de seguridad social, salud, trabajo,\neducación y otros sectores del desarrollo nacional; \n\n \n\n d) Dirección y gestión de programas\nacadémicos para la formación de fisioterapeutas y otros profesionales afines; \n\n \n\n e) Docencia en facultades y programas\nde fisioterapia y en programas afines; \n\n \n\n f) Asesoría y participación en el\ndiseño y formulación de políticas en salud y en fisioterapia y proyección de la\npráctica profesional; \n\n \n\n g) Asesoría y participación para el\nestablecimiento de estándares de calidad en la educación y atención en\nfisioterapia y disposiciones y mecanismos para asegurar su cumplimiento; \n\n \n\n h) Asesoría y consultoría para el\ndiseño, ejecución y dirección de programas, en los campos y áreas en donde el\nconocimiento y el aporte disciplinario y profesional de la fisioterapia sea\nrequerido y/o conveniente para el beneficio social; \n\n \n\n i) Diseño, ejecución y dirección de\nprogramas de capacitación y educación no formal en el área; \n\n \n\n j) Toda actividad profesional que se\nderive de las anteriores y que tenga relación con el campo de competencia de\nfisioterapeuta. \n\n \n\n ARTÍCULO 4º. Requisito\npara el ejercicio de la profesión de fisioterapia . Para ejercer la\nprofesión de fisioterapia en Colombia, se requiere acreditar la formulación\nacadémica e idoneidad profesional, mediante la presentación del título\nrespectivo, conforme a la ley\ny obtener la Tarjeta Profesional expedida por el Consejo Profesional\nNacional de Fisioterapia, el cual se crea con la presente ley. \n\n \n\n PARÁGRAFO 1º . Las Tarjetas\nProfesionales expedidas a los Fisioterapeutas por normas anteriores a la\nvigencia de la presente ley, conservan su validez. \n\n \n\n PARÁGRAFO 2 º. Mientras el Consejo Profesional\nNacional de Fisioterapia inicia su funcionamiento, las Tarjetas Profesionales\nde los Fisioterapeutas, seguirán siendo expedidas por las Secretarías\nDepartamentales y Distritales de Salud. \n\n \n\n TÍTULO III \n\n \n\n DEL REGISTRO DE LOS\nPROFESIONALES EN FISIOTERAPIA \n\n \n\n ARTÍCULO 5º. Inscripción\ny registro profesional de fisioterapia . El Consejo Profesional Nacional\nde Fisioterapia, es el organismo autorizado para realizar la inscripción y el\nregistro único nacional de quien ejerce la profesión de fisioterapia en\nColombia. \n\n \n\n ARTÍCULO 6º. De los requisitos . Sólo podrán\nobtener Tarjeta Profesional de Fisioterapeuta, ejercer la profesión y usar el\nrespectivo título dentro del territorio nacional quienes: \n\n \n\n a) Hayan adquirido o adquieran el\ntítulo de fisioterapeuta, otorgado por instituciones de educación superior\noficialmente reconocidas; \n\n \n\n b) Hayan adquirido o adquieran el\ntítulo de fisioterapeuta en instituciones de educación superior que funcionen\nen países con los cuales Colombia haya celebrado tratados o convenios sobre\nreciprocidad de títulos; \n\n \n\n c) Hayan adquirido o adquieran el\ntítulo de fisioterapeuta en instituciones de educación superior que funcionen\nen países con los cuales Colombia no haya celebrado tratados o convenios sobre\nequivalencia de títulos, siempre que se solicite y obtenga convalidación del\ntítulo ante las autoridades competentes de acuerdo con las normas vigentes. \n\n \n\n TÍTULO IV \n\n \n\n DEL CONSEJO\nPROFESIONAL NACIONAL DE FISIOTERAPIA \n\n \n\n ARTÍCULO 7º. Créase el\nConsejo Profesional Nacional de Fisioterapia, como órgano encargado del\nfomento, promoción, control y vigilancia del ejercicio de la profesión de\nfisioterapia en Colombia, el cual estará integrado por los siguientes miembros: \n\n \n\n a) Ministro de Salud o su delegado,\nquien lo preside; \n\n \n\n b) Ministro de Educación o su delegado; \n\n \n\n c) Tres (3) representantes de las\nAsociaciones Nacionales de Fisioterapia; \n\n \n\n d) Dos (2) representantes de las\nAsociaciones Nacionales de Facultades de Fisioterapia. \n\n \n\n PARÁGRAFO 1º. Respecto de los\nnumerales c) y d) en el caso de existir solamente una Asociación Nacional de\nFisioterapia o de Facultades de Fisioterapia, ésta procederá a nombrar el\nnúmero total de representantes. Si coexisten dos asociaciones o más, los\nrepresentantes se nombrarán de acuerdo con el número de afiliado y la\nantigüedad de las asociaciones. Este aspecto debe ser reglamentado por el\nConsejo Nacional Profesional de Fisioterapia. \n\n \n\n PARÁGRAFO 2º . Los representantes\nde las asociaciones deberán ser de reconocida idoneidad profesional y solvencia\nética y moral, con no menos de diez años en el ejercicio profesional o docente. \n\n \n\n ARTÍCULO 8º. Funciones\ndel Consejo Profesional Nacional de Fisioterapia . El Consejo\nProfesional Nacional de Fisioterapia tendrá su sede en la ciudad de Santa Fe de\nBogotá, D. C. y sus funciones son: \n\n \n\n a) Analizar las necesidades de\nfisioterapia de la población colombiana, como base la planeación y proyección\nde la profesión, en los aspectos referentes al ejercicio profesional, a la\nformación y a la investigación; \n\n \n\n b) Analizar las estrategias para el\nejercicio profesional de la fisioterapia a la luz de los requerimientos y\ncambios permanentes del medio externo; \n\n \n\n c) Proponer las políticas y\ndisposiciones referentes a la formación, actualización y ubicación de los\nprofesionales en fisioterapia; \n\n \n\n d) Definir los requisitos esenciales\npara la prestación de los servicios de fisioterapia, en todos los niveles de\natención; \n\n \n\n e) Dar lineamientos para la definición\nde estándares y criterios de calidad en la formación académica y prestación de\nservicios del profesional en fisioterapia; \n\n \n\n f) Establecer criterios para garantizar\ncondiciones laborales adecuadas de bienestar y seguridad en el ejercicio\nprofesional; \n\n \n\n g) Expedir las tarjetas profesionales\nde fisioterapia; \n\n \n\n h) Velar por el ejercicio ético de la\nprofesión de fisioterapia; \n\n \n\n i) Conocer, determinar y coordinar las\nacciones, en los procesos disciplinarios de carácter ético en el ejercicio de\nla profesión; \n\n \n\n j) Resolver sobre la cancelación y suspensión\nde la tarjeta profesional de fisioterapia por faltas al Código de Ética y al\ncorrecto ejercicio profesional; \n\n \n\n k) Denunciar ante las autoridades\ncompetentes las violaciones competentes a las disposiciones legales que\nreglamenten el ejercicio profesional de la fisioterapia; \n\n \n\n l) Definir los requisitos que deban\ncumplir las asociaciones profesionales en fisioterapia; \n\n \n\n m) Crear los consejos profesionales\nseccionales de fisioterapia, si lo considera necesario; \n\n \n\n n) Dirimir los disentimientos\nprofesionales entre los fisioterapeutas; \n\n \n\n o) Vigilar y controlar los anuncios con\nque los profesionales en fisioterapia ofrecen sus servicios; \n\n \n\n p) Dictar su propio reglamento y\norganización; \n\n \n\n q) Todas las demás que le señale la ley. \n\n \n\n TÍTULO V \n\n \n\n DEL EJERCICIO ILEGAL\nDE LA PROFESION DE FISIOTERAPIA \n\n \n\n ARTÍCULO 9º. Entiéndese por\nejercicio ilegal de la profesión de fisioterapia, toda actividad realizada\ndentro del campo de competencia señalado en la presente ley por quienes no ostenten la calidad de\nfisioterapeutas y no estén autorizados debidamente para desempeñarse como\ntales. \n\n \n\n Igualmente ejercen ilegalmente la\nprofesión de fisioterapia quienes se anuncien mediante avisos, propagandas,\nplacas, murales u otros medios de publicidad sin reunir los requisitos que\nconsagra la presente ley. \n\n \n\n ARTÍCULO 10º. Sanciones por\nel ejercicio ilegal de la fisioterapia. Quien ejerza ilegalmente la profesión\nde fisioterapia viole cualquiera de las disposiciones de que trata la presente ley o autorice,\nfacilite, patrocine o encubra el ejercicio ilegal de la fisioterapia, incurrirá\nen las sanciones que la ley fija\npara los casos de ejercicio ilegal, sin perjuicio de las sanciones\ndisciplinarias, civiles, penales y administrativas a que haya lugar. \n\n \n\n TÍTULO VI \n\n \n\n DEL CODIGO DE ETICA\nPARA EL EJERCICIO DE LA PROFESION DE FISIOTERAPIA \n\n \n\n ARTÍCULO 11. El ejercicio de\nla profesión de fisioterapia debe ser guiado por conceptos, criterios y\nelevados fines que propendan por enaltecer esta profesión, por tanto los\nprofesionales en fisioterapia, están obligados a ajustar sus acciones\nprofesionales a las disposiciones de la presente norma que constituyen su\nCódigo de Ética Profesional. \n\n \n\n PARÁGRAFO. Las reglas de\nla ética que se mencionan en el presente código no, implican la negación de\notras normas universales. \n\n \n\n CAPÍTULO I \n\n \n\n DE LAS RELACIONES DEL\nFISIOTERAPEUTA CON LOS USUARIOS DE SUS SERVICIOS \n\n \n\n ARTÍCULO 12. Los fisioterapeutas\ndeberán garantizar a los usuarios de sus servicios la mayor calidad posible en\nla atención, de acuerdo con lo previsto en la Ley 100 de 1993 y demás normas que la adicionan o\nmodifican; sin que tal garantía pueda entenderse en relación con los resultados\nde las intervenciones profesionales, dado que el ejercicio de la fisioterapia\ncomporta obligaciones de medio pero no de resultado. \n\n \n\n ARTÍCULO 13. Siempre que el\nfisioterapeuta desarrolle su trabajo profesional, con individuos o grupos, es\nsu obligación partir de una evaluación integral, destinada a establecer un\ndiagnóstico fisioterapéutico, como fundamento de su intervención profesional. \n\n \n\n PARÁGRAFO. El diagnóstico\nfisioterapéutico se refiere a la determinación de las\ncapacidades/discapacidades, deficiencias y/o limitaciones funcionales\nresultantes de enfermedad, lesión, intervención quirúrgica u otras condiciones\nde salud, directamente relacionadas con su campo específico de saber. La\ndeterminación de la patología activa de estas manifestaciones corresponde al\ndiagnóstico médico. \n\n \n\n ARTÍCULO 14. Para la\nprestación de los servicios de fisioterapia, los usuarios de los mismos podrán\nescoger libremente el profesional de su confianza. \n\n \n\n PARÁGRAFO . En el trabajo\ninstitucional, el derecho de libre elección de fisioterapeuta consagrado en\neste artículo, estará sujeto a las posibilidades que pueda ofrecer cada\nentidad. \n\n \n\n ARTÍCULO 15. El usuario de\nlos servicios de un fisioterapeuta podrá con plena libertad y por cualquier\ncausa prescindir de los mismos. \n\n \n\n ARTÍCULO 16. En los casos en\nque se prescinda de los servicios de un fisioterapeuta, de conformidad con el\nartículo anterior, o cuando el usuario de los servicios lo solicite, el\nprofesional queda obligado a entregar a éste la historia clínica o el registro\ncorrespondiente. En el orden institucional dicha entrega se sujetará a los\nreglamentos de la respectiva entidad. \n\n \n\n ARTÍCULO 17. El\nfisioterapeuta podrá excusarse de asistir a un usuario de sus servicios o\ninterrumpir la prestación de los mismos, cuando quiera que se presenten las\nsiguientes circunstancias: \n\n \n\n a) Cuando el usuario reciba la atención\nde otro profesional o persona que, a juicio del fisioterapeuta, interfiera con\nla suya; \n\n \n\n b) Que los usuarios de los servicios\nretarden u omitan el cumplimiento de las indicaciones o instrucciones\nimpartidas por el fisioterapeuta; \n\n \n\n c) Que por cualquier causa, exista un\ndeterioro de las relaciones entre el fisioterapeuta y el usuario de sus\nservicios, susceptible de influir negativamente en la calidad de la atención; \n\n \n\n d) Cuando se pretenda limitar o\ncondicionar la autonomía del fisioterapeuta en su ejercicio profesional. \n\n \n\n PARÁGRAFO . De las razones\njustificativas de la excusa a que se refiere este artículo, el fisioterapeuta\ndeberá dejar constancia en la historia clínica o en el registro respectivo. \n\n \n\n ARTÍCULO 18. Cuando el\nconsultante primario o directo de un fisioterapeuta sea un individuo o un grupo\nsano de requiera los servicios de fisioterapia, su intervención profesional se\norientará a crear o reforzar conductas y estilos de vida saludables y a\nmodificar aquellos que no lo sean, a informar y controlar factores de riesgos y\na promover e incentivar la participación individual y social en el manejo y\nsolución de sus problemas. \n\n \n\n ARTÍCULO 19. Cuando se trate\nde consultantes primarios o directos que requieran tratamiento de fisioterapia,\nel profesional hará la evaluación y diagnóstico fisioterapéutico\ncorrespondiente, para iniciar el tratamiento consiguiente. Si se advirtieran\notras necesidades diagnósticas o terapéuticas, que son de su competencia, el\nfisioterapeuta deberá referir al usuario a un médico o a otro profesional competente. \n\n \n\n PARÁGRAFO . En la nota de\nreferencia del usuario al profesional competente, deberá indicarse el\ndiagnóstico fisioterapéutico y el tratamiento prescrito. \n\n \n\n ARTÍCULO 20. Cuando los\nfines de la intervención profesional hayan sido alcanzados o cuando el fisioterapeuta\nno advierta ni prevea beneficio alguno para el usuario, así se lo hará saber a\nla persona que recibe los servicios, debiendo abstenerse de continuar\nprestándolos. Con respecto a esta decisión y su justificación deberá dejarse\nclara constancia en la historia clínica o en el registro correspondiente. \n\n \n\n ARTÍCULO 21. Cuando las\nacciones de fisioterapia sean simplemente paliativas, así se lo hará saber el\nfisioterapeuta al usuario o a los responsables de éste. \n\n \n\n ARTÍCULO 22. El\nfisioterapeuta deberá solicitar los exámenes de apoyo que considere necesarios\no convenientes para garantizar la calidad de su práctica profesional. \n\n \n\n ARTÍCULO 23. Los registros\ncorrespondientes a la evolución de las intervenciones profesionales realizadas\npor los fisioterapeutas, deberán incorporarse a la historia clínica o al\nregistro general institucional correspondiente. \n\n \n\n ARTÍCULO 24. Los\nfisioterapeutas, en ejercicio de su profesión, podrán utilizar los medicamentos\ntópicos e inhalados coadyuvantes en el tratamiento de fisioterapia, de\nconformidad con las disposiciones legales de carácter sanitario que rijan sobre\nla materia y la formación curricular previa. \n\n \n\n ARTÍCULO 25. Es deber del\nfisioterapeuta advertir a los usuarios de sus servicios los riesgos previsibles\ncomo consecuencia de la intervención a desarrollar, según el caso. \n\n \n\n ARTÍCULO 26. El\nfisioterapeuta no será responsable por reacciones adversas, inmediatas o\ntardías, de imposible o difícil previsión, producidas por efecto de sus\nintervenciones profesionales. Tampoco será responsable por los efectos adversos\nno atribuibles a su culpa, originados en un riesgo previsto cuya contingencia\nacepte el usuario de los servicios, por ser de posible ocurrencia en desarrollo\nde la intervención que se requiera. \n\n \n\n ARTÍCULO 27. En todo caso,\nantes de iniciar una intervención profesional, el fisioterapeuta deberá\nsolicitar a los usuarios de sus servicios, el consentimiento para realizarla. \n\n \n\n ARTÍCULO 28. El\nfisioterapeuta deberá comprometerse, como parte integral de su ejercicio\nprofesional, con las acciones permanentes de promoción de la salud y prevención\nprimaria, secundaria y terciaria de las alteraciones y complicaciones del\nmovimiento humano. \n\n \n\n CAPÍTULO II \n\n \n\n DE LAS RELACIONES DEL\nFISIOTERAPEUTA CON SUS COLEGAS Y OTROS PROFESIONALES \n\n \n\n ARTÍCULO 29. La lealtad y el\nrespeto entre el Fisioterapeuta y los demás profesionales con quienes\ninterrelacione para los fines de su ejercicio como tal, constituyen elementos\nfundamentales de su práctica profesional. \n\n \n\n ARTÍCULO 30. El\nFisioterapeuta, en sus relaciones con otros profesionales, procederá con la\nautonomía e independencia que le confiere su preparación académica de nivel\nuniversitario. \n\n \n\n ARTÍCULO 31. Cuando un\nusuario remitido por otro profesional, a juicio del Fisioterapeuta no requiera\nde la atención solicitada, es deber de éste informar al respecto al profesional\nremitente. \n\n \n\n ARTÍCULO 32. Las diferencias\ndiagnósticas entre Fisioterapeutas no podrán transmitirse a los usuarios ni a\nninguna otra persona, como desaprobación o desautorización con respecto a sus\ncolegas. Sus efectos sólo ameritan la conveniencia de una revisión del\ndiagnóstico inicialmente sugerido. En todo caso, las diferencias de criterio o\nde opinión profesional se expresarán en forma prudente y debidamente\nfundamentadas. \n\n \n\n ARTÍCULO 33. Los\ndisentimientos profesionales entre Fisioterapeutas serán dirimidos por el\nConsejo Nacional Profesional de Fisioterapia. \n\n \n\n ARTÍCULO 34. En ningún caso\nel Fisioterapeuta deberá otorgar participación económica o de otro orden por la\nremisión a su consultorio de personas que requieran sus servicios. Tampoco\npodrá solicitarla cuando actúe como remitente. \n\n \n\n ARTÍCULO 35. El\nFisioterapeuta no podrá delegar en otros profesionales o en profesionales de\notros niveles de formación tales como técnicos o tecnólogos, ni en ninguna otra\npersona, la evaluación y diagnóstico de quienes requieran de sus servicios, ni\nla adopción del plan de intervención profesional a que haya lugar. La\naplicación de actividades y procedimientos específicos que cada caso requiera,\nsólo podrá ser delegada en los casos en los que no sea indispensable la\nactividad directa del Fisioterapeuta y su ejecución cuente con la directa supervisión,\nvigilancia y responsabilidad por parte de éste. \n\n \n\n ARTÍCULO 36. Los criterios\ncientífico-técnicos expresados por un Fisioterapeuta para atender la\ninterconsulta formulada por otro profesional, no comprometen su responsabilidad\ncon respecto a la intervención, cuando ésta no le ha sido encomendada. \n\n \n\n CAPÍTULO III \n\n \n\n DE LAS RELACIONES DEL\nFISIOTERAPEUTA CON LAS INSTITUCIONES, LA SOCIEDAD Y EL ESTADO \n\n \n\n ARTÍCULO 37. El\nFisioterapeuta cumplirá a cabalidad sus deberes profesionales a que está\nobligado en las instituciones en las cuales preste sus servicios, salvo en los\ncasos en que ello comporte la violación de cualesquiera de las disposiciones de\nla presente ley y\ndemás normas legales vigentes. En esta última eventualidad, así se lo hará\nsaber a su superior jerárquico. \n\n \n\n ARTÍCULO 38. El\nFisioterapeuta que preste sus servicios como dependiente de una entidad pública\no privada, no podrá recibir por su actividad profesional, remuneración distinta\nde la que constituya su propio salario u honorarios. Por consiguiente, no podrá\nestablecer retribuciones complementarias del mismo usuario, a ningún título. \n\n \n\n ARTÍCULO 39. El\nFisioterapeuta no aprovechará su vinculación con una institución para inducir a\nlos usuarios de los servicios que mediante ella los reciban, a que los utilicen\nen el campo privado de su ejercicio profesional. \n\n \n\n ARTÍCULO 40. Los cargos de\ndirección y coordinación de servicios de Fisioterapia en establecimientos de\nsalud y en instituciones de otra índole, deberán ser desempeñados por\nFisioterapeutas con formación académica de nivel universitario. \n\n \n\n ARTÍCULO 41. Los Decanos de\nlas Facultades de Fisioterapia y los Directores de Programas Académicos, en los\ndiferentes niveles de formación, deberán ser Fisioterapeutas con formación\nacadémica de nivel universitario. \n\n \n\n ARTÍCULO 42. La presentación\npor parte de un Fisioterapeuta de documentos alterados o falsificados, así como\nla utilización de recursos irregulares para acreditar estudios en el campo de\nla Fisioterapia o disciplinas afines, constituye falta grave contra la ética\nprofesional, sin perjuicio de las sanciones administrativas, laborales, civiles\no penales, a que haya lugar. \n\n \n\n ARTÍCULO 43. Establécese\ncomo obligatoria en todas las Facultades y Programas de Fisioterapia, la\nformación en ética profesional y la enseñanza de los fundamentos históricos y\njurídicos sobre responsabilidad legal del Fisioterapeuta. \n\n \n\n CAPÍTULO IV \n\n \n\n DE LA HISTORIA\nCLÍNICA, EL SECRETO PROFESIONAL, LOS CERTIFICADOS Y OTROS REGISTROS\nFISIOTERAPÉUTICOS \n\n \n\n ARTÍCULO 44. Las\nprescripciones, instrucciones y recomendaciones que el Fisioterapeuta haga en\ndesarrollo de la prestación de sus servicios, se consignarán por escrito en la\nhistoria Clínica o en los Registros correspondientes. \n\n \n\n ARTÍCULO 45. La historia\nClínica es el registro obligatorio de las condiciones de salud o enfermedad de\nun usuario. Es un documento privado, y al igual que los demás registros\nfisioterapéuticos, sometido a reserva; únicamente puede ser conocida por\nterceros, ajenos a la intervención profesionales, en los casos previstos por la ley y cuando medie\nautorización del usuario o, en defecto suyo, de sus familiares o responsables. \n\n \n\n ARTÍCULO 46. El Certificado\nFisioterapéutico es un documento destinado a acreditar la presencia o no, de alteraciones\nrelacionadas con el movimiento corporal humano de un individuo y el plan de\nintervención profesional prescrito. Su expedición implica responsabilidad ética\ny legal para el Fisioterapeuta. \n\n \n\n PARÁGRAFO . El texto del\nCertificado Fisioterapéutico debe ser claro, preciso y ceñido estrictamente a\nla verdad. En él se indicará el fin para el cual ha sido solicitado o está\ndestinado. \n\n \n\n ARTÍCULO 47 . Sin perjuicio de\nlas acciones legales a que haya lugar, incurre en falta grave contra la ética\nprofesional el Fisioterapeuta a quien se compruebe haber expedido un\nCertificado Fisioterapéutico falso. \n\n \n\n ARTÍCULO 48. Es deber del\nFisioterapeuta guardar el secreto profesional del cual forman parte los\ncontenidos de los registros clínicos y otros, así como los de los certificados\nque expida en relación con las personas a quienes preste sus servicios y, en\ngeneral, todo aquello que haya visto, oído o comprendido por razón de su\nejercicio profesional. \n\n \n\n ARTÍCULO 49. El\nfisioterapeuta podrá revelar el secreto profesional contenido en sus registros,\nen los siguientes casos: \n\n \n\n a) Al usuario, con la prudencia\nnecesaria para no perjudicar la intervención profesional; \n\n \n\n b) A los responsables del usuario si la\nrevelación es útil a la intervención y cuando se trate de menores de edad y de\nmentalmente incapaces; \n\n \n\n c) A las autoridades judiciales,\nsanitarias y de vigilancia y control, así como en los casos previstos por la ley. \n\n \n\n CAPÍTULO V \n\n \n\n DE LA PUBLICIDAD\nPROFESIONAL Y LA PROPIEDAD INTELECTUAL \n\n \n\n ARTÍCULO 50. El\nfisioterapeuta podrá utilizar métodos o medios de publicidad para promocionar\nsus servicios profesionales, siempre y cuando proceda con lealtad, objetividad\ny veracidad, manteniendo siempre una estricta sujeción a la ética. \n\n \n\n ARTÍCULO 51. El anuncio\nprofesional, cualquiera que sea el medio de divulgación del mismo, deberá\nconcretarse al nombre del fisioterapeuta, la universidad que le confirió el\ntítulo, la especialidad que le hubiere sido reconocida legalmente y los\nestudios de actualización o de posgrado realizados. \n\n \n\n PARÁGRAFO . Compete al Consejo\nNacional Profesional de Fisioterapia la vigilancia y control de los anuncios\ncon que los profesionales de Fisioterapia ofrecen sus servicios. El Consejo\npodrá ordenar su modificación o retiro cuando no se ajusten a las disposiciones\nde la presente ley. \n\n \n\n ARTÍCULO 52. El\nFisioterapeuta tiene el derecho de propiedad intelectual sobre los trabajos e\ninvestigaciones que realice con fundamento en sus conocimientos intelectuales,\nasí como sobre cualesquiera otros documentos que reflejen su criterio personal\no pensamiento científico, inclusive sobre las anotaciones suyas en las\nHistorias Clínicas y demás registros. \n\n \n\n ARTÍCULO 53. Las Historias\nClínicas y demás Registros que el Fisioterapeuta elabore, en desarrollo de su\nejercicio profesional, podrán ser utilizados como material de apoyo en trabajos\ncientíficos, siempre y cuando se mantenga la reserva del nombre de los usuarios\nde los servicios. \n\n \n\n ARTÍCULO 54. El\nfisioterapeuta sólo podrá publicar o auspiciar la publicación de trabajos que\nse ajusten estrictamente a los hechos científico-técnicos. Es antiético\npresentarlos en forma que induzca a error, bien sea por su contenido de fondo o\npor la manera como se presenten los títulos. \n\n \n\n CAPÍTULO VI \n\n \n\n DE LAS FALTAS CONTRA\nLA ÉTICA PROFESIONAL \n\n \n\n ARTÍCULO 55. Incurren en\nfaltas contra la Ética Profesional los Fisioterapeutas que violen cualesquiera\nde los deberes enunciados en la presente ley y las demás normas universales al respecto. \n\n \n\n TÍTULO VII \n\n \n\n DISPOSICIONES FINALES \n\n \n\n ARTÍCULO 56. De los\nórganos asesores y consultivos . El Consejo Nacional Profesional de\nFisioterapia que se crea en la presente ley, será el órgano\nasesor y consultivo del Gobierno Nacional, Departamental, Distrital y\nMunicipal. \n\n \n\n ARTÍCULO 57. Para la\ndeterminación de políticas sobre formación de recursos humanos en fisioterapia,\ndefinición de estándares para la acreditación de programas académicos,\nestablecimiento de lineamientos para el desarrollo investigativo de la\nfisioterapia a nivel nacional y demás tópicos relacionados con el ámbito\nacadémico, el Gobierno Nacional y demás entes estatales oirán siempre en forma\nprevia el concepto del Consejo Nacional Profesional de Fisioterapia. \n\n \n\n ARTÍCULO 58. Para la\nprospectación del desarrollo profesional de los fisioterapeutas y para el\nestablecimiento de las escalas salariales que correspondan a los mismos en el\nservicio público, sin perjuicio de las negociaciones colectivas que fueren\nprocedentes, el Gobierno, los establecimientos públicos y los demás entes del\nEstado comprometidos para los efectos, oirán siempre en forma previa el concepto\ndel Consejo Nacional Profesional de Fisioterapia. \n\n \n\n ARTÍCULO 59. Para el\nseñalamiento de las tarifas correspondientes a la prestación de servicios de\nfisioterapia que deban ser fijadas en desarrollo de la Ley 100 de 1993 y sus disposiciones\nreglamentarias, así como de las demás normas que la adicionen o modifiquen,\ndeberá oírse previamente el concepto del Consejo Nacional Profesional de\nFisioterapia. \n\n \n\n ARTÍCULO 60. Los órganos de vigilancia\ny control del Estado, previamente al señalamiento de los estándares de calidad\nque deban identificar la atención en salud dentro del campo de la Fisioterapia,\noirán el concepto del Consejo Nacional Profesional de Fisioterapia. \n\n \n\n ARTÍCULO 61. Del servicio\nsocial obligatorio . El Gobierno Nacional, teniendo en cuenta el carácter de\ncontenido social y humanístico de la Fisioterapia, podrá reglamentar el\nServicio Social Obligatorio para los profesionales de Fisioterapia, cuando las\nnecesidades de la comunidad lo requieran. \n\n \n\n ARTÍCULO 62. Vigencia de\nla ley . La presente ley rige a partir del día siguiente de su\npublicación en el Diario Oficial y deroga las demás\ndisposiciones que le sean contrarias. \n\n \n\n EL PRESIDENTE DEL HONORABLE SENADO DE LA\nREPÚBLICA, \n\n \n\n FABIO VALENCIA COSSIO \n\n \n\n EL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA\nREPÚBLICA, \n\n \n\n MANUEL ENRIQUEZ\nROSERO \n\n \n\n EL PRESIDENTE DE LA HONORABLE CÁMARA DE\nREPRESENTANTES, \n\n \n\n EMILIO MARTINEZ\nROSALES \n\n \n\n EL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE\nREPRESENTANTES, \n\n \n\n GUSTAVO BUSTAMANTE\nMORATTO \n\n \n\n REPUBLICA DE COLOMBIA\n- GOBIERNO NACIONAL \n\n \n\n PUBLÍQUESE Y EJECÚTESE. \n\n \n\n Dada en Santa Fe de Bogotá, D. C., a los 14 días\ndel mes de septiembre de 1999. \n\n \n\n ANDRES PASTRANA\nARANGO \n\n \n\n EL MINISTRO DE EDUCACIÓN NACIONAL, \n\n \n\n GERMÁN ALBERTO BULA\nESCOBAR. \n\n \n\n EL MINISTRO DE SALUD, \n\n \n\n VIRGILIO GALVIS\nRAMÍREZ. \n\n \n\n NOTA: Publicado en el Diario Oficial. Año CXXXV. N. 43673. 21 de agosto de 1999. pág. 1."
    }
  ],
  "definitions": []
}