{
  "id": "co-ley-533-1999",
  "type": "statute",
  "title": "Ley 533 de 1999",
  "short_name": "Ley 533 de 1999",
  "status": "in_force",
  "issued_date": "1999-11-12",
  "in_force_date": "1999-11-12",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=15159",
  "description": "Amplia las autorizaciones conferidas al Gobierno Nacional para celebrar operaciones de crédito público externo e interno y operaciones asimiladas a las anteriores, así como para garantizar obligaciones de pago de otras entidades estatales.",
  "provisions": [
    {
      "provision_ref": "art1o",
      "section": "1o",
      "title": "Artículo 1o",
      "content": "ARTICULO 1o. Amplíase en doce mil millones de dólares (US$12.000.000.000) de los Estados Unidos de América o su equivalente en otras monedas, las autorizaciones conferidas al Gobierno Nacional por los artículos 1o . y 4o . de la Ley 185 de l995 y leyes anteriores, diversas a las expresamente autorizadas por otras normas, para celebrar operaciones de crédito público externo, operaciones de crédito público interno, o ambas, así como operaciones asimiladas a las anteriores, destinadas al financiamiento de apropiaciones presupuestales y programas y proyectos de desarrollo económico y social."
    },
    {
      "provision_ref": "art2o",
      "section": "2o",
      "title": "Artículo 2o",
      "content": "ARTICULO 2o. Modifica el Artículo 38 de la Ley 344 de 1996 . Ampliase en cuatro mil quinientos millones de dólares (US$4.500.000.000) de los Estados Unidos de América o su equivalente en otras monedas, las autorizaciones conferidas al Gobierno Nacional por el artículo 38 de la Ley 344 de 1996, diversas a las expresamente autorizadas por otras normas, para garantizar obligaciones de pago de otras entidades estatales conforme a la ley.\n\nVer Ley 1366 de 2009"
    },
    {
      "provision_ref": "art3o",
      "section": "3o",
      "title": "Artículo 3o",
      "content": "ARTICULO 3o. El Ministerio de Hacienda y Crédito Público-Dirección General de Crédito Público, afectará las autorizaciones conferidas por los artículos 1o. y 2o. de la presente ley, en la fecha en que se apruebe la respectiva minuta de contrato por la Dirección General de Crédito Público. Sin embargo, cuando se trate de emisión y colocación de títulos de deuda pública, las autorizaciones conferidas se afectarán en la fecha de colocación de los mismos.\n\nFondo de Inversión para la Paz"
    },
    {
      "provision_ref": "art4o",
      "chapter": "CAPITULO II",
      "section": "4o",
      "title": "Artículo 4o",
      "content": "ARTICULO 4o. Autorízase a la Nación para celebrar operaciones de crédito público externo, operaciones de crédito público interno, o ambas, así como operaciones asimiladas a las anteriores hasta por la suma de dos mil millones de dólares (US$2.000.000.000) para financiar los programas del Fondo de Inversión para la Paz.\n\nLos contratos que se suscriban en desarrollo de esta autorización requerirán para su celebración y perfeccionamiento de los mismos requisitos que exijan las normas aplicables para la contratación de las operaciones que se celebren en desarrollo de las autorizaciones conferidas por los artículos primero y segundo de la presente ley.\n\nDisposiciones generales"
    },
    {
      "provision_ref": "art5o",
      "chapter": "CAPITULO III",
      "section": "5o",
      "title": "Artículo 5o",
      "content": "ARTICULO 5o. El Gobierno Nacional, informará al Congreso de la República, por intermedio de la Comisión Interparlamentaria de Crédito Público, en los meses de septiembre y marzo sobre la utilización de las autorizaciones conferidas por la presente ley durante los meses de enero a junio y julio a diciembre, respectivamente."
    },
    {
      "provision_ref": "art6o",
      "chapter": "CAPITULO III",
      "section": "6o",
      "title": "Artículo 6o",
      "content": "ARTICULO 6o. , Las operaciones de crédito público o asimiladas que celebre la Nación o las garantías que otorgue, con plazo igual o inferior a un año, así como las operaciones de manejo de deuda que realice, no afectarán los cupos de las autorizaciones conferidas. En cualquier caso, las operaciones de crédito público o asimiladas que celebre la Nación o las garantías que otorgue, inicialmente con plazo igual o inferior a un año y que por cualquier motivo se extiendan a un plazo mayor, afectarán los cupos de endeudamiento o de garantía autorizados."
    },
    {
      "provision_ref": "art7o",
      "chapter": "CAPITULO III",
      "section": "7o",
      "title": "Artículo 7o",
      "content": "ARTICULO 7o. Las autorizaciones de endeudamiento y garantía conferidas por ley a la Nación se entenderán agotadas una vez utilizadas. Sin embargo, los montos que se afecten y no se contraten o los que se contraten y se cancelen por no utilización, así como los que se reembolsen en el curso normal de la operación, incrementarán en igual cuantía la disponibilidad del cupo legal afectado y, para su nueva utilización se someterán a lo dispuesto en la presente ley y en el Decreto 2681 de 1993 y demás reglamentos.\n\nCuando en los estados de excepción de que tratan los artículos 212, 213 y 215 de la Constitución Política, el Gobierno Nacional cambie la destinación de los empréstitos contratados en desarrollo de las autorizaciones conferidas por la presente ley, deberá informar sobre el redireccionamiento de los respectivos empréstitos a la Comisión Interparlamentaria de Crédito Público."
    },
    {
      "provision_ref": "art8o",
      "chapter": "CAPITULO III",
      "section": "8o",
      "title": "Artículo 8o",
      "content": "ARTICULO 8o. Las operaciones de crédito público y las operaciones asimiladas que celebre la Nación, así como las garantías que otorgue en desarrollo de las autorizaciones conferidas por los artículos primero y segundo de la presente ley, sólo requerirán para su celebración, validez y perfeccionamiento del cumplimiento de los requisitos establecidos en el Decreto 2681 de 1993, las Leyes 185 de 1995 y 344 de 1996 demás normas pertinentes."
    },
    {
      "provision_ref": "art9o",
      "chapter": "CAPITULO III",
      "section": "9o",
      "title": "Artículo 9o",
      "content": "ARTICULO 9o. El artículo 13 de la Ley 185 de 1995, quedará, así:\n\n\"Artículo 13. Las modificaciones o los acuerdos modificatorios de contrato que versen sobre operaciones de crédito público y sus asimiladas, operaciones de manejo de deuda y conexas a las anteriores se rigen por la ley vigente al momento de su firma.\n\n\"Las modificaciones de los contratos relativos a las operaciones de crédito público, asimiladas, de manejo de deuda y conexas a las anteriores, celebradas por las entidades estatales y que hayan sido aprobadas y/o autorizadas por el Ministerio de Hacienda y Crédito Público, requerirán de la aprobación de la Dirección General de Crédito Público.\n\n\"En todo caso, las modificaciones que impliquen adiciones al monto contratado se deberán tramitar conforme a lo dispuesto en las normas legales vigentes para la contratación de nuevas operaciones\"."
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPITULO III",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTICULO 10. Modifica el Artículo 30 de la Ley 51 de 1990 . El artículo 30 de la Ley 51 de 1990 quedará así:\n\n\"Artículo 30. Son títulos de deuda pública los documentos y títulos valores de contenido crediticio y con plazo para su redención que emitan las entidades estatales así como aquellas entidades con participación del Estado superior al cincuenta por ciento, con independencia de su naturaleza y del orden al cual pertenezcan.\n\n\"No se consideran títulos de deuda pública los documentos y títulos valores de contenido crediticio y con plazo para su redención que emitan los establecimientos de crédito, las compañías de seguros y las demás entidades financieras de carácter estatal, que correspondan al giro ordinario de las actividades propias de su objeto social, excepto los que ofrezcan dichas entidades en los mercados de capitales internacionales con plazo mayor a un año, caso en el cual requerirán de la autorización del Ministerio de Hacienda y Crédito Público para su emisión, suscripción y colocación y podrán contar con la garantía de la Nación\".\n\nPARAGRAFO. Sin perjuicio el cumplimiento de lo previsto en el Estatuto Orgánico del Presupuesto General de la Nación y sus decretos reglamentarios, las entidades estatales podrán celebrar en forma directa, individual o conjunta con otras entidades estatales contratos con entidades sometidas a la vigilancia de la Superintendencia Bancaria o de la Superintendencia de Valores para el correcto manejo, administración y realización de sus portafolios de títulos de deuda pública emitidos por la Nación o garantizados por ésta, a través de fondos comunes especiales o de valores, o cualquier otra modalidad similar, pudiendo sustituir dichos títulos por participaciones en los mencionados fondos, que por su naturaleza podrán ser patrimonios autónomos. El Gobierno reglamentará la materia."
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPITULO III",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTICULO 11. Sin perjuicio de lo establecido en los artículos 31 y 32 de la Ley 142 de 1994 para otros actos y contratos, la gestión y celebración de los actos y contratos de que trata el Decreto 2681 de 1993 y demás normas concordantes por parte de las empresas de servicios públicos domiciliarios oficiales y mixtas, así como de aquellas con participación directa o indirecta del Estado superior al cincuenta por ciento en su capital social, se sujetarán a las normas sobre crédito público aplicables a las entidades descentralizadas del orden al cual se puedan asimilar.\n\nNOTA: El artículo 73 de la Ley 1341 de 2009, previó que sin perjuicio del régimen de transición previsto en la citada Ley, quedan derogadas todas las disposiciones que le sean contrarias y, entre ellos el artículo 11 de la Ley 533 de 1999, exclusivamente en cuanto haga referencia a los servicios, las redes, las actividades y los proveedores, y en cuanto resulte contraria a las normas y principios contenidos en la nueva legislación."
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPITULO III",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTICULO 12. La celebración de los contratos relacionados con crédito público y de las titularizaciones, por parte de las entidades estatales, así como por parte de aquellas entidades con participación del Estado superior al cincuenta por ciento en su capital social, independientemente de su naturaleza y del orden al cual pertenezcan , que no tengan trámite previsto en las leyes vigentes y en el Decreto 2681 de 1993 y demás normas concordantes, requerirá la autorización del Ministerio de Hacienda y Crédito Público, la cual podrá otorgarse en forma general o individual dependiendo de la cuantía, modalidad de la operación y entidad que la celebre."
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPITULO III",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTICULO 13. El artículo 16 de la Ley 185 de 1995, quedará así:"
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPITULO III",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTICULO 16. Se deberán incluir en la base única de datos del Ministerio de Hacienda y Crédito Público-Dirección General de Crédito Público, las operaciones de crédito público, sus asimiladas y las operaciones de manejo de deuda, que celebren las entidades estatales con plazo superior a un año, aquellas contratadas con plazo inferior y que por efectos de la celebración de operaciones de manejo superen dicho plazo y, aquellas que incluyan derivados, en este último caso independientemente del plazo.\n\n\"La información referente a saldos y movimientos de dichas operaciones, se deberá suministrar mensualmente dentro de los primeros diez (10) días calendario del mes siguiente al mes que se reporte, de acuerdo con las instrucciones que para tal efecto imparta la Dirección General de Crédito Público.\n\n\"Sin perjuicio de lo previsto en los incisos anteriores, cuando se trate de operaciones de crédito público interno de las entidades descentralizadas del orden nacional, las territoriales y sus descentralizadas, la inclusión en la base única de datos será requisito para el primer desembolso\".\n\nPARAGRAFO 1o. Lo dispuesto en el presente artículo será aplicable también a aquellas entidades con participación del Estado superior al cincuenta por ciento en su capital social, independientemente de su naturaleza.\n\nPARAGRAFO 2o . La inclusión en la base única de datos del Ministerio de Hacienda y Crédito Público-Dirección General de Crédito Público, se efectuará en la forma, plazos y condiciones que reglamente el Gobierno Nacional."
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPITULO III",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTICULO 14. La Comisión Interparlamentaria de Crédito Público se reunirá por convocatoria del Gobierno Nacional o de la mayoría de sus Miembros. Podrá citar a los Ministros del Despacho, Directores de Departamentos Administrativos y además a funcionarios de la más alta jerarquía de las entidades estatales, para que rindan los informes sobre el estado de los créditos en sus respectivas dependencias, y poder así realizar el seguimiento de los mismos."
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPITULO III",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTICULO 15. Esta ley deroga y modifica todas las disposiciones que le sean contrarias y en especial el artículo 7 ° del la Ley 51 de 1990 y rige a partir de la fecha de su promulgación.\n\nEl Presidente del honorable Senado de la República,\n\nMIGUEL PINEDO VIDAL.\n\nEl Secretario General del honorable Senado de la República,\n\nManuel Enríquez Rosero.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nARMANDO POMÁRICO RAMOS.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nGUSTAVO BUSTAMANTE MORATTO.\n\nRepública de Colombia-Gobierno Nacional.\n\nPUBLÍQUESE Y EJECÚTESE.\n\nDada en Santa Fe de Bogotá, D. C., a 11 de noviembre de 1999.\n\nANDRES PASTRANA ARANGO\n\nEl Ministro de Hacienda y Crédito Público,\n\nJUAN CAMILO RESTREPO SALAZAR.\n\nNota: Publicada en el Diario Oficial No 43.779 de 12 de noviembre de 1999"
    }
  ],
  "definitions": []
}