{
  "id": "co-ley-537-1999",
  "type": "statute",
  "title": "Ley 537 de 1999",
  "short_name": "Ley 537 de 1999",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=181",
  "description": "Excepciones a lo dispuesto en el Capítulo II para el reconocimiento de personerías jurídicas, cuando la Ley expresamente regula en forma específica su creación",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1º.- Reglamentado por el Decreto Nacional 1774 de 2000 Adiciónese en el artículo 45 del Capítulo II del Decreto- Ley 2150 de 1995, en lo atinente, a las juntas de acción comunal: a las organizaciones comunitarias de primero, segundo, tercero y cuarto grados.\n\nEl artículo 45 quedará así:\n\n\"Artículo 45º.- Excepciones. Lo dispuesto en este capítulo no se aplicará para las instituciones de educación superior; las instituciones de educación formal y no formal a que se refiere la Ley 115 de 1994; las personas jurídicas que prestan servicios de vigilancia privada; las iglesias, confesiones y denominaciones religiosas, sus federaciones, confederaciones, asociaciones de ministros; las reguladas por la Ley 100 de 1993 de seguridad social, los sindicatos y asociaciones de trabajadores y empleadores; partidos y movimientos políticos; cámaras de comercio, a las organizaciones comunitarias de primero, segundo, tercero y cuarto grados y las demás personas jurídicas respecto de las cuales la ley expresamente regula en forma específica su creación y funcionamiento, todas las cuales se regirán por sus normas especiales\". Ver Decreto Nacional 1774 de 2000"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- Esta Ley rige a partir de la fecha de su expedición.\n\nPublíquese y ejecútese.\n\nDada en Santa Fe de Bogotá D.C., a 1 de diciembre de 1999.\n\nEl Presidente de la República, ANDRÉS PASTRANA ARANGO. El Ministro del Interior, NÉSTOR UMBERTO MARTÍNEZ NEIRA.\n\nNOTA: La presente Ley aparece publicada en el Diario Oficial No. 43.802 de diciembre 2 de 1999."
    }
  ],
  "definitions": []
}