{
  "id": "co-ley-552-1999",
  "type": "statute",
  "title": "Ley 552 de 1999",
  "short_name": "Ley 552 de 1999",
  "status": "in_force",
  "issued_date": "1999-12-31",
  "in_force_date": "1999-12-31",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=3993",
  "description": "Se deroga la prestación del servicio legal popular obligatorio para optar al título profesional de Abogado, art. 1. Presentación de Monografía o judicatura para optar al título de Abogado, art. 2.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1 º . Deroga Artículos 149 , 150 , 151 , 152 , 153 , 154 , 155 , 156 , 157 , 158 , 159 , 160 de la Ley 446 de 1998. Derogase el Título Primero de la Parte Quinta de la Ley 446 de 1998, relativa al Servicio Legal Popular."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2 º . El estudiante que haya terminado las materias del pensum académico antes de la entrada en vigencia de la presente ley , elegirá entre la elaboración y sustentación de la monografía jurídica o la realización de la judicatura.\n\n(Expresión subrayada, declarada INEXEQUIBLE mediante Sentencia C-1053 de 2001 de la Corte Constitucional)"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3 º . La presente ley rige a partir de su promulgación.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nMIGUEL PINEDO VIDAL.\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nMANUEL ENRÍQUEZ ROSERO.\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nARMANDO POMÁRICO RAMOS.\n\nEL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nGUSTAVO BUSTAMANTE MORATTO.\n\nREPUBLICA DE COLOMBIA GOBIERNO NACIONAL\n\nPUBLÍQUESE Y EJECÚTESE.\n\nDada en Santa Fe de Bogotá, D. C., a los 30 días del mes de diciembre de 1999.\n\nEL PRESIDENTE DE LA REPÚBLICA,\n\nANDRES PASTRANA ARANGO .\n\nEL MINISTRO DE JUSTICIA Y DEL DERECHO,\n\nRÓMULO GONZÁLEZ TRUJILLO.\n\nNota: Publicado en el Diario Oficial 43.839 de 31 de diciembre de 1999."
    }
  ],
  "definitions": []
}