{
  "id": "co-ley-428-1998",
  "type": "statute",
  "title": "Ley 428 de 1998",
  "short_name": "Ley 428 de 1998",
  "status": "in_force",
  "issued_date": "1998-01-21",
  "in_force_date": "1998-01-21",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=334",
  "description": "Ley 428 de 1998 Se adiciona y reglamenta lo relacionado con la unidad inmobiliaria cerrada sometidas al régimen de propiedad horizontal",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Objeto de la Ley. La presente ley tiene por objeto establecer los principios generales para el desarrollo y funcionamiento de las Unidades Inmobiliarias Cerradas y la reglamentación de los derechos y obligaciones de los copropietarios y la reglamentación de los derechos y obligaciones de los copropietarios respecto a su municipio o distrito; organizar su funcionamiento para procurar una mejor calidad de vida y una convivencia armónica de los copropietarios, moradores y usuarios, y establecer áreas comunes de servicios sociales necesarios bajo estándares mínimos nacionales."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Principios Generales. Son principios generales para el desarrollo y funcionamiento de las Unidades Inmobiliarias Cerradas:\n\nLa función social de la propiedad inmueble, que implica la provisión de áreas suficientes para atender las necesidades de las personas y su relación o la comunidad, tales como la circulación, recreación, reunión y disfrute visual; la protección y conservación ambiental y la armonía estética del conjunto urbano.\n\nLa función urbanística de la propiedad que exige la integración funcional, ambiental y espacial de las construcciones con el entorno; así como el acatamiento de las normas urbanísticas de planeación y de construcción municipales.\n\nEl respeto a la privacidad que impone obligaciones y limitaciones para garantizar un grado de aislamiento acústico y visual de las áreas privadas.\n\nDefinición y Tipología de las Unidades Inmobiliarias Cerradas."
    },
    {
      "provision_ref": "art3",
      "chapter": "TÍTULO PRIMERO",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Definición de Unidades Inmobiliarias Cerradas. Las unidades inmobiliarias cerradas son conjuntos de edificios, casas y demás construcciones integradas arquitectónica y funcionalmente, que comparten elementos estructurales y constructivos, áreas comunes de circulación, recreación, reunión, instalaciones técnicas, zonas verdes y de disfrute visual; cuyos copropietarios participan proporcionalmente en el pago de las expensas comunes, tales como los servicios públicos comunitarios, vigilancia, mantenimiento y mejoras.\n\nEl acceso a tales conjuntos inmobiliarios se encuentra restringido por un cerramiento y controles de ingreso.\n\nParágrafo.- Las áreas de circulación, de recreación, de uso social, zonas verdes, de servicio y los espacios públicos son de dominio inalienable e imprescriptible de la persona jurídica que integra la copropiedad."
    },
    {
      "provision_ref": "art4",
      "chapter": "TÍTULO PRIMERO",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Propiedad de las zonas comunes. Los propietarios de las unidades inmobiliarias cerradas son dueños de las zonas comunes en proporción a la participación de su derecho individual en relación al conjunto. Dicha participación será establecida de acuerdo al régimen de propiedad horizontal.\n\nLa participación de cada copropietario guardará relación entre su área privada y el total de las áreas privadas de la unidad inmobiliaria cerrada establecida de acuerdo al régimen de copropiedad y de propiedad horizontal."
    },
    {
      "provision_ref": "art5",
      "chapter": "TÍTULO PRIMERO",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- Dimensiones. Las unidades inmobiliarias cerradas de cualquier tipología se consideran pequeñas unidades cuando su área no exceda de una hectárea. Y unidades de grandes dimensiones cuando supere dicho límite; éstas podrán autorizarse siempre y cuando no impidan la continuación de vías aledañas, ni se afecte la prestación de los servicios públicos.\n\nDe acuerdo con las dimensiones y el tipo de convivencia generada en las unidades inmobiliarias cerradas pueden existir peculiares organizaciones, normas de comportamiento y procedimientos para la solución de conflictos."
    },
    {
      "provision_ref": "art6",
      "chapter": "TÍTULO PRIMERO",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- Usos del suelo predominante. Se considera uso del suelo predominante aquel cuyas características arquitectónicas y funcionales, así como el impacto que genera en su entorno, determina la configuración de la unidad inmobiliaria cerrada e impone condiciones y exigencias de usos complementarios."
    },
    {
      "provision_ref": "art7",
      "chapter": "TÍTULO PRIMERO",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°.- Usos y servicios complementarios. Usos del suelo complementarios son aquellos de menor impacto urbanístico en relación con los usos predominantes, pero que resultan imprescindibles para la configuración y funcionalidad del entorno de acuerdo con la reglamentación municipal, tales como los parqueaderos, zonas recreativas, vías peatonales y pequeños comercios.\n\nUna misma área puede cumplir varias funciones y permitir la prestación de diversos servicios sociales, como la de áreas viales y escenarios deportivos, según la reglamentación municipal y los estatutos de las unidades inmobiliarias cerradas."
    },
    {
      "provision_ref": "art8",
      "chapter": "TÍTULO PRIMERO",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°.- Usos de los suelos compatibles. Las normas municipales de urbanismo determinarán las tipologías de usos del suelo que consideran compatibles entre sí, atendiendo a condiciones de funcionalidad urbana y a las características de la configuración de la unidad inmobiliaria cerrada."
    },
    {
      "provision_ref": "art9",
      "chapter": "TÍTULO PRIMERO",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°.- Usos restringidos. Son todos aquellos usos de suelos permitidos a condición de que cumplan determinadas normas, requisito o limitaciones exigidas por las autoridades municipales de urbanismo y planeación o por la Asamblea General de Copropietarios.\n\nLos usos del suelo ya establecidos en las unidades inmobiliarias cerradas podrán someterse a nuevas restricciones con el fin de que cumplan su función urbanística y garanticen condiciones de salubridad y armónica convivencia."
    },
    {
      "provision_ref": "art10",
      "chapter": "TÍTULO PRIMERO",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10°.- Unidades inmobiliarias residenciales. Son aquellos conjuntos donde prevalece el uso residencial, compatible con usos recreativos, sociales y comerciales en menor proporción.\n\nParágrafo.- Áreas mínimas de las viviendas. Las Unidades Inmobiliarias Residenciales cumplirán exigencias de áreas mínimas determinadas en las normas municipales o distritales de urbanismo."
    },
    {
      "provision_ref": "art11",
      "chapter": "TÍTULO PRIMERO",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11°.- Unidades inmobiliarias comerciales. Son conjuntos de propiedades raíces integradas arquitectónicamente en donde prevalecen los usos comerciales de tipologías afines, compatibles con los usos recreativos, sociales y de servicios."
    },
    {
      "provision_ref": "art12",
      "chapter": "TÍTULO PRIMERO",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12°.- Unidades inmobiliarias industriales. Son conjuntos de propiedades raíces integradas arquitectónicamente en donde prevalecen los usos comerciales y las actividades de producción y servicios, dentro de condiciones sanitarias y de seguridad industrial señaladas por las autoridades competentes."
    },
    {
      "provision_ref": "art13",
      "chapter": "TÍTULO PRIMERO",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13°.- Unidades Inmobiliarias Turísticas. Son conjuntos de propiedades raíces integradas arquitectónicamente en donde concurren los usos residenciales, recreativos, sociales, de servicios y de comercio."
    },
    {
      "provision_ref": "art14",
      "chapter": "TÍTULO PRIMERO",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14°.- Unidades Inmobiliarias de Servicios Tecnológicos. Son conjuntos de propiedades raíces integradas arquitectónicamente bajo condiciones restrictivas y exigencias técnicas y de seguridad peculiares.\n\nÁreas Sociales y Comunes"
    },
    {
      "provision_ref": "art15",
      "chapter": "TÍTULO SEGUNDO",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15°.- Áreas para circulación. Las Unidades Inmobiliarias Cerradas dispondrán de vías de acceso vehicular y áreas de circulación peatonal para acceder a los inmuebles, con la debida iluminación y señalización. Las áreas de circulación interna y común de los edificios deberán cumplir normas higiénicas, de aseo y ventilación."
    },
    {
      "provision_ref": "art16",
      "chapter": "TÍTULO SEGUNDO",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16°.- Áreas de recreación. Todas las Unidades Inmobiliarias Cerradas dispondrán proporcionalmente a su tamaño y al uso predominante de áreas comunes suficientes para actividades recreativas, culturales y deportivas. Tales exigencias podrán disminuirse cuando se garantice de otra manera el derecho a la práctica del deporte y a la recreación.\n\nLa utilización de las áreas comunes de recreación se someterá a la reglamentación interna que expida la Asamblea de Copropietarios y la Junta Administradora de la Unidad Inmobiliaria Cerrada."
    },
    {
      "provision_ref": "art17",
      "chapter": "TÍTULO SEGUNDO",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17°.- Áreas de uso social. Las Unidades Inmobiliarias Cerradas deben disponer de áreas específicas destinadas al uso social de todos sus moradores y visitantes, como lugares de encuentro y reunión. Su utilización estará sometida a la reglamentación de la Junta Administradora y a las decisiones del administrador de la respectiva unidad."
    },
    {
      "provision_ref": "art18",
      "chapter": "TÍTULO SEGUNDO",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18°.- Zonas verdes. Las Unidades Inmobiliarias Cerradas tendrán áreas libres engramadas y arborizadas destinadas al cuidado del medio ambiente, al ornato y a la recreación.\n\nAdemás cuando las dimensiones de la Unidad Inmobiliaria Cerrada lo permitan, se construirán parques comunes internos debidamente arborizados."
    },
    {
      "provision_ref": "art19",
      "chapter": "TÍTULO SEGUNDO",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19°.- Áreas de servicios. Las Unidades Inmobiliarias Cerradas tendrán áreas adecuadas y suficientes para atender los servicios de portería, seguridad, instalaciones de energía, acueducto, alcantarillado, comunicaciones y otros servicios."
    },
    {
      "provision_ref": "art20",
      "chapter": "TÍTULO SEGUNDO",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20°.- Parqueaderos. Las normas municipales de urbanismo y construcción establecerán exigencias mínimas de celdas de parqueo por cada propiedad para los moradores y visitantes de las Unidades Inmobiliarias Cerradas, así como espacios de maniobra de vehículos y los necesarios para las operaciones de cargue y descargue para el comercio y la industria."
    },
    {
      "provision_ref": "art21",
      "chapter": "TÍTULO SEGUNDO",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21°.- Espacio público interno. La extensión y características del espacio público interno guardarán relación con las dimensiones y usos establecidos en la respectiva Unidad Inmobiliaria Cerrada."
    },
    {
      "provision_ref": "art22",
      "chapter": "TÍTULO SEGUNDO",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22°.- Espacio público y adyacente. Los vecinos inmediatos, propietarios y moradores tendrán derecho a formular iniciativas y una mayor participación en el desarrollo, organización y aprovechamiento del espacio público."
    },
    {
      "provision_ref": "art23",
      "chapter": "TÍTULO SEGUNDO",
      "section": "23",
      "title": "Artículo 23",
      "content": "Artículo 23°.- Cerramientos transparentes. Las Unidades Inmobiliarias Cerradas que se autoricen a partir de la presente Ley tendrán cerramiento en setos vivos o cerramientos transparentes que permitan la integración visual de los espacios libres, privados y edificaciones al espacio público adyacente."
    },
    {
      "provision_ref": "art24",
      "chapter": "TÍTULO SEGUNDO",
      "section": "24",
      "title": "Artículo 24",
      "content": "Artículo 24°.- Aprovechamiento económico de las áreas comunes. Las actividades que puedan desarrollarse en las áreas comunes y en el espacio público interno de las cuales se derive un aprovechamiento económico podrán ser reglamentadas por la Asamblea de Copropietarios o por la Junta Administradora de las Unidades Inmobiliarias Cerradas y podrá imponérseles el pago de un canon, en condiciones de justicia y equidad.\n\nParágrafo.- Los dineros recibidos por concepto de la explotación de las áreas comunes sólo podrán beneficiar a la persona jurídica de la copropiedad y serán destinados al pago de los gastos y expensas comunes con dueños.\n\nIntegración Municipal"
    },
    {
      "provision_ref": "art25",
      "chapter": "TÍTULO TERCERO",
      "section": "25",
      "title": "Artículo 25",
      "content": "Artículo 25°.- Integración con el entorno. Los propietarios y moradores de las Unidades Inmobiliarias Cerradas tendrán a su cargo obligaciones y deberes para con sus vecinos y con el municipio del cual forman parte, al cual deberán integrarse en los aspectos urbanísticos y cívicos."
    },
    {
      "provision_ref": "art26",
      "chapter": "TÍTULO TERCERO",
      "section": "26",
      "title": "Artículo 26",
      "content": "Artículo 26°.- Reformas arquitectónicas y estéticas. La adopción o reforma de los cánones arquitectónicos y estéticos originales en las fachadas, zonas exteriores y de uso común, de las Unidades Inmobiliarias Cerradas será decidida por la respectiva Asamblea de Copropietarios y posteriormente se someterá a la aprobación de la autoridad competente."
    },
    {
      "provision_ref": "art27",
      "chapter": "TÍTULO TERCERO",
      "section": "27",
      "title": "Artículo 27",
      "content": "Artículo 27°.- Conformación urbanística. El cambio en la conformación urbanística del entorno de las Unidades Inmobiliarias Cerradas conllevará el cumplimiento de exigencias exoneradas y así mismo podrá permitir la transformación de áreas internas o externas para otros usos."
    },
    {
      "provision_ref": "art28",
      "chapter": "TÍTULO TERCERO",
      "section": "28",
      "title": "Artículo 28",
      "content": "Artículo 28°.- Niveles de inmisión tolerables. Las señales visuales, de ruido, olor, partículas y cualquier otro elemento que, generados en inmuebles privados o públicos, trascienden el exterior no podrán superar los niveles tolerables para la convivencia y la funcionalidad requerida en las Unidades Inmobiliarias Cerradas.\n\nTales niveles de incidencia o inmisión serán determinadas por las autoridades sanitarias, urbanísticas y de policía; con todo podrán ser regulados en forma aún más restrictiva en los reglamentos de las Unidades Inmobiliarias Cerradas o por la Asamblea de Copropietarios.\n\nParágrafo.- Los reglamentos de las Unidades Inmobiliarias Cerradas establecerán los requisitos para la permanencia de mascotas (animales domésticos) pero en ningún caso podrán prohibirlos."
    },
    {
      "provision_ref": "art29",
      "chapter": "TÍTULO TERCERO",
      "section": "29",
      "title": "Artículo 29",
      "content": "Artículo 29°.- Licencias para reformas, normas arquitectónicas y ampliaciones. Las reformas en las fachadas y áreas comunes, así como las ampliaciones, dentro de los cánones vigentes, requerirán la autorización de la Junta de Copropietarios. En todo caso será necesaria la licencia correspondiente de planeación y urbanismo.\n\nLas reformas internas en los inmuebles privados que no incidan en la estructura y funcionamiento de la Unidad Inmobiliaria Cerrada no requerirán de autorización previa por parte de los órganos administradores.\n\nParágrafo.- Los conjuntos de edificios, casas y demás construcciones integradas arquitectónica y funcionalmente que comparten elementos estructurales y constructivos que los asimilen a Unidades Inmobiliarias Cerrados, podrán solicitar a la autoridad municipal, licencia para convertirse en Unidad Inmobiliaria Cerrada o para dejar de serlo, siempre que con ello no se afecte significativamente el espacio público existente y que lo soliciten por lo menos un número no inferior al 80% de los propietarios.\n\nParticipación Comunitaria"
    },
    {
      "provision_ref": "art30",
      "chapter": "TÍTULO CUARTO",
      "section": "30",
      "title": "Artículo 30",
      "content": "Artículo 30°.- Derechos de los moradores. Toda persona que habite o permanezca en las Unidades Inmobiliarias Cerradas tendrá derecho a unas condiciones de vida digna, a la privacidad, a la recreación, a la libre circulación, a reunirse, a organizarse para fines lícitos y a participar en la vida social comunitaria.\n\nEl ejercicio de estos derechos se realizará de manera que respete los derechos de las demás personas y de acuerdo con los reglamentos y normas de convivencia de la respectiva Unidad Inmobiliaria Cerrada."
    },
    {
      "provision_ref": "art31",
      "chapter": "TÍTULO CUARTO",
      "section": "31",
      "title": "Artículo 31",
      "content": "Artículo 31°.- Obligaciones de los moradores. Todas las personas que habiten o permanezcan en las Unidades Inmobiliarias Cerradas deberán cumplir con los reglamentos y normas de convivencia de cada unidad; contribuir a los gastos y expensas establecidas, conforme a principios de justicia y equidad; acatará las autoridades de la Unidad Inmobiliaria Cerrada y cumplir sus órdenes; obrar en forma solidaria y humanitaria con las demás personas, proteger el espacio público interno y adyacente a la Unidad Inmobiliaria Cerrada."
    },
    {
      "provision_ref": "art32",
      "chapter": "TÍTULO CUARTO",
      "section": "32",
      "title": "Artículo 32",
      "content": "Artículo 32°.- Autoridades internas. Son autoridades internas de las Unidades Inmobiliarias Cerradas:\n\nLa Asamblea de Copropietarios, que expedirá el reglamento de la copropiedad, en la cual participarán los propietarios en proporción de un voto por cada unidad privada que posean.\n\nLa Junta Administradora, conformada democráticamente por los copropietarios o moradores que tendrán los derechos previstos en los reglamentos de la respectiva Unidad Inmobiliaria.\n\nEl administrador de la unidad, quien podrá solicitar el auxilio de la fuerza pública para el desempeño de sus funciones.\n\nParágrafo.- Los copropietarios podrán hacerse representar en la Asamblea de Copropietarios y en la Junta Administradora únicamente por moradores en la respectiva Unidad Inmobiliaria Cerrada."
    },
    {
      "provision_ref": "art33",
      "chapter": "TÍTULO CUARTO",
      "section": "33",
      "title": "Artículo 33",
      "content": "Artículo 33°.- Solución de conflictos. Los conflictos de convivencia se someterán a la Junta Administradora, la cual en primer lugar promoverá la concertación entre las partes y, en los casos más graves, convocará a los moradores de la Unidad Inmobiliaria Cerrada con el fin de proponer y estudiar soluciones a los conflictos.\n\nLos procedimientos internos de concertación no constituyen un trámite previo obligatorio para ejercitar las acciones policivas, penales y civiles."
    },
    {
      "provision_ref": "art34",
      "chapter": "TÍTULO CUARTO",
      "section": "34",
      "title": "Artículo 34",
      "content": "Artículo 34°.- Medidas para la convivencia. Las autoridades internas de las Unidades Inmobiliarias Cerradas podrán establecer disposiciones temporales para atender necesidades específicas de convivencia.\n\nObligaciones Económicas"
    },
    {
      "provision_ref": "art35",
      "chapter": "TÍTULO QUINTO",
      "section": "35",
      "title": "Artículo 35",
      "content": "Artículo 35°.- Cuotas de administración y sostenimiento. Los reglamentos de las Unidades Inmobiliarias Cerradas establecerán cuotas periódicas de administración y sostenimiento a cargo de los propietarios de los inmuebles."
    },
    {
      "provision_ref": "art36",
      "chapter": "TÍTULO QUINTO",
      "section": "36",
      "title": "Artículo 36",
      "content": "Artículo 36°.- Ejecución de las obligaciones. Los Administradores de Unidades Inmobiliarias Cerradas podrán demandar civilmente la ejecución de las obligaciones económicas y de las sanciones pecuniarias impuestas a propietarios y moradores, a partir de las liquidaciones a los deudores morosos aprobadas por la Junta Administradora.\n\nEn tales procesos la liquidación de las obligaciones vencidas a cargo del propietario morador, realizada por el Administrador, prestará mérito ejecutivo sin necesidad de protesto ni otro requisito adicional.\n\nParágrafo.- En todo caso el copropietario de cada inmueble responderá solidariamente por todas las obligaciones ordinarias y extraordinarias y por las sanciones pecuniarias impuestas a los moradores de su inmueble."
    },
    {
      "provision_ref": "art37",
      "chapter": "TÍTULO QUINTO",
      "section": "37",
      "title": "Artículo 37",
      "content": "Artículo 37°.- Cobro de los servicios públicos domiciliarios. Los urbanizadores y constructores de Unidades Inmobiliarias Cerradas deberán instalar medidores de consumo de los servicios públicos domiciliarios para cada inmueble.\n\nLas empresas prestadoras de los servicios públicos domiciliarios elaborarán las facturas para cada inmueble en forma individual.\n\nParágrafo.- Las Unidades Inmobiliarias Cerradas que a la fecha de entrada en vigencia de esta Ley no posean medidor individual podrán instalarlos si tal solicitud tiene la aprobación de al menos la mitad más uno de los copropietarios."
    },
    {
      "provision_ref": "art38",
      "chapter": "TÍTULO QUINTO",
      "section": "38",
      "title": "Artículo 38",
      "content": "Artículo 38°.- Servicios públicos domiciliarios comunes. Los consumos de los servicios públicos domiciliarios de acueducto, energía y gas en las zonas comunes y el espacio público interno de las Unidades Inmobiliarias Cerradas, serán pagados por los copropietarios de acuerdo a lo dispuesto en la Ley 142 del 12 de julio de 1994.\n\nLos servicios de alumbrado público y de aseo en las zonas comunes y en el espacio público interno podrán ser pagados a través de las cuentas de consumo periódico de dichos servicios o de la tasa de alumbrado público o de aseo establecidas por el municipio o distrito. En ningún caso podrán generarse ambas obligaciones por un mismo servicio."
    },
    {
      "provision_ref": "art39",
      "chapter": "TÍTULO QUINTO",
      "section": "39",
      "title": "Artículo 39",
      "content": "Artículo 39°.- Obligaciones de mantenimiento, reparación y mejoras. Las Unidades Inmobiliarias Cerradas tendrán a su cargo las obligaciones de mantenimiento, reparación y mejoras de las zonas comunes y del espacio público interno de las Unidades Inmobiliarias Cerradas, que serán pagados por los copropietarios."
    },
    {
      "provision_ref": "art40",
      "chapter": "TÍTULO QUINTO",
      "section": "40",
      "title": "Artículo 40",
      "content": "Artículo 40°.- Impuesto de renta y complementarios. Las Unidades Inmobiliarias Cerradas son personas jurídicas sin ánimo de lucro que no están obligadas al pago del impuesto de renta y complementarios."
    },
    {
      "provision_ref": "art41",
      "chapter": "TÍTULO QUINTO",
      "section": "41",
      "title": "Artículo 41",
      "content": "Artículo 41°.- Impuesto predial y contribuciones de valorización. Las Unidades Inmobiliarias Cerradas pagarán el impuesto predial y las contribuciones de valorización correspondientes a las zonas comunes y al espacio público interno conforme a tarifas diferenciales menores a las tarifas de las áreas privadas.\n\nNormas Especiales"
    },
    {
      "provision_ref": "art42",
      "chapter": "TÍTULO SEXTO",
      "section": "42",
      "title": "Artículo 42",
      "content": "Artículo 42°.- Derechos adquiridos. Las Unidades Inmobiliarias Cerradas y sus propietarios tienen derechos adquiridos sobre las zonas comunes, en cuanto al dominio, servidumbres y demás derechos reales sobre inmuebles debidamente inscritos en la oficina de Registro de Instrumentos Públicos."
    },
    {
      "provision_ref": "art43",
      "chapter": "TÍTULO SEXTO",
      "section": "43",
      "title": "Artículo 43",
      "content": "Artículo 43°.- Situaciones jurídicas subjetivas. Los Estatutos de las Unidades Inmobiliarias Cerradas definirán los criterios y condiciones para impugnar los Actos Administrativos de las autoridades de planeación y urbanismo que den aprobación y licencias definitivas."
    },
    {
      "provision_ref": "art44",
      "chapter": "TÍTULO SEXTO",
      "section": "44",
      "title": "Artículo 44",
      "content": "Artículo 44°.- Expropiación. Las expropiaciones decretadas por las autoridades públicas competentes que afecten Unidades Inmobiliarias Cerradas deberán indemnizar o compensar el detrimento patrimonial sufrido por la Unidad y por sus copropietarios en razón a la desmembración del conjunto y a todos los deterioros ocasionados por la expropiación."
    },
    {
      "provision_ref": "art46",
      "chapter": "TÍTULO SEXTO",
      "section": "46",
      "title": "Artículo 46",
      "content": "Artículo 46°.- Régimen de transición. En caso de incompatibilidad entre los reglamentos de las Unidades Inmobiliarias Cerradas y las disposiciones legales, prevalecerán en todo caso éstas últimas."
    },
    {
      "provision_ref": "art47",
      "chapter": "TÍTULO SEXTO",
      "section": "47",
      "title": "Artículo 47",
      "content": "Artículo 47°.- En lo que no contradiga las normas especiales para el Departamento Archipiélago de San Andrés, Providencia y Santa Catalina se aplicará esta Ley en el citado departamento."
    },
    {
      "provision_ref": "art48",
      "chapter": "TÍTULO SEXTO",
      "section": "48",
      "title": "Artículo 48",
      "content": "Artículo 48°.- La presente Ley rige a partir de la fecha de su publicación y deroga las normas que le sean contrarias.\n\nPublíquese y ejecútese.\n\nDada en Santa Fe de Bogotá, D.C., a 16 de enero de 1998.\n\nEl Presidente (E) de la República,\n\nCARLOS LEMOS SIMMONDS.\n\nEl Ministro de Desarrollo Económico,\n\nCARLOS JULIO GAITÁN GONZÁLEZ.\n\nNOTA: La presente Ley aparece publicada en el Diario Oficial No. 43219 del 21 de enero de 1998."
    }
  ],
  "definitions": []
}