{
  "id": "co-ley-432-1998",
  "type": "statute",
  "title": "Ley 432 de 1998",
  "short_name": "Ley 432 de 1998",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=3701",
  "description": "Reorganiza el Fondo Nacional de Ahorro, transformando su naturaleza jurídica, en empresa Industrial y Comercial del Estado de carácter financiero del orden nacional, el cual para efectos tributarios se regirá por lo previsto en los establecimientos públicos. Señala los criterios para la asignación de subsidios y las fuentes de recursos financieros. Determina la afiliación de servidores públicos, la transferencia de cesantías de los mismos, afiliación de trabajadores del sector privado, liquidación y consignación de cesantías de trabajadores del sector privado, separación de cuentas, protección contra la pérdida del valor adquisitivo de la moneda, intereses sobre cesantías, e inspección y vigilancia del Fondo.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1.- Naturaleza jurídica. El Fondo Nacional de Ahorro, establecimiento público creado mediante el Decreto - Ley 3118 de 1968, se transforma en virtud de la presente Ley en empresa Industrial y Comercial del Estado de carácter financiero del orden nacional, organizado como establecimiento de crédito de naturaleza especial, con personería jurídica, autonomía administrativa y capital independiente, y en consecuencia su régimen presupuestal y de personal será el de las empresas de esta clase. Estará vinculado al Ministerio de Desarrollo Económico y la composición de su Junta Directiva será la que señala la presente Ley.\n\nLa entidad que se transforma continuará denominándose Fondo Nacional de Ahorro. Tendrá como domicilio principal la ciudad de Santa Fe de Bogotá y establecerá dependencias en otras regiones del país, cuando se requiera, atendiendo el número de afiliados, previa autorización de su Junta Directiva.\n\nLos derechos y obligaciones que tenga el Fondo Nacional de Ahorro, a la fecha de promulgación de esta Ley, continuarán a favor y a cargo de la Empresa Industrial y Comercial del Estado.\n\nPARÁGRAFO.- Para efectos tributarios, el Fondo Nacional de Ahorro se regirá por lo previsto para los establecimientos públicos."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2.- Objeto. El Fondo Nacional de Ahorro administrará de manera eficiente las cesantías y contribuirá a la solución del problema de vivienda y de educación de los afiliados, con el fin de mejorar su calidad de vida, convirtiéndose en una alternativa de capitalización social.\n\nPARÁGRAFO.- La asignación de los créditos que otorga el Fondo Nacional de Ahorro se hará atendiendo los siguientes criterios:\n\na. Distribución regional de los recursos de acuerdo con el número de afiliados por departamento;\n\nb. Composición salarial de los afiliados;\n\nc. Sistema de asignación del crédito por puntaje;"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3.- Funciones. Adicionado parcialmente (literales k) y l) por el Artículo 226 de la Ley 1753 de 2015 . El Fondo Nacional de Ahorro tendrá como funciones:\n\na. Recaudar las cesantías de los afiliados de acuerdo con las disposiciones vigentes;\n\nb. Pagar oportunamente el auxilio de cesantía a los afiliados;\n\nc. Proteger dicho auxilio contra la pérdida del valor adquisitivo de la moneda, de conformidad con lo dispuesto en la presente Ley;\n\nd. Adelantar con criterio de justicia social e imparcialidad en la adjudicación, utilizando los recurso disponibles, programas de crédito hipotecario y educativo para contribuir a la solución del problema de vivienda y de educación de los afiliados para lo cual podrá celebrar convenios con las cajas de Compensación Familiar y entidades de la economía solidaría, y con entidades públicas o privadas, nacionales o internacionales. Para el cumplimiento de su objeto y funciones, el Fondo Nacional de Ahorro no adelantará directamente ni contratará la construcción de vivienda;\n\ne. Administrar los recursos nacionales del subsidio familiar de vivienda que le sean asignados, para la construcción adquisición y liberación gravamen hipotecario de la vivienda con interés social de los afiliados, en conformidad con la Ley 3 de 1991.\n\nf. Exigir las garantías y contratar las pólizas de seguros necesarias para la protección de la cartera hipotecaria, de los bienes e intereses patrimoniales de la empresa y de otros riesgos cuyo amparo se estime social y económicamente provechoso para los afiliados;\n\ng. Establecer métodos e instrumentos adecuados, como también constituir reservas suficientes, para atender oportunamente el pasivo de cesantías a favor de sus afiliados;\n\nh. Promover el ahorro nacional y encauzarlo hacia la financiación de proyectos de especial importancia para el desarrollo del objeto del Fondo;\n\ni. El Fondo Nacional de Ahorro podrá a través de convenios interadministrativos con el Instituto Colombiano de Crédito Educativo y de Estudios Técnicos en el Exterior (Icetex), conceder créditos educativos para los afiliados, su cónyuge, compañero (a) permanente e hijos.\n\nLos créditos educativos estarán dirigidos al fomento de la educación técnica, universitaria y postgrados, esta última en Colombia o en el exterior.\n\nEl Gobierno Nacional reglamentará las condiciones y modalidades de dichos convenios a realizar con el Icetex, y las garantías que deben prestar los deudores; y\n\nj. Las demás que le señalen las disposiciones vigentes."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4.- Recursos financieros. El Fondo Nacional de Ahorro tendrá como fuentes de recursos las siguientes: Ver: Artículo 11 Ley 344 de 1996.\n\na. Las cesantías de los afiliados, liquidadas y consignadas conforme a las disposiciones vigentes;\n\nb. Las apropiaciones y recursos provenientes de la nación y de otras entidades de derecho público o privado;\n\nc. Los auxilios, subvenciones, donaciones o contribuciones que reciba de entidades oficiales, de organismos internacionales u organizaciones no gubernamentales o de personas naturales o jurídicas, nacionales o extranjeras, de acuerdo con las normas vigentes;\n\nd. Los recursos provenientes de los empréstitos internos y externos que el fondo obtenga para el cumplimiento de las finalidades que le son propias;\n\ne. Los bienes que como persona jurídica adquiera a cualquier título y los frutos naturales o civiles de estos;\n\nf. Los rendimientos que provengan de sus inversiones y rentas, cualquiera que sea su naturaleza;\n\ng. El producto de las operaciones de venta de activos;\n\nh. Los ahorros voluntarios de los afiliados; e\n\ni. Cualquier otro ingreso que resulte a favor del Fondo.\n\nPARÁGRAFO.- Por ser el Fondo Nacional de Ahorro una entidad de seguridad social, no se podrán destinar ni utilizar sus recursos, utilidades y rendimientos o excedentes financieros para fines distintos a su objeto y funciones.\n\nEl Fondo Nacional de Ahorro no estará sometido al régimen de encaje ni de inversiones forzosas."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5.- Afiliación de servidores públicos. Reglamentado parcialmente por el Decreto 1582 de 1998 . A partir de la vigencia de la presente Ley deben afiliarse al Fondo Nacional de Ahorro los servidores públicos de la Rama Ejecutiva del Poder Público del Orden Nacional.\n\nNo se aplica lo anterior al personal uniformado de las Fuerzas Militares y de la Policía Nacional, ni a los afiliados del Fondo Nacional de Prestaciones Sociales del Magisterio, creado por la Ley 91 de 1989.\n\nPodrán afiliarse al Fondo Nacional de Ahorro los demás servidores del Estado y de sus entidades descentralizadas territorialmente y por servicios.\n\nLos servidores públicos que se afilien voluntariamente al Fondo Nacional de Ahorro solo podrán trasladarse a una sociedad administradora de fondos de cesantías, transcurridos tres años desde la afiliación, siempre que no tengan obligación hipotecaria vigente con el Fondo Nacional de Ahorro.\n\nPARÁGRAFO.- En los casos en que los servidores públicos tengan régimen de retroactividad en las cesantías, el mayor valor será responsabilidad de la entidad empleadora."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6.- Trasferencia de cesantías de servidores públicos . Modificado por el Artículo 193 del Decreto 19 de 2012 . En la fecha establecida para efectuar las consignaciones de los aportes a los sistemas general de pensiones y de seguridad social en salud, las entidades públicas empleadoras deberán transferir al Fondo Nacional de Ahorro una doceava parte de los factores de salarios que sean base para liquidar las cesantías, devengados en el mes inmediatamente anterior para los servidores públicos afiliados.\n\nEl incumplimiento de la obligación aquí establecida dará derecho al Fondo para cobrar a su favor intereses moratorios mensuales, equivalentes al doble interés bancario corriente certificado por la Superintendencia Bancaria, sobre las sumas respectivas para todo el tiempo de la mora.\n\nMensualmente, las entidades públicas empleadoras enviarán al Fondo Nacional de Ahorro una certificación que contenga el valor total de los factores salariales que constituyan base para liquidar cesantías, devengados en el mes inmediatamente anterior.\n\nLos funcionarios competentes de las entidades públicas empleadoras, que sin justa causa no hagan oportunamente las consignaciones de los aportes mensuales o el envío de los reportes anuales de cesantías debidamente diligenciados, incurrirán en causal de mala conducta que será sancionada con arreglo al régimen disciplinario vigente.\n\nEn todas las entidades públicas será obligatorio incluir en sus presupuestos las partidas necesarias para atender las cesantías de la respectiva vigencia, como requisito indispensable para su presentación, trámite y aprobación por parte de la autoridad correspondiente."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7.- Acciones de cobro . Corresponde al Fondo Nacional de Ahorro adelantar las acciones de cobro con motivo del incumplimiento de las obligaciones de las entidades empleadoras, de conformidad con la reglamentación que expida el Gobierno Nacional. Para tal efecto, la liquidación mediante la cual el Fondo determine los valores adeudados, tendrá carácter de título ejecutivo.\n\nEl Fondo podrá verificar la exactitud y oportunidad de las correspondientes transferencias de cesantías, para lo cual gozará de facultades de investigación y fiscalización en las entidades empleadoras, para tal efecto podrá:\n\na. Practicar visitas de inspección a las entidades;\n\nb. Nóminas, presupuestos, balances y libros de contabilidad; y\n\nc. Hacer requerimientos a los representantes legales, jefes de personal y pagadores;"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8.- Afiliación de trabajadores del sector privado . A partir de la vigencia de la presente Ley, podrán afiliarse al Fondo Nacional de Ahorro los trabajadores del sector privado.\n\nLos trabajadores del sector privado que se afilien al Fondo Nacional de Ahorro gozarán de los mismos derechos y beneficios establecidos en la presente Ley para los servidores públicos, excepto con lo relacionado con los intereses de las cesantías de que trata el artículo 12 de esta Ley, que seguirán siendo reconocidos y pagados directamente por sus empleadores de conformidad con las Leyes números 52 de 1975 y 50 de 1990.\n\nLos trabajadores del sector privado que se afilien al Fondo Nacional de Ahorro solo podrán trasladarse a una sociedad administradora de fondos de cesantías, transcurridos tres años desde la afiliación, siempre que no tengan obligación hipotecaria vigente con el Fondo Nacional de Ahorro.\n\nEl Gobierno Nacional reglamentará los requisitos y condiciones de afiliación y retiro de los afiliados voluntarios, pertenecientes a los sectores público y privado, al Fondo Nacional de Ahorro.\n\nPARÁGRAFO.- Los pagos parciales de cesantías que los trabajadores al sector privado soliciten al Fondo Nacional de Ahorro, únicamente podrán destinarse para los siguientes fines:\n\na. Compra de vivienda o de lote para edificarla;\n\nb. Construcción de vivienda en un lote del afiliado o de su cónyuge o compañero (a) permanente;\n\nc. Mejora de la vivienda propia del afiliado o de su cónyuge o compañero (a) permanente;\n\nd. Liberación de gravamen hipotecario constituido sobre la vivienda del afiliado o de su cónyuge o compañero (a) permanente."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9.- Liquidación y consignación de cesantías de trabajadores del sector privado. Los empleadores del sector privado deberán liquidar y consignar las cesantías de sus trabajadores afiliados al Fondo Nacional de Ahorro, de acuerdo con lo establecido en el artículo 99 de la Ley 50 de 1990.\n\nEl incumplimiento a lo aquí dispuesto dará derecho al Fondo para cobrar a su favor los intereses moratorios de que trata el artículo 6 de la presente Ley."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10.- Separación de cuentas. El Fondo Nacional de Ahorro deberá administrar en forma independiente y en cuenta separada las cesantías de los trabajadores particulares afiliados; y podrá contratar con empresas privadas colombianas de reconocida capacidad y experiencia el servicio de auditoría externa sobre todos los recursos de la entidad."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11.- Protección contra la pérdida del valor adquisitivo de la moneda. A partir del 31 de diciembre de 1997 y anualmente cada 31 de diciembre, el Fondo Nacional de Ahorro reconocerá y abonará en la cuenta individual de cesantías de cada afiliado, como mínimo un interés equivalente a la variación anual del Índice de Precios al Consumidor, IPC, sobre su saldo acumulado de cesantías a 31 de diciembre inmediatamente anterior, y proporcional por la fracción de año que corresponda al momento del retiro, sobre el monto parcial o definitivo de la cesantía pagada."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. INTERESES SOBRE CESANTÍAS . El Fondo Nacional del Ahorro reconocerá y abonará en la cuenta de cesantías de cada servidor público afiliado, un interés equivalente a la variación anual de la Unidad de Valor Real-UVR, certificada por el Banco de la República, sobre las cesantías liquidadas por la entidad nominadora correspondientes al año inmediatamente anterior o proporcional por la fracción de año que se liquide definitivamente. No obstante, el cálculo del interés tendrá en cuenta las fechas en las que fue consignada cada fracción.\n\nPara el efecto, los saldos que administre el Fondo Nacional del Ahorro por este concepto se denominarán en UVR y se reexpresarán en pesos de acuerdo con el valor de la UVR, certificado por el Banco de la República, con base en la fecha de consignación de cada una de las fracciones.\n\n( Modificado por el Art. 225 de la Ley 1955 de 2019 )"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13.- Responsabilidad del Fondo Nacional de Ahorro. La responsabilidad del Fondo Nacional de Ahorro en el pago de cesantías a los afiliados se limitará al monto de los aportes de cesantías efectivamente consignados, los intereses sobre las cesantías y el porcentaje de qué trata el artículo 11.\n\nIgualmente, responderá por ahorro voluntarios a que se refiere el literal h) del artículo 4 de la presente Ley, en conformidad con la reglamentación que se expida para el efecto."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14.- Inspección y vigilancia. De conformidad con la reglamentación especial que al efecto expida el Gobierno Nacional, el Fondo Nacional de Ahorro estará sometido a la inspección y vigilancia de la Superintendencia Bancaria y se afiliará al Fondo de Garantías de Instituciones Financieras, FOGAFIN,"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15.- Órgano de Dirección. La Dirección del Fondo Nacional de Ahorro estará a cargo de una Junta Directiva de doce (12) miembros, así:\n\nEl Ministro de Desarrollo Económico o su delegado, quien lo presidirá.\n\nEl Ministro de Hacienda y Crédito Público o su delegado;\n\nEl Ministro de Trabajo y Seguridad Social o su delegado;\n\nEl Ministro de Educación Nacional o su delegado;\n\nEl Jefe del Departamento Nacional de Planeación o su delegado;\n\nUn representante de las Cajas de Compensación Familiar, con su respectivo suplente, designado por estas;\n\nUn representante de los gremios de la construcción, con su respectivo suplente, seleccionado por estos;\n\nUn representante de la Asociación Colombiana de Universidades, con su respectivo suplente, designado por esta;\n\nTres representantes de los afiliados, con sus respectivos suplentes, designados por las Confederaciones de Trabajadores.\n\nEstos representantes deben ser afiliados activos al Fondo Nacional de Ahorro y pertenecerán a diferentes regiones del país.\n\nEl Director General del Fondo Nacional de Ahorro, quien actuará con voz pero sin voto.\n\nPARÁGRAFO.- La Junta Directiva sesionará válidamente con la mayoría absoluta de sus miembros y sus decisiones se tomarán por la mitad más uno de los asistentes.\n\nEl período de los representantes de los afiliados, de los gremios de la construcción, de Asociación Colombiana de Universidades y del de las Cajas de Compensación Familiar será de dos (2) años.\n\nLos suplentes de los miembros de la Junta Directiva únicamente actuarán en caso de ausencia temporal o definitiva de los principales."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16.- Director, representación legal. La representación legal del Fondo Nacional de Ahorro estará a cargo de un Director General, quien será agente del Presidente de la República, de su libre nombramiento y remoción. Sus funciones serán las fijadas por la ley y los estatutos de la empresa."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17.- Clasificación de los servidores públicos del Fondo Nacional de Ahorro. Los servidores públicos vinculados a la planta de personal del Fondo Nacional de Ahorro serán trabajadores oficiales, con excepción de quienes desempeñen los cargos de Director General, Secretario General, Sub-directores Generales, y Coordinadores de Dependencias Regionales, quienes tendrán la calidad de empleados públicos."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18.- Reestructuración. La Junta Directiva del Fondo Nacional de Ahorro, dentro de los seis (6) meses siguientes a la vigencia de la presente Ley, hará las modificaciones a la estructura interna de la empresa y a la planta de personal creando, modificando o suprimiendo cargos.\n\nIgualmente adoptará o presentará ante el gobierno para su adopción, según el caso, los estatutos internos, los manuales de funciones y de procedimiento, el reglamento de trabajo y las demás disposiciones necesarias para poner en marcha la organización y funcionamiento de la empresa. Mientras se expiden unos y otros, se aplicarán las normas legales, estatutarias y reglamentarias vigentes a la fecha de esta transformación.\n\nLa reestructuración del Fondo Nacional de Ahorro será orientará de acuerdo con los siguientes principios y reglas generales: deberá financiarse totalmente con recursos propios; funcionará de manera desconcentrada y eficiente, y se ajustará a los desarrollos administrativos y técnicos de la administración pública, para lo cual podrá apoyarse en servicios prestados por particulares.\n\nPARÁGRAFO TRANSITORIO. Los servidores públicos que laboran actualmente en el Fondo Nacional de Ahorro serán reubicados en la nueva planta de personal.\n\nNo habrá solución de continuidad para el personal reubicado en la nueva planta de personal.\n\nPara concertar las modificaciones a la planta de persona, el Fondo Nacional de Ahorro conformará una comisión de la que hará parte un miembro de la Junta Directiva del Sindicato, el Representante de los Empleados ante la Comisión de Personal y las personas que designe el Director General de la Entidad."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19.- Vigencia. La presente Ley rige a partir de su promulgación y deroga todas las disposiciones que le sean contrarias.\n\nEl Presidente del Honorable Senado de la República, AMYLKAR ACOSTA MEDINA. El Secretario General del Honorable Senado de la República, PEDRO PUMAREJO VEGA. El Presidente de la Honorable Cámara de Representantes, CARLOS ARDILA BALLESTEROS. El Secretario General de la Honorable Cámara de Representantes, DIEGO VIVAS TAFUR.\n\nPUBLÍQUESE Y EJECÚTESE.\n\nDada en Santa Fe de Bogotá, D.C., a los 29 días del mes de enero de 1998.\n\nERNESTO SAMPER PIZANO\n\nEL PRESIDENTE DE LA REPÚBLICA,\n\nANTONIO JOSÉ URDINOLA URIBE.\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO,\n\nCARLOS JULIO GAITÁN GONZÁLEZ.\n\nEL MINISTRO DE DESARROLLO ECONÓMICO,\n\nNota: Ver: Decreto Nacional 3118 de 1968 por el cual se crea el Fondo Nacional del ahorro. Ver: Ley 344 de 1996 por el cual se dictan normas de racionalización del gasto público.\n\nNota: Publicado en el Diario Oficial No. 43.227 de febrero 2 de 1998."
    }
  ],
  "definitions": []
}