{
  "id": "co-ley-434-1998",
  "type": "statute",
  "title": "Ley 434 de 1998",
  "short_name": "Ley 434 de 1998",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=191",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.- De la Política de Paz. La política de paz es una política de Estado, permanente y participativa. En su estructuración deben colaborar en forma coordinada y armónica todos los órganos del Estado, y las formas de organización, acción y expresión de la sociedad civil, de tal manera que trascienda los períodos gubernamentales y que exprese la complejidad nacional.\n\nCada gobierno propenderá por hacer cumplir los fines, fundamentos y responsabilidades del Estado en materia de paz.\n\n(Modificado por el Art. 1 del Decreto Ley 885 de 2017)"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.- De los Principios Rectores. La política de paz del Estado que desarrollarán las autoridades de la República, el Consejo Nacional de Paz y los Consejos Territoriales de Paz se orientarán por los siguientes principios rectores:\n\na) Integridad. Para la consecuencia y mantenimiento de la verdadera paz no es suficiente la sola eliminación de la guerra; se requiere simultáneamente de un conjunto de medidas integrales de carácter socioeconómico, cultural y político que combatan eficazmente las causas de la violencia;\n\nb) Solidaridad. La paz no es sólo el producto del entendimiento y comprensión de los seres humanos sino también el resultado de su solidaridad y reciprocidad;\n\nc) Responsabilidad. Como la consecuencia de la paz es una finalidad del Estado y a la cabeza de éste está el Presidente de la República, será él quien responda por los resultados; en los términos de la presente Ley, responderán igualmente las Comisiones y los Comités que aquí se crean, y los gobernadores y los alcaldes en lo departamental y municipal respectivamente;\n\nd) Participación. Alcanzar y mantener la paz exige la participación democrática de los ciudadanos, el compromiso solidario de la sociedad y la concertación de las políticas y estrategias para su consecución;\n\n(Numeral d, modificado por el Art. 2 del Decreto Ley 885 de 2017)\n\ne) Negociación. La consecución de la paz implica la utilización prioritaria del recurso del diálogo y la negociación como procedimientos expeditos para la desmilitarización de los conflictos sociales y políticos nacionales y territoriales.\n\nf) Gradualidad. Una paz sólida sólo se construye en un proceso continuo y gradual de soluciones integrales, solidarias, responsables, participativas y negociadas.\n\ng) Enfoque territorial: Se propenderá porque las políticas de paz incorporen un reconocimiento a la diversidad y a las características territoriales y poblacionales, las necesidades y particularidades económicas, culturales y sociales de los territorios y las comunidades; una, comprensión diferenciada de los impactos del conflicto armado interno en los territorios, de sus conflictividades y sus visiones de paz.\n\n(Numeral g, adicionado por el Art. 2 del Decreto Ley 885 de 2017)\n\nh) Enfoque diferencial: Se propenderá por que las políticas de paz cuenten con un enfoque diferencial de género, mujer, edad, grupos étnicos, comunidad campesina, víctimas, diversidad sexual, condición de discapacidad. Las políticas de paz tendrán especial énfasis en la situación de mujeres, niños, niñas y adolescentes.\n\n(Numeral h, adicionado por el Art. 2 del Decreto Ley 885 de 2017)\n\nDel Consejo Nacional de Paz"
    },
    {
      "provision_ref": "art3",
      "chapter": "CAPÍTULO II",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.- Creación y Naturaleza. Créase el Consejo Nacional de Paz con participación de la sociedad civil, como órgano asesor y consultivo del Gobierno Nacional. Su misión será propender por el logro y mantenimiento de la paz, y facilitar la colaboración armónica de las entidades y órganos del Estado, otorgando prioridad a las alternativas políticas de negociación del conflicto armando interno, en orden a alcanzar relaciones sociales que aseguren una paz integral permanente. Ver Artículo 1 Decreto Nacional 352 de 1998 .\n\nParágrafo.-\n\nSi existiere conflicto armado interno, podrán igualmente participar los actores armados irregulares, siempre y cuando, a juicio del Consejo, hayan manifestado su voluntad expresa de participar en un proceso de paz.\n\n(Modificado por el Art. 3 del Decreto Ley 885 de 2017)"
    },
    {
      "provision_ref": "art4",
      "chapter": "CAPÍTULO II",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.- Composición. El Consejo Nacional de Paz estará conformado de la siguiente manera: Ver Artículo 2 Decreto Nacional 352 de 1998 .\n\na) Por la Rama Ejecutiva del Poder Público: - El alto comisionado para la Paz, los Ministros del Interior, de Defensa Nacional, de Justicia y del Derecho, de Hacienda y el Director Nacional de Planeación. - Igualmente, para el tratamiento de los asuntos de índole militar y policial el Presidente podrá invitar a miembros de la Fuerza Pública. - Un Gobernador por cada Corpes. - Un Alcalde por cada Corpes;\n\nb) Por la Rama Legislativa del Poder Público: - Tres Representantes del Senado de la República. Teniendo en cuenta que uno de ellos sea de las minorías políticas. - Tres Parlamentarios de la Cámara de Representantes. Teniendo en cuenta que uno de ellos sea de las minorías políticas. - Un Diputado por cada Corpes; - Un Concejal por cada Corpes;\n\nc) Por los Órganos de Control del Estado: - El Procurador General de la Nación. - El Defensor del Pueblo. - Un representante de los personeros del país;\n\nd) Por la sociedad civil:\n\n- Un representante designado por la Conferencia Episcopal de Colombia.\n\n- Un representante elegido por las otras iglesias y confesiones religiosas.\n\n- Dos representantes elegidos por las confederaciones de sindicatos de trabajadores.\n\n- Dos en representación de los sectores económicos escogidos por las asociaciones nacionales que agremien a los empresarios de los sectores industrial y agropecuario.\n\n- Dos en representación de los sectores económicos escogidos por las asociaciones nacionales que agremien a los empresarios de los sectores industrial y agropecuario.\n\n- Dos en representación de las organizaciones campesinas nacionales.\n\n- Un representante elegido por las organizaciones indígenas nacionales.\n\n- Un representante elegido por las organizaciones nacionales de las comunidades negras.\n\n- Un representante elegido por las organizaciones de oficiales y suboficiales en retiro de la Fuerza Pública.\n\n- Una representante elegida por las organizaciones cuyo objeto sea la protección y defensa de los derechos de la mujer.\n\n- Dos representante por las organizaciones que trabajan para el logro de la paz. - Dos representantes por las organizaciones no gubernamentales que trabajan por la promoción y la defensa de los derechos humanos.- Dos representantes de las universidades y establecimiento de educación superior.\n\n- Un representante elegido por las organizaciones jurídicamente reconocidas que agrupen a los miembros desmovilizados de movimientos guerrilleros que hayan suscrito acuerdos finales de paz con el Gobierno Nacional.\n\n- Un representante elegido por las organizaciones de desplazados por la violencia.\n\n- Un representante elegido por las organizaciones cuyo objetivo sea la protección y defensa de los derechos del niño.\n\n- Un representante del sector solidario de la economía.\n\nParágrafo 1.-\n\nEl Consejo Nacional de Paz podrá empezar a sesionar cuando hayan sido elegidos o designados las dos terceras partes de sus miembros. En caso de controversia acerca de la elección de algún miembro de la sociedad civil, el Consejo Nacional de Paz podrá nombrar hasta por un período de seis (6) meses a su representante. El Gobierno Nacional reglamentará los mecanismos de elección del Consejo Nacional de Paz. Ver Artículo 7 Decreto Nacional 352 de 1998 .\n\nParágrafo 2.-\n\nCon el fin de dar representación a otros sectores de la sociedad civil, cuya participación pueda ser fundamental para el proceso de paz, el Consejo Nacional podrá ampliarse como lo estime conveniente.\n\nParágrafo 3.-\n\nPara el tratamiento de asuntos especializados, el Consejo Nacional de Paz podrá invitar a los funcionarios del Estado que considere pertinentes, así como a los miembros de organizaciones y sectores de la sociedad civil y representantes o voceros de la comunidad internacional. Ver Artículo 3 Decreto Nacional 352 de 1998 .\n\nParágrafo 4.-\n\nLa participación de los miembros de la sociedad civil en el presente Consejo, no impide su participación en otras instancias de trabajo por la paz.\n\nParágrafo 5.-\n\nLa asistencia al Consejo Nacional de Paz, al Comité Nacional de Paz y a los Consejos Territoriales de paz es indelegable.\n\n(Modificado por el Art. 4 del Decreto Ley 885 de 2017)"
    },
    {
      "provision_ref": "art5",
      "chapter": "CAPÍTULO II",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.- Funcionamiento. El Consejo Nacional de Paz se reunirá cada dos (2) meses, sin perjuicio de que el Presidente de la República lo convoque a reuniones extraordinarias, cuando las circunstancias lo aconsejen, o la conveniencia pública lo exija.\n\nLa inasistencia sin justa causa a las reuniones del Consejo Nacional de Paz, será causal de mala conducta para los funcionarios que la integren.\n\n(Modificado por el Art. 5 del Decreto Ley 885 de 2017)"
    },
    {
      "provision_ref": "art6",
      "chapter": "CAPÍTULO II",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.- Funciones. El Consejo Nacional de Paz tendrá las siguientes funciones:\n\n1. Como asesor y consultor del Gobierno Nacional:\n\na) Asesorar de manera permanente al Gobierno Nacional en materias relacionadas con la consecución de la paz;\n\nb) Elaborar propuestas para el Gobierno Nacional acerca de soluciones negociadas al conflicto político armado interno, el respeto, promoción y defensa de los derechos humanos, la aplicación efectiva del Derecho Internacional Humanitario, la disminución de la intensidad o el cese de las hostilidades, la reincorporación a la vida civil de los miembros de los grupos guerrilleros, la reconciliación entre los colombianos, la consolidación de la democracia, y la creación de condiciones que garanticen un orden político, económico y social justo;\n\nc) Proponer al Gobierno Nacional mecanismos de participación de la sociedad civil en los procesos de diálogo y negociación con los grupos guerrilleros;\n\nd) Promover, difundir y establecer estrategias para que se respeten los derechos humanos y el Derecho Internacional Humanitario;\n\ne) Presentar sugerencias ante las autoridades competentes, debidamente sustentadas, en materia de organización territorial y competencia municipal de servicios públicos en plena concordancia con las políticas, planes y estrategias de paz concebidas. Las sugerencias son de obligatoria evaluación por parte de las autoridades, a excepción del órgano legislativo;\n\nf) Motivar a la ciudadanía para presentar iniciativas en materia de paz, transmitir al Gobierno Nacional las propuestas de paz formuladas por la sociedad civil y promover en todo el país la cultura y la formulación educativa de la paz;\n\ng) Asesorar al Gobierno Nacional en el diseño de las modalidades de acción y participación internacional, a partir de la colaboración de gobiernos extranjeros y entidades y organismos internacionales;\n\nh) Proponer al Gobierno Nacional mecanismos de incentivos con el fin de propiciar inversión del sector privado en programas, políticas y planes de paz en la zonas de conflicto.\n\n2. Como facilitador de la colaboración armónica de las entidades y órganos del Estado:\n\na) Diseñar los anteproyectos de políticas, estrategias, planes, programas y proyectos orientados a garantizar una paz intergral;\n\nb) Sugerir a las distintas entidades y organismos de la administración central y descentralizada, modificaciones en sus planes, programas y proyectos, para asegurar la ejecución de las políticas y estrategias del literal anterior. Las sugerencias deben ser evaluadas por las entidades y organismos correspondientes;\n\nc) Promover la creación de los Consejos Departamentales y Municipales de Paz, y coordinar sus actividades;\n\nd) Evaluar las actuales políticas y programas de reinserción y proponer las modificaciones y ampliaciones que permitan atender las necesidades futuras derivadas de un procesos de reconciliación nacional;\n\ne) Solicitar a la autoridad competente su intervención o la realización de las investigaciones correspondientes, con el fin de hacer efectiva la debida aplicación y respeto de las normas relacionadas con los derechos humanos y el Derecho Internacional Humanitario;\n\nf) Elaborar el mapa del conflicto del país e identificar un orden de prioridades para la implementación de la política social y las inversiones para posibilitar la paz y el desarrollo en esas regiones.\n\n3. Presentar un informe anual público al Congreso Nacional sobre el proceso de paz.\n\n4. Dictarse su propio reglamento.\n\nParágrafo.-\n\nLa evaluación obligatoria que deben efectuar las entidades de la administración central y descentralizada deberá contener elementos técnicos y fundamentos de hecho y derecho que la sustente.\n\n(Modificado por el Art. 6 del Decreto Ley 885 de 2017)\n\nDel Comité Nacional de Paz"
    },
    {
      "provision_ref": "art7",
      "chapter": "CAPÍTULO III",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.- Comité Nacional de Paz. El Consejo Nacional de Paz designará un Comité Nacional de Paz de sus propios miembros, agencia del Estado, como órgano ejecutor de las funciones que le delegue el Presidente de la República y aquellas que le asigne o delegue el Consejo Nacional de Paz, de conformidad con su reglamento.\n\nEl Comité estará compuesto por siete (7) miembros del Consejo Nacional de Paz, al menos tres de ellos representantes de los organismos de la sociedad civil. La elección del Comité quedará establecida en el reglamento del que habla el artículo anterior.\n\nEn el ejercicio de las funciones propias del Comité, los particulares estarán sometidos al control del Ministerio Público.\n\n(Modificado por el Art. 7 del Decreto Ley 885 de 2017)"
    },
    {
      "provision_ref": "art8",
      "chapter": "CAPÍTULO III",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8.- Funciones Delegables. El Presidente de la República podrá delegar en el Comité Nacional de Paz las siguientes funciones legales:\n\na) Las contempladas en el artículo 14, literales a), b) y c) de la Ley 104 de 1993, prorrogada, modificada y adicionada por la Ley 241 de 1995;\n\nb) La contemplada en el artículo 17 de esta Ley."
    },
    {
      "provision_ref": "art9",
      "chapter": "CAPÍTULO III",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9.-\n\nReglas de la delegación. Para el efecto de la delegación de funciones presidenciales en el Comité Nacional de Paz, se procederá conforme a las siguientes reglas:\n\na) El Presidente de la República, por iniciativa propia o previa solicitud del Consejo Nacional de Paz, podrá delegar en el Comité Nacional de Paz las funciones señaladas en el artículo precedente determinando las condiciones de modo, tiempo, lugar y especificidad;\n\nb) La delegación se hará en el Comité Nacional de Paz, quien actuará en nombre del Presidente de la República y del Consejo Nacional de Paz para el ejercicio de funciones delegadas con sujeción a los términos de delegación."
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPÍTULO III",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10.-\n\nSecretaría Técnica. La Secretaría Técnica será ejercida por la Oficina de Alto Comisionado para la Paz de la Presidencia de la República en los términos que el reglamento del Consejo determine.\n\nSon funciones de la Secretaría Técnica, entre otras, las siguientes:\n\na) Coordinar, canalizar y acompañar el desarrollo e implementación de los acuerdos, disposiciones, proyectos y sugerencias que emanen del Consejo Nacional de Paz;\n\nb) Desarrollar e implantar la coordinación interinstitucional;\n\nc) Las demás que le asigne el Consejo Nacional de Paz. Ver Artículo 6 Decreto Nacional 352 de 1998.\n\n(Modificado por el Art. 8 del Decreto Ley 885 de 2017)"
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPÍTULO III",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11.- Cuerpo Consultivo. El Consejo Nacional de Paz podrá conformar un cuerpo consultivo compuesto por representantes de las universidades y centros de investigación del país, así como personas naturales o jurídicas de reconocida solvencia académica en los temas asociados con las funciones del Consejo, con el fin de realizar labores de asesoría sobre temas específicos.\n\nEl Consejo definirá la composición y funciones de este cuerpo consultivo.\n\nPodrán hacer parte de dicho cuerpo las instituciones o entidades internacionales que el Consejo considere convenientes."
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPÍTULO III",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12.-\n\nPeríodo. Los servidores públicos serán miembros del Consejo Nacional de Paz mientras ocupen sus respectivos cargos. Los miembros de la sociedad civil lo serán hasta tanto sean reemplazados por las organizaciones que representan.\n\n(Modificado por el Art. 9 del Decreto Ley 885 de 2017)\n\nDe los Consejos Regionales de Paz"
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPÍTULO IV",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13.- Consejos Regionales. Las Asambleas Departamentales y Concejos Municipales están autorizadas para crear, a iniciativas del respectivo Gobernador o Alcalde los Consejos Departamentales o Municipales de Paz.\n\nLas funciones y composición serán análogas a las del Consejo Nacional de Paz, salvo en lo referente a las ejercidas en desarrollo de delegación presidencial.\n\nLas actuaciones de los Consejos Departamentales y Municipales de Paz deberán ser realizadas en coordinación con el Comité Nacional de Paz y en concordancia con las directrices y parámetros que éste señale.\n\n(Modificado por el Art. 10 del Decreto Ley 885 de 2017)\n\nRecurso para el Consejo Nacional de Paz"
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPÍTULO V",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14.- El Fondo de Programas Especiales para la Paz administrará los recursos que garanticen el desarrollo de las funciones y programas del Consejo Nacional de Paz de conformidad con sus planes, programas y prioridades.\n\nEstos recursos estarán constituidos por:\n\n1. Los recursos que se le asignen en el Presupuesto General de la Nación.\n\n2. Las donaciones de dinero que ingresen directamente al Fondo previa incorporación al Presupuesto General de la Nación y las donaciones en especies legalmente aceptadas.\n\n3. Los aportes provenientes de la cooperación internacional, previa incorporación al Presupuesto General de la Nación.\n\n4. Créditos contratados nacional o internacionalmente. 5. Los demás bienes, derechos y recursos adjudicados, adquiridos o que adquieran a cualquier título, de acuerdo con la ley.\n\nParágrafo.-\n\nEl inciso primero del artículo 10 de la Ley 368 de 1997 se adicionará así:\n\n\"El Fondo de Programas Especiales para la Paz también tendrá por objeto la financiación de las acciones que realice el Consejo Nacional de Paz, así como los programas de paz encaminados a fomentar la reincorporación a la vida civil de los grupos alzados en armas, de acuerdo con la política de paz existente\"."
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPÍTULO V",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15.-\n\nRégimen de Contratación. Para todos los efectos, los contratos celebrados, con cargo a la cuenta del Fondo de Programas Especiales para la Paz se regirán por las reglas del derecho privado.\n\nDisposiciones finales"
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPÍTULO VI",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16.-\n\nOficina de Alto Comisionado para la Paz. La Oficina de Alto Comisionado para la Paz, tendrá carácter permanente. El Alto Comisionado para la Paz, desempeñará además de las funciones señaladas en el artículo 10 de la presente Ley, las establece en el artículo 1 del Decreto 2107 de 1994 y los demás que le asigne el Presidente de la República."
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPÍTULO VI",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17.- Inversión Social para la Paz. El Presidente de la República determinará las zonas en las cuales deberán adelantarse programas prioritarios de inversión social para los fines de la política de paz a que se refiere esta Ley. Las mismas deberán ser tenidas en cuenta en la elaboración y ejecución del presupuesto de la Nación y de las entidades descentralizadas del orden nacional."
    },
    {
      "provision_ref": "art18",
      "chapter": "CAPÍTULO VI",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18.-\n\nDivulgación. Esta Ley será divulgada ampliamente por el Gobierno Nacional y el Consejo Nacional de Paz."
    },
    {
      "provision_ref": "art19",
      "chapter": "CAPÍTULO VI",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19.-\n\nVigencia. La presente Ley rige a partir de la fecha de su publicación y deroga las disposiciones que le sean contrarias.\n\nEl Presidente del Honorable Senado de la República, AMILKAR ACOSTA MEDINA. El Secretario General del Honorables Senado de la República, PEDRO PUMAREJO VEGA. El Presidente de la Honorable Cámara de Representantes CARLOS ARDILA BALLESTEROS. El Secretario General de la Honorable Cámara de Representante, DIEGO VIVAS TAFUR.\n\nDada en Santa Fe de Bogotá, D.C., a 3 de febrero de 1998.\n\nEl Presidente de la República,\n\nERNESTO SAMPER PIZANO.\n\nLa Ministra de Justicia y del Derecho,\n\nALMABEATRIZ RENGIFO LÓPEZ.\n\nEl Ministro de Defensa Nacional,\n\nGILBERTO ECHEVERRY MEJÍA.\n\nNOTA: Ver Decreto Nacional 352 de 1998 .\n\nNOTA: La presente Ley aparece publicada en el Diario Oficial No. 43.231 de febrero 5 de 1998."
    }
  ],
  "definitions": []
}