{
  "id": "co-ley-438-1998",
  "type": "statute",
  "title": "Ley 438 de 1998",
  "short_name": "Ley 438 de 1998",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=37924",
  "provisions": [
    {
      "provision_ref": "art1o",
      "section": "1o",
      "title": "Artículo 1o",
      "content": "ARTÍCULO 1o. CREACIÓN Y SEDE DEL CENTRO. Por el presente Convenio créase el Centro Mundial de Investigación y Capacitación para la Solución de Conflictos de la Universidad para la Paz de las Naciones Unidas. El Centro tendrá su sede en la ciudad de Bogotá y podrá realizar actividades en áreas diferentes a su sede mediante acuerdo escrito con las autoridades competentes del Gobierno."
    },
    {
      "provision_ref": "art2o",
      "section": "2o",
      "title": "Artículo 2o",
      "content": "ARTÍCULO 2o. De conformidad con lo dispuesto en el artículo 1o. de la Ley 7a. de 1944, el \"Convenio entre el Gobierno de la República de Colombia y la Universidad para la Paz para la creación de un Centro Mundial de investigación y capacitación para la solución de conflictos\" suscrito en Bogotá el treinta (30) de julio de mil novecientos ochenta y seis (1986), que por el artículo primero de esta ley se aprueba, obligará al país a partir de la fecha en que se perfeccione el vínculo internacional respecto del mismo."
    },
    {
      "provision_ref": "art3o",
      "section": "3o",
      "title": "Artículo 3o",
      "content": "ARTÍCULO 3o . La presente ley rige a partir de la fecha de su publicación.\n\nAMYLKAR ACOSTA MEDINA.\n\nEl Presidente del honorable Senado de la República,\n\nPEDRO PUMAREJO VEGA.\n\nEl Secretario General del honorable Senado de la República,\n\nCARLOS ARDILA BALLESTEROS.\n\nEl Presidente de la honorable Cámara de Representantes\n\nDIEGO VIVAS TAFUR.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nCOMUNÍQUESE Y PUBLÍQUESE.\n\nEjecútese previa revisión de la Corte Constitucional, conforme al artículo 241-10 de la Constitución Política.\n\nDada en Santa Fe de Bogotá, D. C., a 25 de marzo de 1998.\n\nERNESTO SAMPER PIZANO\n\nALFONSO LÓPEZ CABALLERO.\n\nEl Ministro del Interior,\n\nMARÍA EMMA MEJÍA VÉLEZ.\n\nLa Ministra de Relaciones Exteriores,\n\nJAIME NIÑO DÍEZ.\n\nEl Ministro de Educación Nacional,\n\nNOTA: Publicada en el Diario Oficial No 43.279, de 16 de abril de 1998"
    },
    {
      "provision_ref": "art4o",
      "section": "4o",
      "title": "Artículo 4o",
      "content": "ARTÍCULO 4o. ORGANOS Y ADMINISTRACIÓN. El Centro tendrá un Consejo Directivo, su Presidente, un Director Ejecutivo y el personal administrativo y técnico que se requiera para el logro de los objetivos. El Consejo tendrá como misión principal orientar y asesorar al Director en el establecimiento de políticas que permitan desarrollar los objetivos del Centro."
    },
    {
      "provision_ref": "art5o",
      "section": "5o",
      "title": "Artículo 5o",
      "content": "ARTÍCULO 5o. El Consejo Directivo designará, por un período de dos años, prorrogables al Director Ejecutivo del Centro, quien tendrá la responsabilidad técnica y administrativa de las actividades del Centro."
    },
    {
      "provision_ref": "art6o",
      "section": "6o",
      "title": "Artículo 6o",
      "content": "ARTÍCULO 6o . E1 Consejo Directivo estará integrado por: Un representante del Gobierno Nacional, dos representantes de la Universidad para la Paz, dos representantes de la Fundación, dos representantes del sector académico e investigativo.\n\nEl Consejo Directivo adoptará sus decisiones por mayoría de miembros votantes presentes y se reunirá en periodos ordinarios de sesiones dos veces al año, por convocatoria de su Director."
    },
    {
      "provision_ref": "art7o",
      "section": "7o",
      "title": "Artículo 7o",
      "content": "ARTÍCULO 7o . El Consejo Directivo y el Director elaborarán un reglamento administrativo que establezca las modalidades de funcionamiento del Centro y su organización interna."
    },
    {
      "provision_ref": "art8o",
      "section": "8o",
      "title": "Artículo 8o",
      "content": "ARTÍCULO 8o. CONDICIÓN JURÍDICA, PRERROGATIVAS E INMUNIDADES .\n\nI. El Centro tendrá personería jurídica y estará capacitado para:\n\na) Concertar acuerdos con otras organizaciones internacionales y otros Estados;\n\nb) Contratar;\n\nc) Adquirir y enajenar bienes muebles e inmuebles y disponer de ellos;\n\nd) Intervenir judicialmente, caso en el cual quedará sujeto a las leyes colombianas, para los efectos específicos de la acción judicial de que se trate.\n\nII. El Centro gozará de las mismas inmunidades, privilegios y exenciones que reciben los organismos especializados de las Naciones Unidas establecidos en Colombia en lo referente a sus bienes, fondos, haberes, locales, archivos, comunicaciones y exención de impuestos y derechos de aduana, de conformidad con las disposiciones de la Convención sobre los privilegios e inmunidades de los organismos especializados, aprobada por la Asamblea General de las Naciones Unidas el 21 de noviembre de 1947."
    },
    {
      "provision_ref": "art9o",
      "section": "9o",
      "title": "Artículo 9o",
      "content": "ARTÍCULO 9o. FUNCIONARIOS. Los funcionarios de categoría internacional del Centro son: El Consejo Directivo, el Director Ejecutivo del Centro y los Expertos Extranjeros. El Director Ejecutivo del Centro se asimilará al Jefe de una oficina técnica o representante de un organismo internacional según lo contemplado en el literal d) del artículo 8 del Decreto legislativo número 3135 de 1956. El número de expertos extranjeros que simultáneamente podrán prestar sus servicios al Centro será de 5, amparándose en lo dispuesto en el literal e) del artículo 8 del Decreto legislativo número 3135 de 1956.\n\nPARÁGRAFO. Los privilegios e inmunidades no son aplicables en ningún caso a los ciudadanos de la República de Colombia o a los funcionarios no colombianos contratados por períodos de tiempo menores de un año."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10. FINANCIACIÓN DEL CENTRO . Los gastos del Centro se sufragarán con contribuciones voluntarias tanto del Gobierno y entidades de carácter privado de la República de Colombia, como de otros gobiernos, de organizaciones intergubernamentales y de fundaciones y otras fuentes no gubernamentales en el campo internacional. Para lo cual el Centro contará con el soporte de una Fundación sin ánimo de lucro según la legislación y las normas vigentes en la República de Colombia. El Centro tiene autonomía para decidir libremente la utilización de los recursos financieros de que disponga para el cumplimiento de sus funciones, de conformidad con el reglamento financiero que formula y apruebe el Consejo Directivo."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. DISPOSICIONES GENERALES. El Centro colaborará con las autoridades de la República de Colombia para que se cumplan las leyes y regulaciones de ésta, en especial por parte de aquellos que gozan de las inmunidades y privilegios señalados en este Convenio. Cada individuo que disfruta de inmunidades y privilegios está obligado a cumplir las leyes y otras regulaciones de la República de Colombia, y en ningún caso deben interferir en los asuntos internos del país sede."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12 . El Consejo Directivo del Centro y las autoridades de la República de Colombia podrán por mutuo acuerdo determinar las formas de cooperación y desarrollo de este Convenio."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13 . Cualquier disputa entre el Centro y el Gobierno se solucionarán de conformidad con el artículo IX sobre solución de controversias de la Convención sobre los privilegios e inmunidades de los organismos especializados de las Naciones Unidas."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14. El presente Convenio entrará en vigor en la fecha que el Gobierno comunique a la Universidad para la Paz que ha sido aprobado de conformidad con sus disposiciones constitucionales. Tendrá una duración de tres años, prorrogables por períodos iguales, salvo que una de las Partes avise a la otra con una antelación no menor de doce meses su intención de darlo por terminado.\n\nEn fe de lo cual se suscribe en Bogotá a los 30 días del mes de julio de 1986, en tres originales, en español, siendo ambos textos igualmente válidos.\n\nPor el Gobierno de la República de Colombia,\n\nAUGUSTO RAMÍREZ OCAMPO,\n\nMinistro de Relaciones Exteriores.\n\nPor la Universidad para la Paz creada por las Naciones Unidas,\n\nRODRIGO CARAZO,\n\nPresidente del Consejo.\n\nEl suscrito Jefe de la Oficina Jurídica del Ministerio de Relaciones Exteriores,\n\nCERTIFICA:\n\nQue la presente reproducción es fotocopia fiel e íntegra del \"Convenio entre el Gobierno de la República de Colombia y la Universidad para la Paz para la creación de un Centro Mundial de Investigación y Capacitación para la Solución de Conflictos\", suscrito en Bogotá el treinta (30) de julio de mil novecientos ochenta y seis (1986), documento que reposa en la Oficina Jurídica de este Ministerio.\n\nDada en Santa Fe de Bogotá a los catorce (14) días del mes de marzo de mil novecientos noventa y seis (1996).\n\nHÉCTOR ADOLFO SINTURA VARELA.\n\nEl Jefe Oficina Jurídica,\n\nRAMA EJECUTIVA DEL PODER PÚBLICO\n\nPRESIDENCIA DE LA REPUBLICA\n\nSanta Fe de Bogotá, D. C.\n\nAprobado, sométase a la consideración del honorable Congreso Nacional para los efectos constitucionales\n\n(Fdo) ERNESTO SAMPER PIZANO\n\n(Fdo) MARÍA EMMA MEJÍA VÉLEZ.\n\nLa Ministra de Relaciones Exteriores\n\nDECRETA:"
    }
  ],
  "definitions": []
}