{
  "id": "co-ley-454-1998",
  "type": "statute",
  "title": "Ley 454 de 1998",
  "short_name": "Ley 454 de 1998",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=3433",
  "description": "Ley 454 de 1998 Se crea",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "CAPÍTULO I",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1º.- Objeto . El objeto de la presente Ley es el determinar el marco conceptual que regula la economía solidaria, transformar el Departamento Administrativo Nacional de Cooperativas en el Departamento Administrativo Nacional de la Economía Solidaria, crear la Superintendencia de la Economía Solidaria, crear el Fondo de Garantías para las Cooperativas Financieras y de Ahorro y Crédito, dictar normas sobre la actividad financiera de las entidades de naturaleza cooperativa y expedir otras disposiciones en correspondencia con lo previsto en los artículos 58, 333 y concordantes de la Constitución Política de Colombia."
    },
    {
      "provision_ref": "art2",
      "chapter": "CAPÍTULO I",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2º.- Definición. Para efectos de la presente Ley denomínase ECONOMÍA SOLIDARIA al sistema socioeconómico, cultural y ambiental conformado por el conjunto de fuerzas sociales organizadas en formas asociativas identificadas por prácticas autogestionarias solidarias, democráticas y humanistas, sin ánimo de lucro para el desarrollo integral del ser humano como sujeto, actor y fin de la economía."
    },
    {
      "provision_ref": "art3",
      "chapter": "CAPÍTULO I",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3º.- Protección, promoción y fortalecimiento . Declárase de interés común la protección, promoción y fortalecimiento de las cooperativas y demás formas asociativas y solidarias de propiedad como un sistema eficaz para contribuir al desarrollo económico, al fortalecimiento de la democracia, a la equitativa distribución de la propiedad y del ingreso y a la racionalización de todas las actividades económicas, en favor de la comunidad y en especial de las clases populares.\n\nPARÁGRAFO.- El Estado garantizará el libre desarrollo de Entidades de Economía Solidaria, mediante el estímulo, promoción, protección y vigilancia, sin perjuicio de su natural autonomía.\n\nMARCO CONCEPTUAL"
    },
    {
      "provision_ref": "art4",
      "chapter": "CAPÍTULO II",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4º.- Principios de la economía solidaria . Son principios de la Economía Solidaria:\n\n1. El ser humano, su trabajo y mecanismos de cooperación, tienen primacía sobre los medios de producción.\n\n2. Espíritu de solidaridad, cooperación, participación y ayuda mutua.\n\n3. Administración democrática, participativa, autogestionaria y emprendedora.\n\n4. Adhesión voluntaria, responsable y abierta.\n\n5. Propiedad asociativo y solidaria sobre los medios de producción.\n\n6. Participación económica de los asociados, en justicia y equidad.\n\n7. Formación e información para sus miembros, de manera permanente, oportuna y progresiva.\n\n8. Autonomía, autodeterminación y autogobierno.\n\n9. Servicio a la comunidad.\n\n10. Integración con otras organizaciones del mismo sector.\n\n11. Promoción de la cultura ecológica."
    },
    {
      "provision_ref": "art5",
      "chapter": "CAPÍTULO II",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5º.- Fines de la economía solidaria . La Economía Solidaria tiene como fines principales:\n\n1. Promover el desarrollo integral del ser humano.\n\n2. Generar prácticas que consoliden una comente (sic) vivencias de pensamiento solidario, crítico, creativo y emprendedor como medio para alcanzar el desarrollo y la paz de los pueblos.\n\n3. Contribuir al ejercicio y perfeccionamiento de la democracia participativa.\n\n4. Participar en el diseño y ejecución de planes, programas y proyectos de desarrollo económico y social.\n\n5. Garantizar a sus miembros la participación y acceso a la formación, el trabajo, la propiedad, la información, la gestión y distribución equitativa de beneficios sin discriminación alguna."
    },
    {
      "provision_ref": "art6",
      "chapter": "CAPÍTULO II",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6º.- Características de las organizaciones de economía solidaria. Son sujetos de la presente Ley las personas jurídicas organizadas para realizar actividades sin ánimo de lucro, en las cuales los trabajadores o los usuarios según el caso, son simultáneamente sus aportantes y gestores, creadas con el objeto de producir, distribuir y consumir conjunta y eficientemente, bienes y servicios para satisfacer las necesidades de sus miembros y al desarrollo de obras de servicio a la comunidad en general, observando en su funcionamiento las siguientes características:\n\n1. Estar organizada como empresa que contemple en su objeto social, el ejercicio de una actividad socioeconómica, tendiente a satisfacer necesidades de sus asociados y el desarrollo de obras de servicio comunitario.\n\n2. Tener establecido un vínculo asociativo, fundado en los principios y fines contemplados en la presente Ley.\n\n3. Tener incluido en sus estatutos o reglas básicas de funcionamiento la ausencia de ánimo de lucro, movida por la solidaridad, el servicio social o comunitario.\n\n4. Garantizar la igualdad de derechos y obligaciones de sus miembros sin consideración a sus aportes.\n\n5. Establecer en sus estatutos un monto mínimo de aportes sociales no reducibles, debidamente pagados durante su existencia.\n\n6. Integrarse social y económicamente, sin perjuicio de sus vínculos con otras entidades sin ánimo de lucro que tengan por fin promover el desarrollo integral del ser humano.\n\nPARÁGRAFO 1º.- En todo caso, las organizaciones de la economía solidaria deberán cumplir principios económicos:\n\n1. Establecer la irrepartibilidad de las reservas sociales y, en caso de liquidación, la del remanente patrimonial.\n\n2. Destinar sus excedentes a la prestación de servicios de carácter social, al crecimiento de sus reservas y fondos, y a reintegrar a sus asociados parte de los mismos en proporción al uso de los servicios o a la participación en el trabajo de la empresa, sin perjuicio de amortizar los aportes y conservarlos en su valor real.\n\nPARÁGRAFO 2º.- Tienen el carácter de organizaciones solidarias entre otras: cooperativas, los organismos de segundo y tercer grado que agrupen cooperativas u otras formas asociativas y solidarias de propiedad, las instituciones auxiliares de la Economía Solidaria, las empresas comunitarias, las empresas solidarias de salud, las precooperativas, los fondos de empleados, las asociaciones mutualistas, las empresas de servicios en las formas de administraciones públicas cooperativas, las empresas asociativas de trabajo y todas aquellas formas asociativas solidarias que cumplan con las características mencionadas en el presente capítulo."
    },
    {
      "provision_ref": "art7",
      "chapter": "CAPÍTULO II",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7º.- Del autocontrol de la economía solidaria. Las personas jurídicas, sujetas a la presente Ley, estarán sometidas al control social, interno y técnico de sus miembros, mediante las instancias que para el efecto se creen dentro de la respectiva estructura operativa, siguiendo los ordenamientos dispuestos por la ley y los estatutos.\n\nPARÁGRAFO.- Para salvaguardar el principio de autogestión, los asociados, durante el proceso de elección de sus signatarios, procurarán establecer criterios que tengan en cuenta la capacidad y las aptitudes personales, el conocimiento, integridad ética y la destreza de quienes ejercen la representatividad. Las organizaciones de la Economía Solidaria, en sus estatutos, establecerán rigurosos requisitos para el acceso a los órganos de administración y vigilancia, tomando en cuenta los criterios anteriormente anotados."
    },
    {
      "provision_ref": "art8",
      "chapter": "CAPÍTULO II",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8º.- De la participación de la economía solidaria en el desarrollo territorial. Las entidades de la Economía Solidaria deberán realizar las operaciones que sean necesarias y convenientes para dar cumplimiento a su objeto social o extender sus actividades, mediante sistemas de integración vertical y horizontal, estableciendo redes de intercooperación territoriales o nacionales y planes económicos, sociales y culturales de conjunto.\n\nPARÁGRAFO.- Los planes económicos, sociales y culturales mencionados, podrán referirse, entre otras actividades, a intercambio o aprovechamiento de servicios, adquisiciones en común, financiamiento de proyectos especiales, impulso de servicios y realización de obras comunes, y todo aquello que tienda a su mayor promoción y desarrollo."
    },
    {
      "provision_ref": "art9",
      "chapter": "CAPÍTULO II",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9º.- De la integración para consolidar la cultura solidaria en el desarrollo territorial. En el mismo sentido de integración, las entidades de Economía Solidaria deberán hacer planes sociales y de carácter educativo y cultural, mediante la centralización de recursos en organismos de segundo grado o instituciones auxiliares especializadas en educación solidaria, que permitan el cumplimiento de las normas dispuestas en la presente Ley, que ayuden a consolidar la cultura solidaria de sus asociados, y contribuyan a la ejecución de programas de índole similar establecidos en los planes territoriales de desarrollo."
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPÍTULO II",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10º.- Diseño, debate, ejecución y evaluación de los planes territoriales de desarrollo. Las entidades sujetas de la presente Ley podrán participar en el diseño, debate, ejecución y evaluación de los planes territoriales de desarrollo, en especial para introducir en ellos programas que beneficien e impulsen de manera directa la participación y desarrollo de su comunidad coherente y armónico con el desarrollo y crecimiento territorial. En todo caso, en la adopción de planes territoriales y programas específicos de los entes territoriales, que incidan en la actividad de las organizaciones de Economía Solidaria, se podrá tomar en cuenta la opinión de las entidades del sector que se encuentren directamente afectadas."
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPÍTULO II",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11.- Del apoyo de los entes territoriales. Los entes territoriales podrán apoyar, en su radio de acción específico, los programas de desarrollo de la Economía Solidaria. De igual manera podrán establecer lazos de relación con los organismos de segundo y tercer grado e instituciones auxiliares de su ámbito territorial, en procura de establecer programas comunes de desarrollo, contribuir con los programas autónomos de desarrollo del sector o introducir éstos en los planes, programas y proyectos de desarrollo territorial.\n\nPARÁGRAFO.- En todo caso los entes territoriales podrán apoyar los organismos especializados en educación solidaria de su ámbito territorial, en cumplimiento de su objeto social. Así mismo, podrán propiciar la labor que en este sentido realicen las universidades o, instituciones de educación superior."
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPÍTULO II",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12.- Las organizaciones de la economía solidaria y el desarrollo sostenible . Las personas jurídicas sujetos de la presente Ley trabajarán por el desarrollo sostenible de las Comunidades de su ámbito territorial, con base en políticas aprobadas por los entes administrativos competentes y consejos territoriales de planeación participativa."
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPÍTULO II",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13.- Prohibiciones. A ninguna persona jurídica sujeto a la presente Ley le será permitido:\n\n1. Establecer restricciones o llevar a cabo prácticas que impliquen discriminaciones sociales, económicas, religiosas o políticas.\n\n2. Establecer con sociedades o personas mercantiles, convenios, combinaciones o acuerdos que hagan participar a éstas, directa o indirectamente, de los beneficios o prerrogativas que las leyes otorguen a las cooperativas y demás formas asociativas y solidarias de propiedad.\n\n3. Conceder ventajas o privilegios a los promotores, empleados, fundadores, o preferencias a una porción cualquiera de los aportes sociales.\n\n4. Conceder a sus administradores, en desarrollo de las funciones propias de sus cargos, porcentajes, comisiones, prebendas, ventajas, privilegios o similares que perjudiquen el cumplimiento de su objeto social o afecten a la entidad.\n\n5. Desarrollar actividades distintas a las estipuladas en sus estatutos.\n\n6. Transformarse en sociedad mercantil.\n\nDE LA INTEGRACIÓN DE LA ECONOMÍA SOLIDARIA."
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPÍTULO III",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14.- Organismos de segundo grado . Las organizaciones de Economía Solidaria podrán, asociarse entre sí para el mejor cumplimiento de sus fines económicos, sociales o culturales en organismos de segundo grado de carácter nacional o regional. Aquellos de índole económica serán especializados en determinado ramo o actividad. En dichos organismos podrán participar además otras instituciones de derecho privado sin ánimo de lucro que puedan contribuir o beneficiarse de las actividades de estos.\n\nPARÁGRAFO 1º.- Los organismos de segundo grado de carácter nacional requieren, para constituirse de un número mínimo de diez (10) entidades.\n\nPARÁGRAFO 2º.- Los organismos de segundo grado de carácter regional requieren para constituirse de un número mínimo de cinco (5) entidades."
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPÍTULO III",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15.- Participación de personas naturales. La autoridad competente, excepcionalmente y cuando las condiciones socioeconómicas lo justifiquen, podrá autorizar la participación en los organismos de segundo grado de carácter económico en calidad de asociados, a personas naturales, con derecho a participar hasta en una tercera parte de los órganos de administración y vigilancia, para garantizar la representación mayoritaria de las personas jurídicas. Los derechos de votación de las personas naturales asociadas se establecerán en los estatutos."
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPÍTULO III",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16.- Organismos de tercer grado . Los organismos de segundo grado que integran cooperativos y otras formas asociativas y solidarias de propiedad, podrán crear organismos de tercer grado, de índole regional, nacional o sectorial, con el propósito de orientar procesos de desarrollo del movimiento y unificar acciones de defensa y representación nacional o internacional. Un organismo de tercer grado sólo podrá constituirse con un número no inferior de doce (12) entidades.\n\nPARÁGRAFO.- Los organismos de tercer grado existentes, a partir de la vigencia de la presente Ley deberán adaptar sus estatutos a los enunciados del presente artículo, indicando con precisión su radio de acción los sectores económicos o las formas asociativas o solidarias que representan."
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPÍTULO III",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17.- Convenios de intercooperación . Las organizaciones de Economía Solidaria podrán también convenir la realización de una o más operaciones en forma conjunta, estableciendo cuál de ellas debe asumir la gestión y responsabilidad ante terceros.\n\nPARÁGRAFO.- En ningún caso se podrá establecer convenios para la realización de operaciones que no le estén expresamente autorizadas."
    },
    {
      "provision_ref": "art18",
      "chapter": "CAPÍTULO III",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18.- Aplicación de normas. A los organismos de segundo y tercer grado le serán aplicables en lo pertinente, las normas legales previstas en esta Ley."
    },
    {
      "provision_ref": "art19",
      "chapter": "CAPÍTULO III",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19.- De la integración económica . Las entidades de economía solidaria podrán constituir, sectorialmente o en conjunto, organismos cooperativos de carácter financiero, de índole regional o nacional, ajustándose a las disposiciones de la presente Ley y de las vigentes sobre la materia.\n\nORGANISMOS DE APOYO A LA ECONOMÍA SOLIDARIA\n\nCONSEJO NACIONAL DE LA ECONOMÍA SOLIDARIA - CONES"
    },
    {
      "provision_ref": "art20",
      "chapter": "CAPÍTULO I",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20.- Restructuración del Consejo Nacional de Economía Solidaría . Reestructúrase el CONSEJO NACIONAL DE ECONOMÍA SOLIDARIA -CONES- como el organismo que formula y coordina, a nivel nacional, las políticas, estrategias, planes, programas y proyectos generales pertinentes al sistema de la Economía Solidaria.\n\nEl CONES podrá conformar capítulos regionales y locales con funciones similares al nacional, en su ámbito regional."
    },
    {
      "provision_ref": "art21",
      "chapter": "CAPÍTULO I",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21.- Conformación del Consejo Nacional de Economía Solidaria. El Consejo Nacional de Economía Solidaria -CONES- estará conformado por un representante de cada uno de los componentes del sistema, elegidos democráticamente por el respectivo sector a través de sus órganos de integración, de acuerdo a las normas estatutarias del CONES, así:\n\n1. Un representante de cada uno de los organismos de tercer grado y en el caso de la no existencia del órgano de tercer grado, de los organismos de segundo grado que agrupen cooperativas, instituciones auxiliares de la economía solidaria u otras formas asociativas y solidarias de propiedad.\n\n2. Un representante de los capítulos regionales elegido por los capítulos que se crearán de acuerdo con el reglamento que expida el -CONES-.\n\n3. El Director del Departamento Administrativo Nacional de la Economía Solidaria, quien asistirá como invitado con voz pero sin voto."
    },
    {
      "provision_ref": "art22",
      "chapter": "CAPÍTULO I",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22.- Funciones del Consejo Nacional de Economía Solidaria -Conpes:\n\n1. Fomentar y difundir los principios, valores y fines de la economía solidaria.\n\n2. Formular, coordinar, promover la ejecución y evaluación a nivel nacional de las políticas, estrategias, planes, programas y proyectos generales al interior del sistema de la economía solidaria.\n\n3. Integrar los componentes del sistema de la Economía Solidaria.\n\n4. Aprobar sus propios estatutos y reglamentos internos.\n\n5. Nombrar al Secretario Ejecutivo y demás cargos directivos de conformidad con sus estatutos.\n\n6. Participar entes organismos de concertación del desarrollo nacional.\n\n7. Ser órgano consultivo del Gobierno Nacional en la formulación de políticas relativas a la economía solidaria.\n\n8. Designar las comisiones técnicas especializadas que sean necesarias.\n\n9. Trazar las políticas en materia de educación solidaria.\n\n10. Las demás que la ley, los estatutos y reglamentos le asignen.\n\nFONDO DE FOMENTO DE LA ECONOMÍA SOLIDARIA."
    },
    {
      "provision_ref": "art23",
      "chapter": "CAPÍTULO II",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTÍCULO 23.- Del Fondo de Fomento de la Economía Solidaria - Fones-. Créase el Fondo de Fomento de la Economía Solidaria - FONES- con personería jurídica, patrimonio propio y naturaleza solidaria vinculado al Departamento Nacional de la Economía Solidaria y sometido al control, inspección y vigilancia de la Superintendencia de la Economía Solidaria.\n\nPARÁGRAFO.- El Gobierno Nacional en ejercicio de su potestad reglamentaria la organización funcionamiento del -FONES-."
    },
    {
      "provision_ref": "art24",
      "chapter": "CAPÍTULO II",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTÍCULO 24.- Miembros afiliados al FONES . Serán miembros del FONES las entidades de la economía solidaria que suscriban aportes según lo determinen los reglamentos.\n\nPARÁGRAFO.- La afiliación al FONES será voluntaria y tendrán acceso a sus créditos únicamente las entidades afiliadas."
    },
    {
      "provision_ref": "art25",
      "chapter": "CAPÍTULO II",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTÍCULO 25.- Funciones del FONES. Son funciones del FONES:\n\n1. Otorgar créditos para los proyectos de desarrollo de las entidades de economía solidaria inscritas.\n\n2. Administrar los recursos a su disposición.\n\n3. Fomentar las organizaciones solidarias de producción y trabajo asociado.\n\n4. Otorgar créditos solidarios para fortalecer las organizaciones de la economía solidaria más pequeñas."
    },
    {
      "provision_ref": "art26",
      "chapter": "CAPÍTULO II",
      "section": "26",
      "title": "Artículo 26",
      "content": "ARTÍCULO 26.- Del patrimonio del FONES. El capital del Fondo de Fomento de la Economía Solidaria - FONES-, se constituirá con: aportes privados de sus miembros, el sector solidario y con las apropiaciones que se le asignen en el presupuesto según lo determina el Gobierno para lo cual tendrá facultades especiales con dar cumplimiento a la Constitución Política en sus artículos 58, 333 y concordantes.\n\nPARÁGRAFO.- Las organizaciones de la economía solidaria podrán destinar una parte de los fondos de educación y solidaridad como aportes o contribuciones al FONES."
    },
    {
      "provision_ref": "art27",
      "chapter": "CAPÍTULO II",
      "section": "27",
      "title": "Artículo 27",
      "content": "ARTÍCULO 27.- De la Junta Directiva del FONES. La Junta Directiva del FONES estará constituida así.\n\n1. Tres representantes del Gobierno Nacional que serán el Director del Departamento Administrativo de la Economía Solidaria quien lo presidirá, el Ministro de Hacienda y Crédito Público o su delegado y el Ministro de Desarrollo Económico o su delegado.\n\n2. Un representante del Consejo Nacional de la Economía Solidaria CONES.\n\n3. Un representante de las entidades de la Economía Solidaria aportantes al FONES.\n\nPARÁGRAFO.- La Secretaría Técnica estará a cargo del Director del FONES quien asistirá con voz pero sin voto."
    },
    {
      "provision_ref": "art28",
      "chapter": "CAPÍTULO II",
      "section": "28",
      "title": "Artículo 28",
      "content": "ARTÍCULO 28.- Funciones de la Junta Directiva del FONES . Son funciones de la Junta Directiva, además de las que se determinan en los estatutos, las siguientes:\n\n1. Fijar las políticas generales del FONES, en concordancia con las políticas trazadas por el Consejo Nacional de la Economía Solidaria, CONES.\n\n2. Reglamentar el otorgamiento de crédito y fomento a sus afiliados y definir la clase de garantías admisibles.\n\nENTIDADES ESTATALES DE PROMOCIÓN, FOMENTO, DESARROLLO Y SUPERVISIÓN\n\nRESTRUCTURACIÓN DEL DEPARTAMENTO ADMINISTRATIVO NACIONAL DE COOPERATIVAS."
    },
    {
      "provision_ref": "art29",
      "chapter": "CAPÍTULO I",
      "section": "29",
      "title": "Artículo 29",
      "content": "ARTÍCULO 29.- Transformación. A partir de la vigencia de la presente Ley, transfórmase el Departamento Administrativo Nacional de Cooperativas, el cual se denominará Departamento Administrativo Nacional de la Economía Solidaria, el cual podrá identificarse también con la sigla -DANSOCIAL-."
    },
    {
      "provision_ref": "art30",
      "chapter": "CAPÍTULO I",
      "section": "30",
      "title": "Artículo 30",
      "content": "ARTÍCULO 30.- Objetivos y funciones. El Departamento Administrativo Nacional de la Economía Solidaria tendrá como objetivos: dirigir y coordinar la política estatal para la promoción, planeación, protección, fortalecimiento y desarrollo empresarial de las organizaciones de la economía solidaria, determinadas en la presente Ley, y para dar cumplimiento a las disposiciones establecidas en la Constitución Política de Colombia. Para cumplir con sus objetivos el Departamento Administrativo Nacional de la Economía Solidaria, tendrá las siguientes funciones generales:\n\n1. Formular la política del Gobierno Nacional con respecto a las organizaciones de la Economía Solidaria dentro del marco constitucional.\n\n2. Elaborar los planes, programas y proyectos de fomento, desarrollo y protección del Estado con respecto a las organizaciones de la economía solidaria y ponerlos a consideración del Departamento Administrativo Nacional de Planeación.\n\n3. Coordinar las políticas, planes y programas estatales para el desarrollo de la economía solidaria, entre las diversas entidades del Estado del orden nacional, departamental, distrital o municipal, así como frente a las funciones específicas que dichas instituciones públicas realicen en beneficio de las entidades de la economía solidaria y en cumplimiento de sus funciones.\n\n4. Procurar la coordinación y complementación de las políticas, planes, programas y funciones del Estado relacionadas con la promoción, fomento y desarrollo de la economía solidaria, con respecto a similares materias que tengan establecidas las entidades de integración y fomento de dicho sector, o las que adelantan otras instituciones privadas nacionales o internacionales, interesadas en el mismo.\n\n5. Coordinar redes intersectoriales, interregionales, e interinstitucionales para la promoción, formación, investigación, fomento, protección, fortalecimiento y estímulo del desarrollo empresarial, científico y tecnológico de la economía solidaria.\n\n6. Adelantar estudios, investigaciones y llevar estadísticas que permitan el conocimiento de la realidad de las organizaciones de la economía solidaria y de conocimiento de la realidad a su entorno, para el mejor cumplimiento de sus objetivos.\n\n7. Promover la creación y desarrollo de los diversos tipos de entidades de la economía solidaria, para lo cual podrá prestar la asesoría y asistencia técnica, tanto a las comunidades interesadas en la organización de tales entidades, como a estas mismas.\n\n8. Impulsar y apoyar la acción de los organismos de integración y fomento de las entidades de la economía solidaria, con los cuales podrá convenir la ejecución de los programas.\n\n9. Divulgar los principios, valores y doctrina por los cuales se guían las de la economía solidaria y promover la educación solidaria, así como también la relacionada con la gestión socio empresarial para este tipo de entidades.\n\n10. Identificar, coordinar e impulsar los recursos a nivel interinstitucional e intersectorial.\n\n11. Organizar los procesos de inducción y educación en la práctica de la economía solidaria y expedir certificados de acreditación sobre educación en teoría y práctica de economía solidaria.\n\nNOTA: Texto subrayado declarado INEXEQUIBLE por la Corte Constitucional mediante Sentencia C-1145 de 2004\n\nVer Decreto Nacional 1798 de 2003"
    },
    {
      "provision_ref": "art31",
      "chapter": "CAPÍTULO I",
      "section": "31",
      "title": "Artículo 31",
      "content": "ARTÍCULO 31.- Asunción de obligaciones y funciones transitorias. Reglamentado por el Decreto 1798 de 1998. El Departamento Administrativo Nacional de la Economía Solidaria, asumirá las obligaciones del Departamento Administrativo Nacional de Cooperativas, siempre y cuando correspondan a sus propias funciones.\n\nAsí mismo desempeñará las funciones de control, inspección y vigilancia, hasta tanto se organice la nueva Superintendencia de la Economía Solidaria, organismo que de forma inmediata las asumirá."
    },
    {
      "provision_ref": "art32",
      "chapter": "CAPÍTULO I",
      "section": "32",
      "title": "Artículo 32",
      "content": "ARTÍCULO 32.- Estructura. Para desarrollar y cumplir sus funciones, el Departamento Administrativo Nacional de la Economía Solidaria tendrá la siguiente estructura:\n\n1. Despacho del Director\n\na. Oficina Jurídica\n\nb. Oficina de Control Interno.\n\nc. Oficina de Comunicaciones y Divulgación.\n\nd. Oficina de Sistemas y Estadística.\n\n2. Despacho del Subdirector.\n\na. Unidad de Educación y Formación.\n\nb. Unidad de investigación socioeconómica.\n\nc. Unidad de Planeación y Evaluación\n\nd. Unidad de Promoción y Fomento.\n\n3. Secretaría General\n\na. Unidad de Recursos Humanos.\n\nb. Unidad Administrativa y Financiera.\n\nEl Gobierno Nacional, atendiendo a los principios constitucionales de la función pública y, en el cumplimiento de los objetivos y finalidades del Departamento Administrativo Nacional de la Economía Solidaria, desarrollará la nueva estructura y asignará las funciones de las distintas dependencias, pudiendo reordenar las dispuestas en este artículo o crear nuevas. El ejercicio de estas facultades se desarrollará de tal forma que de acuerdo con las políticas de descentralización, se fortalezca y amplíe la labor de fomento y promoción, en todo el territorio nacional.\n\nSUPERINTENDENCIA DE LA ECONOMÍA SOLIDARIA"
    },
    {
      "provision_ref": "art33",
      "chapter": "CAPÍTULO II",
      "section": "33",
      "title": "Artículo 33",
      "content": "ARTÍCULO 33.- Creación y naturaleza jurídica . Créase la Superintendencia de la Economía Solidaria como un organismo de carácter técnico, adscrito al Ministerio de Hacienda y Crédito Público, con personería jurídica, autonomía administrativa y financiera."
    },
    {
      "provision_ref": "art34",
      "chapter": "CAPÍTULO II",
      "section": "34",
      "title": "Artículo 34",
      "content": "ARTÍCULO 34.- Modificado por el art. 98, Ley 795 de 2003 Entidades sujetas a su acción . El nuevo texto es el siguiente: El Presidente de la República ejercerá por conducto de la Superintendencia de la Economía Solidaria la inspección, vigilancia y control de las cooperativas y de las organizaciones de la Economía Solidaria que determine mediante acto general, que no se encuentren sometidas a la supervisión especializada del Estado. En el caso de las cooperativas de ahorro y crédito multiactivas o integrales con sección de ahorro y crédito, las funciones serán asumidas por esta Superintendencia, mediante el establecimiento de una delegatura especializada en supervisión financiera, la cual recibirá asistencia tecnológica, asesoría técnica y formación del recurso humano de la Superintendencia Bancaria.\n\nPara el efectivo ejercicio de sus funciones, así como de los objetivos de la supervisión, el control y la vigilancia asignados por la Constitución Política y las leyes, el Superintendente de la Economía Solidaria contará con las facultades previstas para el Superintendente Bancario, en lo que resulte aplicable a las entidades sujetas de su vigilancia. En consecuencia, el régimen de toma de posesión previsto en el Estatuto Orgánico del Sistema Financiero se aplica a las entidades sujetas a la inspección, control y vigilancia de la Superintendencia de Economía Solidaria en lo que resulte pertinente de conformidad con la reglamentación que para el efecto expida el Gobierno Nacional.\n\nTexto anterior:\n\nEl Presidente de la República ejercerá por conducto de la Superintendencia de la Economía Solidaria la inspección, vigilancia y control de las organizaciones de la economía solidaria que no se encuentren sometidas a la supervisión especializada del Estado. En el caso de las cooperativas de ahorro y crédito y cooperativas multiactivas o integrales con sección de ahorro y crédito, las funciones serán asumidas por esta Superintendencia, mediante el establecimiento de una Delegatura especializada en supervisión financiera, la cual recibirá asistencia tecnológica, asesoría técnica y formación del recurso humano de la Superintendencia Bancaria."
    },
    {
      "provision_ref": "art35",
      "chapter": "CAPÍTULO II",
      "section": "35",
      "title": "Artículo 35",
      "content": "ARTÍCULO 35.- Objetivos y finalidades. La Superintendencia de la Economía Solidaria, en su carácter de autoridad técnica de supervisión desarrollará su gestión con los siguientes objetivos y finalidades generales:\n\n1. Ejercer el control, inspección y vigilancia sobre las entidades que cobija su acción para asegurar el cumplimiento de las disposiciones legales y reglamentarias y de las normas contenidas en sus propios estatutos.\n\n2. Proteger los intereses de los asociados de las organizaciones de economía solidaria, de los terceros y de la comunidad en general.\n\n3. Velar por la preservación de la naturaleza jurídica de las entidades sometidas a su supervisión, en orden a hacer prevalecer sus valores, principios y características esenciales.\n\n4. Vigilar la correcta aplicación de los recursos de estas entidades, así como la debida utilización de las ventajas normativas a ellas otorgadas.\n\n5. Supervisar el cumplimiento del propósito socioeconómico no lucrativo que ha de guiar la organización y funcionamiento de las entidades vigiladas."
    },
    {
      "provision_ref": "art36",
      "chapter": "CAPÍTULO II",
      "section": "36",
      "title": "Artículo 36",
      "content": "ARTÍCULO 36.- Funciones de la Superintendencia de la Economía Solidaria . Son facultades de la Superintendencia de la Economía Solidaria para el logro de sus objetivos:\n\n1. Verificar la observancia de las disposiciones que sobre estados financieros dicte el Gobierno Nacional.\n\n2. Establecer el régimen de reportes socioeconómicos periódicos u ocasionales que las entidades sometidas a su supervisión deben presentarle, así como solicitar a las mismas, a sus administradores, representantes legales o revisores fiscales, cuando resulte necesario, cualquier información de naturaleza jurídica, administrativa, contable o financiera sobre el desarrollo de sus actividades.\n\n3. Fijar las reglas de contabilidad a que deben sujetarse las entidades bajo su supervisión, sin perjuicio del cumplimiento de las disposiciones legales que regulen la materia.\n\n4. Realizar, de oficio o a solicitud de parte interesada, visitas de inspección a las entidades sometidas a supervisión, examinar sus archivos, determinar su situación socioeconómica y ordenar que se tomen las medidas a que haya lugar para subsanar las irregularidades observadas en desarrollo de las mismas. Los informes de visitas serán trasladados a las entidades vigiladas. En cuanto fuere necesario para verificar hechos o situaciones relacionados con el funcionamiento de las entidades supervisadas, las visitas podrán extenderse a personas no vigiladas.\n\n5. Interrogar bajo juramento a cualquier persona cuyo testimonio se requiera para el esclarecimiento de hechos relacionados con la administración, con la fiscalización o, en general, con el funcionamiento de las entidades sometidas a su supervisión. En desarrollo de esta atribución podrá exigir la comparecencia de la persona requerida, haciendo uso de las medidas coercitivas que se consagran para estos efectos en el Código de Procedimiento Civil.\n\n6. Imponer sanciones administrativas personales. Sin perjuicio de la responsabilidad civil a que haya lugar, cuando cualquier director, gerente, revisor fiscal u otro funcionario o empleado de una entidad sujeta a la vigilancia del Superintendente de la Economía Solidaria autorice o ejecutó actos violatorios del estatuto de la entidad, de alguna ley o reglamento, o de cualquier norma legal a que el establecimiento deba sujetarse, el Superintendente de la Economía Solidaria podrá sancionarlo, por cada vez, con una multa hasta de doscientos (200) salarios mínimos a favor del tesoro nacional. El Superintendente de la Economía Solidaria podrá, además, exigir la remoción inmediata del infractor, comunicará esta determinación a todas las entidades vigiladas.\n\nLas multas previstas en este artículo, podrán ser sucesivas mientras subsista el incumplimiento de la norma y se aplicarán sin perjuicio de lo dispuesto en los numerales 10, 20 y 31 del artículo 208 del Estatuto Orgánico del Sistema Financiero.\n\n7. Imponer sanciones administrativas institucionales. Cuando el Superintendente de la Economía Solidaria, después de pedir explicaciones a los administradores o los representantes legales de cualquier institución sometida a su vigilancia, se cerciores de que éstos han violado una norma de su estatuto o reglamento, cualquiera otra legal a que deba estar sometido, impondrá al establecimiento, por cada vez, una multa a favor del tesoro nacional de hasta doscientos (200) salarios mínimos, graduándola a su juicio, según la gravedad de la infracción o el beneficio pecuniario obtenido, o según ambos factores.\n\nLas multas previstas en este numeral podrán ser sucesivas mientras subsista el incumplimiento de la norma y se aplicarán sin perjuicio de lo dispuesto en los numerales 10, 20 y 30 del artículo 208 del presente estatuto.\n\n8. Ordenar la remoción de directivos, administradores, miembros de juntas de vigilancia, representantes legales, revisor fiscal y funcionarios o empleados de las organizaciones solidarias sometidas a su supervisión cuando se presenten irregularidades que así lo ameriten.\n\n9. Decretar la disolución de cualquiera de sus entidades vigiladas, por las causales previstas en la ley y en los estatutos.\n\nVer Resolución de la Superintendencia de la Economía Solidaria 192 de 2003\n\n10. Reglamentado por el Decreto 1798 de 1998 . Realizar los actos de registro e inscripción previstos en el artículo 63 de la presente Ley.\n\n11. Ordenar la cancelación de la inscripción en el correspondiente registro del documento de constitución de una entidad sometida a su control, inspección y vigilancia o la inscripción que se haya efectuado de los nombramientos de sus órganos de administración, vigilancia, representantes legales y revisores fiscales, en caso de advertir que la información presentada para su inscripción no se ajusta a las normas legales o estatutarias. La cancelación de la inscripción del documento de constitución conlleva la pérdida de la personería jurídica, y a ella se procederá siempre que el defecto no se subsanable, o cuando siéndolo ha transcurrido el plazo prudencial otorgado para su colección.\n\n12. Ordenar las modificaciones de las reformas estatutarias adoptadas por las entidades sometidas a su control, inspección y vigilancia, cuando se aparten de la ley.\n\n13. Disponer las acciones necesarias para obtener el pago oportuno de las contribuciones a cargo de las entidades sometidas a su control, inspección y vigilancia.\n\n14. Dar trámite a las reclamaciones o quejas que se presenten contra las entidades supervisadas, por parte de quienes acrediten un interés legítimo, con el fin de establecer eventuales responsabilidades administrativas y ordenar las medidas que resulten pertinentes.\n\n15. Absolver las consultas que se formulen en asuntos de su competencia.\n\n16 Desarrollar acciones que faciliten a las entidades sometidas a su supervisión el conocimiento sobre su régimen jurídico.\n\n17. Asesorar al Gobierno Nacional en lo relacionado con las materias que se refieran al ejercicio de sus funciones.\n\n18. Fijar el monto de las contribuciones que las entidades supervisadas deben pagar a la Superintendencia para atender sus gastos de funcionamiento en porcentajes proporcionales.\n\n19 Definir internamente el nivel de supervisión que debe aplicarse a cada entidad y comunicarlo a ésta en el momento en que resulte procedente, y\n\n20 Convocar de oficio o a petición de parte a reuniones de Asamblea General en los siguientes casos:\n\n-. Cuando no se hubieren cumplido los procedimientos a que se refiere el artículo 30 de la Ley 79 de 1988.\n\n-. Cuando se hubieren cometido irregularidades graves en la administración que deban ser conocidas o subsanadas por el máximo órgano social.\n\n21. Autorizar la fusión, transformación, incorporación y escisión de las entidades de la economía solidaria sometidas a su supervisión, sin perjuicio de las atribuciones de autorización o aprobación que respecto a estas operaciones corresponda ejercer a otras autoridades atendiendo las normas especiales.\n\n22. Instruir a las instituciones vigiladas sobre la manera como deben cumplirse las disposiciones que rigen su actividad, fijar los criterios técnicos y jurídicos que faciliten el cumplimiento de tales normas y señalar los procedimientos para su cabal aplicación.\n\n23 Ejercer las funciones de inspección, vigilancia y control en relación con las entidades cooperativas de ahorro y crédito y las multiactivas o integrales con sección de ahorro y crédito en los mismos términos, con las mismas facultades y siguiendo los mismos procedimientos que desarrolla la Superintendencia Bancaria con respecto a los establecimientos de crédito, incluyendo dentro de las atribuciones relacionadas con institutos de salvamento y toma de posesión para administrar o liquidar.\n\n24. En todo caso, tales procedimientos se establecerán con base en metodologías adaptadas a la naturaleza cooperativa.\n\n25. Las demás que le asigne la ley.\n\nPARÁGRAFO 1º.- El Gobierno Nacional podrá determinar niveles de supervisión para el ejercicio de las funciones aquí previstas.\n\nPARÁGRAFO 2º.- En desarrollo de sus facultades de inspección, vigilancia y control, la Superintendencia de la Economía Solidaria podrá apoyarse parcialmente, para la obtención de colaboración técnica, en organismos de integración de las entidades de economía solidaria, en instituciones auxiliares de la economía solidaria o en firmas especializadas."
    },
    {
      "provision_ref": "art37",
      "chapter": "CAPÍTULO II",
      "section": "37",
      "title": "Artículo 37",
      "content": "ARTÍCULO 37.- Modificado por el art. 99, Ley 795 de 2003 . El nuevo texto es el siguiente: Ingresos. Los recursos necesarios para cubrir los gastos de funcionamiento e inversión que requiera la Superintendencia de la Economía Solidaria provendrán de los siguientes conceptos:\n\n1. Tasa de contribución. Corresponde a las contribuciones pagadas por las entidades vigiladas y se exigirán por el Superintendente de la Economía Solidaria.\n\nPara estos efectos, el Superintendente de la Economía Solidaria deberá, el 1o. de febrero y el 1o. de agosto de cada año, o antes, exigir a las entidades mencionadas el pago de la contribución. El manejo y administración de estos recursos estarán a cargo de la Superintendencia de la Economía Solidaria.\n\nEl monto de la contribución impuesta a las entidades vigiladas deberá guardar equitativa proporción con sus respectivos activos.\n\n2. Otros ingresos.\n\na) Los recursos que se le transfieran del Presupuesto General de la Nación;\n\nb) Los recursos que se obtengan por la venta de sus publicaciones, de los pliegos de licitación o de concurso de méritos, así como de fotocopias, certificaciones o constancias;\n\nc) Los aportes, subvenciones o donaciones que reciba para el cumplimiento de sus fines;\n\nd) Los cánones percibidos por concepto de arrendamiento de sus activos;\n\ne) Los recursos provenientes de los servicios que preste la entidad;\n\nf) Los recursos originados en la venta o arrendamiento de los sistemas de información y programas de computación diseñados y desarrollados por la entidad;\n\ng) Los intereses, rendimientos y demás beneficios que reciba por el manejo de sus recursos propios;\n\nh) Los demás ingresos que le sean reconocidos por las leyes.\n\nTexto anterior:\n\nTasa de Contribución. Los gastos necesarios para el manejo de la Superintendencia de la Economía Solidaria serán pagados hasta en un cincuenta por ciento (50%) de la contribución impuesta con tal fin a las entidades vigiladas y se exigirá por el Superintendente, con la aprobación del Ministerio de Hacienda y Crédito Público.\n\nPara estos efectos, el Superintendente de la Economía Solidaria deberá, el 1 de febrero y el 1 de agosto de cada año, o antes, exigir a las entidades mencionadas el pago de la contribución. El manejo y administración de estos recursos estará a cargo de la Superintendencia de la Economía Solidaria.\n\nEl monto de la contribución impuesta a las entidades vigiladas, deberá guardar equitativa proporción con sus respectivos activos."
    },
    {
      "provision_ref": "art38",
      "chapter": "CAPÍTULO II",
      "section": "38",
      "title": "Artículo 38",
      "content": "ARTÍCULO 38.- Criterios para su fijación . El Superintendente de la Economía Solidaria fijará y distribuirá la contribución a cargo de las entidades sujetas a su inspección, control y vigilancia, teniendo en cuenta los siguientes criterios:\n\n1. El costo total de la contribución se distribuirá entre los distintos grupos de entidades según su actividad económica y nivel de supervisión con el fin de que la contribución se pague en proporción al gasto que le implique al Estado el ejercicio del control, inspección y vigilancia de cada grupo de entidades.\n\n2. El costo de contribución para cada entidad será hasta de dos (2) por mil sobre sus activos totales, de acuerdo con los estados financieros al corte del año inmediatamente anterior.\n\n3. Cuando una organización de economía solidaria no suministre oportunamente los balances cortados a 31 de diciembre del año anterior o no liquide la contribución respectiva, la Superintendencia la liquidará aplicando a la contribución del período anterior un incremento correspondiente al promedio de la tasa de crecimiento de los activos totales de las entidades del sector con un ajuste adicional del cinco por ciento (5%).\n\n4. Cuando la entidad no hubiere estado sometida a inspección, vigilancia y control durante todo el período considerado para establecer la contribución, ésta se liquidará en proporción al lapso durante el cual se haya practicado la supervisión.\n\nPARÁGRAFO.- Cuando las organizaciones de la economía solidaria presenten un total de activos inferior a los cien millones de pesos ($100.000.000.oo), la Superintendencia de la Economía Solidaria se abstendrá de hacer el cobro respectivo. El valor absoluto indicado se ajustará anual y acumulativamente a partir de 1999, mediante la aplicación de la variación del índice de precios al consumidor, total ponderado que calcule el DANE.\n\nNORMAS SOBRE LA ACTIVIDAD FINANCIERA\n\nCONDICIONES PARA EL EJERCICIO DE LA ACTIVIDAD FINANCIERA"
    },
    {
      "provision_ref": "art39",
      "chapter": "CAPÍTULO I",
      "section": "39",
      "title": "Artículo 39",
      "content": "ARTÍCULO 39.- Actividad financiera y aseguradora . El artículo 99 de la Ley 79 de 1988 quedará así: la actividad financiera del cooperativismo se ejercerá siempre en forma especializada por las instituciones financieras de naturaleza cooperativa, las cooperativas financieras, y las cooperativas de ahorro y crédito, con sujeción a las normas que regulan dicha actividad para cada uno de estos tipos de entidades, previa autorización del organismo encargado de su control.\n\nLas cooperativas multiactivas o integrales podrán adelantar la actividad financiera exclusivamente con sus asociados mediante secciones especializadas, bajo circunstancias especiales y cuando las condiciones sociales y económicas lo justifiquen, previa autorización del organismo encargado de su control.\n\nLa actividad aseguradora del cooperativismo se ejercerá siempre en forma especializada por las cooperativas de seguros y los organismos cooperativos de segundo grado e instituciones auxiliares del cooperativismo de seguros.\n\nPara efectos de la presente Ley se entenderá como actividad financiera la captación de depósitos a la vista o a término de asociados o de terceros para colocarlos nuevamente a través de préstamos, descuentos, anticipos, u otras operaciones activas de crédito, y en general, el aprovechamiento o inversión de los recursos captados de los asociados o de terceros. Solamente las cooperativas financieras podrán prestar sus servicios a terceros no asociados.\n\nPARAGRAFO 1.- Modificado por el art. 100, Ley 795 de 2003 En concordancia con las previsiones del artículo 335 de la Constitución Política, la Superintendencia encargada de la vigilancia de la entidad infractora, adelantará las medidas cautelares establecidas en el numeral 1 del artículo 108 del Estatuto Orgánico del Sistema Financiero respecto de las entidades que adelanten actividad financiera sin haber recibido la autorización pertinente, sin perjuicio de lo previsto en el numeral 3 del artículo 208 del mismo ordenamiento.\n\nPARÁGRAFO 2º. Adicionado por el art. 101, Ley 795 de 2003"
    },
    {
      "provision_ref": "art40",
      "chapter": "CAPÍTULO I",
      "section": "40",
      "title": "Artículo 40",
      "content": "ARTÍCULO 40.- Modificado por el art. 102, Ley 795 de 2003 Cooperativas financieras. El nuevo texto es el siguiente: Son cooperativas financieras los organismos cooperativos especializados cuya función principal consiste en adelantar actividad financiera, su naturaleza jurídica se rige por las disposiciones de la Ley 79 de 1988; las operaciones que las mismas realicen se regirán por lo previsto en la presente ley, en el Estatuto Orgánico del Sistema Financiero y demás normas que les sean aplicables.\n\nLas cooperativas financieras se encuentran sometidas al control, inspección y vigilancia de la Superintendencia Bancaria y para todos los efectos son establecimientos de crédito.\n\nPara adelantar las operaciones propias de las cooperativas financieras se requiere la autorización previa y expresa en tal sentido de la Superintendencia Bancaria, entidad que la impartirá únicamente previo el cumplimiento de los siguientes requisitos:\n\na) Demostrar ante la Superintendencia Bancaria experiencia no menor de tres (3) años en el ejercicio de la actividad financiera con asociados como cooperativa de ahorro y crédito o multiactiva o integral con sección de ahorro y crédito, en una forma ajustada a las disposiciones legales y estatutarias;\n\nb) Acreditar el monto de aportes sociales mínimos que se exija para este tipo de entidad.\n\nEn todo caso, en forma previa a la autorización, la Superintendencia Bancaria verificará, por medio de cualquier investigación que estime pertinente, la solvencia patrimonial de la entidad, su idoneidad y la de sus administradores.\n\nPARÁGRAFO 1º. La Superintendencia Bancaria podrá establecer planes de ajuste para la conversión en cooperativas financieras de las cooperativas que se encuentren actualmente sometidas a su vigilancia. Dentro de dichos planes, ese organismo de vigilancia y control podrá ordenar la suspensión de nuevas captaciones con terceros, y establecer compromisos para que las entidades adopten los parámetros tendientes a lograr los requisitos indicados en el artículo anterior.\n\nPARÁGRAFO 2º. En el evento en que cualquiera de las cooperativas que se encuentren bajo la vigilancia y control de esa Superintendencia desista de su conversión en cooperativa financiera o incumpla el plan de ajuste de que trata el parágrafo anterior, deberá proceder a la adopción de mecanismos tendientes a la devolución de dineros a terceros en un plazo no mayor a un año, prorrogable por la Superintendencia Bancaria, so pena de las sanciones a que haya lugar. Una vez adoptados dichos mecanismos, pasarán a la vigilancia y control de la Superintendencia de la Economía Solidaria.\n\nTexto anterior:\n\nSon organismos cooperativos especializados cuya función principal consiste en adelantar actividad financiera, su naturaleza jurídica se rige por las disposiciones de la Ley 79 de 1988 y se encuentran sometidas al control, inspección y vigilancia de la Superintendencia Bancaria. Estas cooperativas son establecimientos de crédito.\n\nPara adelantar las operaciones propias de las cooperativas financieras, se requiere la autorización previa y expresa en tal sentido de la Superintendencia Bancaria, entidad que la impartirá únicamente previo el cumplimiento de los siguientes requisitos:\n\na. Demostrar ante la Superintendencia Bancaria experiencia no menor de tres (3) años en el ejercicio de la actividad financiera con asociados como cooperativa de ahorro y crédito o multiactiva o integral con sección de ahorro y crédito, en una forma ajustada a las disposiciones legales y estatutarias.\n\nb. Acreditar el monto de aportes sociales mínimos que se exija para este tipo de entidad.\n\nLa Superintendencia Bancaria se cerciorará, por cualesquiera investigaciones que estime pertinentes de la solvencia patrimonio de la entidad, de su idoneidad y de la de sus administradores.\n\nPARÁGRAFO.- Reglamentado parcialmente por el Decreto 817 de 2002 - Modificado por el Artículo 102 de la Ley 795 de 2003 . La Superintendencia Bancaria podrá establecer planes de ajuste para la conversión en cooperativas financieras de las cooperativas que a la fecha de entrada en vigencia de la presente Ley se encuentren sometidas a su vigilancia."
    },
    {
      "provision_ref": "art41",
      "chapter": "CAPÍTULO I",
      "section": "41",
      "title": "Artículo 41",
      "content": "ARTÍCULO 41.- Cooperativas de ahorro y crédito . Adicionado por el Artículo 36 de la Ley 1328 de 2009 . Son cooperativas de ahorro y crédito los organismos cooperativos especializados cuya función principal consiste en adelantar actividad financiera exclusivamente con sus asociados, su naturaleza jurídica se rige por las disposiciones de la Ley 79 de 1988 y se encuentran sometidas al control, inspección y vigilancia de la Superintendencia de la Economía Solidaria.\n\nPara adelantar las operaciones propias de las cooperativas de ahorro y crédito, se requiere la autorización previa y expresa en tal sentido de la Superintendencia de la Economía Solidaria, entidad que la impartirá únicamente cuando acrediten el monto de aportes sociales mínimos que se exija para este tipo de entidad.\n\nLa Superintendencia de la Economía Solidaria se cerciorará, por cualesquiera investigaciones que estime pertinentes de la solvencia patrimonial de la entidad de su idoneidad y de la de sus administradores.\n\nPARÁGRAFO 1º.- Derogado por el art. 114, Ley 795 de 2003 El Gobierno Nacional establecerá la obligación para las cooperativas de ahorro y crédito de mantener un fondo de liquidez en entidades de segundo grado de la economía solidaria que desarrollen actividad financiera y determinar sus características, modalidades y sanciones.\n\nPARÁGRAFO 2º.- Las cooperativas que a la fecha de entrada en vigencia de la presente Ley se encuentren sometidas a la vigilancia de la Superintendencia Bancaria, podrán optar por la transformación en cooperativas de ahorro y crédito dentro del año siguiente a esa fecha. En consecuencia si es del caso, deberán dar aviso a la Superintendencia Bancaria para fijar un plan de ajuste que permita ajustarse a la relación establecida en el artículo 430 de la presente Ley.\n\nEste mecanismo también podrá ser ordenado por la Superintendencia Bancaria como medida de salvamento aplicable a cooperativas financieras.\n\nPARÁGRAFO 3º.- Adicionado por el art. 36, Ley 1328 de 2009 ."
    },
    {
      "provision_ref": "art42",
      "chapter": "CAPÍTULO I",
      "section": "42",
      "title": "Artículo 42",
      "content": "ARTÍCULO 42º.- Aportes sociales mínimos. Modificado parcialmente (inciso 3) por el Artículo 104 de la Ley 510 de 1999 . Las cooperativas financieras deben acreditar y mantener un monto mínimo de aportes sociales pagados equivalente a una suma no inferior a mil quinientos millones de pesos ($1.500.000.oo).\n\nLas cooperativas de ahorro y crédito y las cooperativas multiactivas e integrales con secciones de ahorro y crédito, deberán acreditar y mantener un monto mínimo de aportes sociales pagados no inferior a quinientos millones de pesos ($500 millones).\n\nEl Gobierno Nacional podrá establecer montos mínimos inferiores a los señalados en este artículo, teniendo en cuenta el vínculo de asociación, y la insuficiencia de servicios financieros en el área geográfica de influencia, En todo caso, el ejercicio de esta facultad deberá responder a la fijación de criterios generales aplicados a las cooperativas que se ajusten a ellos.\n\nPARÁGRAFO 1º.- En concordancia con lo dispuesto en la Ley 79 de 1988 deberá establecerse en los estatutos que los aportes sociales no podrán reducirse respecto de los valores previstos en el presente artículo.\n\nPARÁGRAFO 2º.- Las cooperativas que adelanten actividad financiera en los términos de la presente Ley, se abstendrán de devolver aportes cuando ellos sean necesarios para el cumplimiento de los límites previstos en el presente artículo así como de los establecidos en las normas sobre margen de solvencia.\n\nPARÁGRAFO 3º.- El monto mínimo de capital previsto por este artículo deberá ser cumplido de manera permanente por las entidades en funcionamiento.\n\nPARÁGRAFO 4º.- Los valores absolutos indicados en este artículo se ajustarán anual y acumulativamente a partir de 1999, mediante la aplicación de la variación del índice de precios al consumidor, total ponderado, que calcula el DANE."
    },
    {
      "provision_ref": "art43",
      "chapter": "CAPÍTULO I",
      "section": "43",
      "title": "Artículo 43",
      "content": "ARTÍCULO 43º.- Conversión. Modificado por el art. 103, Ley 795 de 2003 . Modificado por el Artículo 113 de la Ley 510 de 1999 . El nuevo texto es el siguiente: De acuerdo con lo previsto en el numeral 5 del artículo 108 del Estatuto Orgánico del Sistema Financiero, la palabra ahorro sólo podrá ser utilizada por las cooperativas a las cuales se les haya impartido autorización para adelantar la actividad financiera y demás entidades autorizadas por la ley para captar ahorro, y no podrá referirse en ningún caso a los aportes de los asociados.\n\nLas cooperativas que adelantan actividad financiera deberán informar debidamente a los interesados en asociarse a la entidad, sobre los derechos y deberes inherentes a la calidad de asociado, así como las características propias de los aportes, distinguiéndolas de los depósitos de ahorro.\n\nLa Superintendencia de la Economía Solidaria y la Superintendencia Bancaria impartirán las instrucciones necesarias para el cumplimiento de la presente norma.\n\nPARÁGRAFO. Lo previsto en este artículo se entiende sin perjuicio de las normas que regulen el subsidio de vivienda.\n\nTexto anterior"
    },
    {
      "provision_ref": "art103",
      "chapter": "CAPÍTULO I",
      "section": "103",
      "title": "Artículo 103",
      "content": "ARTÍCULO 103. Las cooperativas de ahorro y crédito y las multiactivas e integrales con sección de ahorro y crédito estarán obligadas a mantener como máximo una relación de 1 a 3 entre sus aportes sociales pagados y sus captaciones.\n\nEl incumplimiento de esta norma dará lugar a la imposición de las correspondientes sanciones por parte de la Superintendencia de la Economía Solidaria, de acuerdo con la reglamentación que para el efecto expida el Gobierno Nacional.\n\nLas cooperativas que a la fecha de expedición de esta ley tengan una relación entre sus aportes sociales pagados y sus captaciones superior a la señalada en este artículo, deberán presentar a la Superintendencia de la Economía Solidaria un plan de ajuste que contemple el incremento en los aportes sociales o la disminución en los ahorros hasta que se logre el cumplimiento de la relación establecida o la conversión en cooperativas financieras. El plazo para la presentación del plan de ajuste será de tres (3) meses a partir de la expedición de la ley, y el plan mismo no deberá ir más allá de un (1) año después de expedida la ley. En caso de incumplimiento del plan, la Superintendencia de Economía Solidaria adoptará los procedimientos administrativos que aseguren el cumplimiento del presente artículo, sin perjuicio de las sanciones a que haya lugar.\n\nCuando quiera que una cooperativa de ahorro y crédito registre durante dos meses consecutivos un monto de captaciones superior en dos (2) veces a los aportes mínimos requeridos para una cooperativa financiera, deberá solicitar autorización para su conversión en cooperativa financiera.\n\nTexto original:\n\nLas cooperativas de ahorro y crédito estarán obligadas a solicitar autorización para su conversión en cooperativas financieras, cuando durante dos (2) meses consecutivos la proporción del total de captaciones respecto a sus pasivos, alcance o supere el cincuenta y uno por ciento (51%).\n\nEn todo caso, las cooperativas que se encuentren en esta situación, deberán informar inmediatamente del hecho a la Superintendencia de la Economía Solidaria, presentar dentro del mes siguiente el plan de ajuste para el cumplimiento de los requisitos establecidos para la conversión en cooperativas financieras. El procedimiento a seguir será el establecido para la conversión de establecimientos de crédito. Si la entidad cuenta con un sistema de autocontrol, el organismo correspondiente deberá informar en el momento en que tenga conocimiento del hecho.\n\nEn caso de que la Superintendencia Bancaria no autorice la conversión, la cooperativa deberá alistarse a la mayor brevedad posible la relación fijada en este artículo, y en todo caso, dentro del plazo que señale la Superintendencia de la Economía Solidaria.\n\nPARÁGRAFO 1º.- Lo dispuesto en el presente artículo no se aplicará a las cooperativas intervenidas o que se encuentren en causal de disolución.\n\nPARÁGRAFO 2º.- El incumplimiento de lo dispuesto en el presente artículo dará lugar a sanciones y multas por parte del organismo de control. Las multas podrán ser sucesivas mientras subsista el incumplimiento de la norma."
    },
    {
      "provision_ref": "art44",
      "chapter": "CAPÍTULO I",
      "section": "44",
      "title": "Artículo 44",
      "content": "ARTÍCULO 44.- Especialización. Las cooperativas multiactivas o integrales con sección de ahorro y crédito deberán especializarse para el ejercicio de la actividad financiera cuando durante más de dos (2) meses consecutivos el monto total del patrimonio de la cooperativa multiplicado sacado por la proporción que represente el total de depósitos de asociados respecto al total de activos de la entidad, arroje un monto igual o superior al necesario para convertirse en cooperativa financiera en los términos previstos en el artículo 42 de la presente Ley.\n\nEn todo caso, las cooperativas que se encuentren en esta situación, deberán informar inmediatamente del hecho a la Superintendencia de la Economía Solidaria y presentar dentro del mes siguiente el plan de ajuste para el cumplimiento de los requisitos necesarios para constituirse como cooperativas financieras entre la Superintendencia Bancaria. Una vez autorizada la conversión o especialización en algunas de las alternativas que se señalan en el artículo siguiente, el plan de ajuste deberá cumplirse dentro del plazo que se acuerde con la Superintendencia Bancaria. El organismo de autocontrol correspondiente y las entidades de integración que desarrollen programas de autocontrol también deberán informar en el momento en que tengan conocimiento del hecho.\n\nEn caso de que la Superintendencia Bancaria no autorice la especialización, la cooperativa deberá ajustarse a la mayor brevedad posible al límite de captaciones fijado en este artículo y, en todo caso, dentro del plazo que señale la Superintendencia de la Economía Solidaria.\n\nPARÁGRAFO 1º.- Lo dispuesto en el presente artículo no se aplicará a las cooperativas intervenidas o que se encuentren en causal de disolución.\n\nPARÁGRAFO 2º.- El incumplimiento de lo dispuesto en el presente artículo dará lugar a sanciones y multas por parte del organismo de control. Las multas podrán ser sucesivas mientras subsista el incumplimiento de la norma."
    },
    {
      "provision_ref": "art45",
      "chapter": "CAPÍTULO I",
      "section": "45",
      "title": "Artículo 45",
      "content": "ARTÍCULO 45.- Alternativas para la especialización de las cooperativas multiactivas o integrales con sección de ahorro y crédito. Las cooperativas multiactivas o integrales, con sección, de ahorro y crédito podrán especializarse para el ejercicio de la actividad financiera mediante una de las siguientes modalidades:\n\n1. Escisión, preferentemente para conformar otra entidad de naturaleza solidaria, en la forma y condiciones previstas para las sociedades comerciales.\n\n2. Transferencia, mediante cesión, de la totalidad de activos y pasivos de la correspondiente sección de ahorro y crédito a una cooperativa de ahorro y crédito o a un establecimiento de crédito.\n\n3. Creación de una o varias instituciones, auxiliares del cooperativismo, la (s) cual (es) tendrá (n) como objetivo la prestación de los servicios no financieros de la cooperativa multiactiva o integral, quedando ésta, en adelante, especializada en la actividad financiera.\n\nPARÁGRAFO. Adicionado por el art. 104, Ley 795 de 2003 , Adicionado (parágrafo) por el Artículo 37 de la Ley 1328 de 2009 , así: La escisión de que trata el numeral 1 del presente artículo, podrá utilizarse para la creación de una cooperativa de ahorro y crédito o cooperativa financiera, la cual no estará sujeta a lo previsto en los artículos 33 inciso primero, 50 y 92 inciso segundo de la Ley 79 de 1988 en los términos que establezca el Gobierno Nacional. Los asociados de la cooperativa que le dio origen a la cooperativa así constituida, podrán utilizar los servicios de la cooperativa de ahorro y crédito o financiera, así como los asociados de otras cooperativas que participen en su conformación. En este último caso, las decisiones se adoptarán según lo previsto en el artículo 96 de la Ley 79 de 1988.\n\nPARÁGRAFO.- Adicionado por el art. 37, Ley 1328 de 2009 , así: Las cooperativas financieras resultantes de un proceso de especialización, podrán utilizar el logo y los símbolos de la cooperativa que les dio origen, de acuerdo con las instrucciones que imparta la Superintendencia Financiera de Colombia."
    },
    {
      "provision_ref": "art46",
      "chapter": "CAPÍTULO I",
      "section": "46",
      "title": "Artículo 46",
      "content": "ARTÍCULO 46.- Modificado por el art. 105, Ley 795 de 2003 Excepciones a la conversión y especialización . El nuevo texto es el siguiente : No estarán obligadas a especializarse las cooperativas multiactivas e integrales con sección de ahorro y crédito que estén integradas únicamente por asociados que se encuentren o hayan estado vinculados laboralmente a una misma entidad pública o privada.\n\nTexto anterior:\n\nNo estarán obligadas a convertirse ni a especializarse las cooperativas de ahorro y crédito y las multiactivas o integrales con sección de ahorro y crédito que estén integradas por asociados que se encuentren o hayan estado vinculados laboralmente a una misma entidad pública o privada."
    },
    {
      "provision_ref": "art47",
      "chapter": "CAPÍTULO I",
      "section": "47",
      "title": "Artículo 47",
      "content": "ARTÍCULO 47.- Operaciones autorizadas a las cooperativas financieras . Las cooperativas financieras están autorizadas para adelantar únicamente las siguientes operaciones:\n\n1. Captar ahorro a través de depósitos a la vista o a término mediante expedición de Certificados de Depósito de Ahorro a Término (CDAT), y Certificados de Depósito a Término (CDT);\n\n2. Captar recursos a través de ahorro contractual;\n\n3. Negociar títulos emitidos a terceros distintos de sus gerentes, directores y empleados;\n\n4. Otorgar préstamos y, en general, celebrar operaciones activas de crédito;\n\n5. Celebrar contratos de apertura de crédito;\n\n6. Comprar y vender títulos representativos de obligaciones emitidas por entidades de derecho público de cualquier orden;\n\n7. Otorgar financiación mediante la aceptación de letras de cambio;\n\n8. Otorgar avales y garantías en términos que para el efecto autoricen la Junta Directiva del Banco de la República o el Gobierno Nacional, cada uno según sus facultades;\n\n9. Efectuar operaciones de compra de cartera o factoring sobre toda clase de títulos;\n\n10. Abrir cartas de crédito sobre el interior en moneda legal;\n\n11. Intermediar recursos de redescuento;\n\n12. Realizar operaciones de compra y venta de divisas y demás operaciones de cambio, dentro de las condiciones y regulaciones que al efecto expida la Junta Directiva del Banco de la República;\n\n13. Emitir bonos;\n\n14. Prestar servicios de asistencia técnica, educación, capacitación y solidaridad que en desarrollo de las actividades previstas en los estatutos o por disposición de la ley cooperativa pueden desarrollar, directamente o mediante convenios con otras entidades. En todo caso, en la prestación de tales servicios las cooperativas no pueden utilizar recursos provenientes de los depósitos de ahorro y demás recursos captados en la actividad financiera;\n\n15. Celebrar convenios de las disposiciones legales para la prestación de otros servicios, especialmente aquellos celebrados con los establecimientos bancarios para el uso de cuentas corrientes;\n\n16. Las que autorice el Gobierno Nacional."
    },
    {
      "provision_ref": "art48",
      "chapter": "CAPÍTULO I",
      "section": "48",
      "title": "Artículo 48",
      "content": "ARTÍCULO 48.- inversiones de capital autorizadas a las cooperativas financieras. Modificado por el art. 69, Ley 1328 de 2009 . Las cooperativas financieras solo podrán invertir en:\n\nTexto anterior del título:\n\nInversiones autorizadas a las cooperativas financieras.\n\n1. Entidades vigiladas por la Superintendencia Bancaria o por otros entes estatales, diferentes de cooperativas financieras.\n\n2. En el Fondo de Fomento de la Economía Solidaria FONES.\n\n3. Entidades de servicios financieros o de servicios técnicos o administrativos, con sujeción a las reglas establecidas en el estatuto orgánico del sistema financiero.\n\n4. En sociedades diferentes a las entidades de naturaleza cooperativa, a condición de que la asociación sea conveniente para el cumplimiento, de su objeto social, de conformidad con el artículo 11 de la Ley 79 de 1988 y hasta por el diez por ciento (10%) de su capital y reservas patrimoniales.\n\n5. En bienes muebles e inmuebles con sujeción a lo establecido para establecimientos de crédito.\n\nPARÁGRAFO 1º.- Modificado por el art. 106, Ley 795 de 2003 . El nuevo texto es el siguiente: La totalidad de las inversiones de capital de las cooperativas financieras, no podrá superar el ciento por ciento (100%) de sus aportes sociales y reservas patrimoniales, excluidos los activos fijos sin valorizaciones y descontadas las pérdidas acumuladas. En todo caso, con estas inversiones las cooperativas no deben desvirtuar su propósito de servicio ni el carácter no lucrativo de su actividad. Si no existiere ese propósito, la entidad deberá enajenar la respectiva inversión.\n\nTexto anterior:\n\nLa totalidad de las inversiones de capital de las cooperativas financieras, no podrá superar el cien por ciento (100%) de sus aportes sociales y reservas patrimoniales. En todo caso, con estas inversiones las cooperativas no deben desvirtuar su propósito de servicio ni el carácter no lucrativo de su actividad, si no existiera este propósito, la entidad deberá enajenar la respectiva inversión.\n\nPARÁGRAFO 2º.- Las cooperativas financieras no podrán realizar aportes de capital en sus entidades socias.\n\nPARÁGRAFO 3º.- Adicionado por el art. 69, Ley 1328 de 2009 , así: Las cooperativas financieras podrán invertir en bienes muebles e inmuebles con sujeción a lo establecido para los establecimientos de crédito."
    },
    {
      "provision_ref": "art49",
      "chapter": "CAPÍTULO I",
      "section": "49",
      "title": "Artículo 49",
      "content": "ARTÍCULO 49.- Operaciones autorizadas a las cooperativas de ahorro y crédito y a las secciones de ahorro y crédito de las cooperativas multiactivas o integrales. Las cooperativas de ahorro y crédito y las secciones de ahorro y crédito de las cooperativas multiactivas o integrales están autorizadas para adelantar únicamente las siguientes operaciones:\n\n1. Reglamentado por el Decreto Nacional 2058 de 2009 . Captar ahorro a través de depósitos a la vista, a término, mediante la expedición de CDAT, o contractual;\n\n2. Otorgar créditos;\n\n3. Negociar títulos emitidos por terceros distintos a sus gerentes, directores y empleados;\n\n4. Celebrar contratos de apertura de crédito;\n\n5. Comprar y vender títulos representativos de obligaciones emitidas por entidades de derecho público de cualquier orden;\n\n6. Efectuar operaciones de compra de cartera o factoring sobre toda clase de títulos;\n\n7. Emitir bonos;\n\n8. Prestar servicios de asistencia técnica, educación, capacitación y solidaridad que en desarrollo de las actividades previstas en los estatutos o por disposición de la ley cooperativa pueden desarrollar, directamente o mediante convenios con otras entidades. En todo caso, en la prestación de tales servicios las cooperativas no pueden utilizar recursos provenientes de los depósitos de ahorro y demás recursos captados en la actividad financiera;\n\n9. Celebrar convenios dentro de las disposiciones legales para la prestación de otros servicios, especialmente aquellos celebrados con los establecimientos bancarios para el uso de cuentas corrientes;\n\n10. Las que autorice el Gobierno Nacional."
    },
    {
      "provision_ref": "art50",
      "chapter": "CAPÍTULO I",
      "section": "50",
      "title": "Artículo 50",
      "content": "ARTÍCULO 50.- Modificado por el art. 70, Ley 1328 de 2009 . El nuevo texto es el siguiente: Inversiones de capital autorizadas a las cooperativas de ahorro y crédito y a las secciones de ahorro y crédito de las cooperativas multiactivas o integrales . Las Cooperativas de Ahorro y Crédito y las secciones de ahorro y crédito de las cooperativas multiactivas o integrales sólo podrán realizar inversiones de capital, en:\n\n1. Entidades vigiladas por la Superintendencia de la Economía Solidaria, por la Superintendencia Bancaria o por otros entes estatales, diferentes de cooperativas financieras, cooperativas de ahorro y crédito y cooperativas multiactivas o integrales con sección de ahorro y crédito.\n\n2. Entidades de servicios financieros o de servicios técnicos o administrativos, con sujeción a las reglas establecidas en el Estatuto Orgánico del Sistema Financiero.\n\n3. En sociedades, diferentes a entidades de naturaleza cooperativa, a condición de que la asociación sea conveniente para el cumplimiento de su objeto social, de conformidad con el artículo 11 de la Ley 79 de 1988 y hasta por el diez por ciento (10%) de su capital y reservas patrimoniales.\n\n4. En bienes muebles e inmuebles con sujeción a lo establecido para los establecimientos de crédito.\n\nTexto anterior:\n\nInversiones autorizadas a las cooperativas de ahorro y crédito y a las secciones de ahorro y crédito de las cooperativas multiactivas o integrales . Las cooperativas de ahorro y crédito y las secciones de ahorro y crédito de las cooperativas multiactivas o integrales sólo podrán invertir en:\n\n1. Entidades vigiladas por la Superintendencia de la Economía Solidaria, por la Superintendencia Bancaria o por otros entes estatales, diferentes de cooperativas financieras, cooperativas de ahorro y crédito y cooperativas multiactivas o integrales con sección de ahorro y crédito;\n\n2. Entidades de servicios financieros o de servicios técnicos o administrativos, con sujeción a las reglas establecidas en el Estatuto Orgánico del Sistema Financiero;\n\n3. En sociedades, diferentes a entidades de naturaleza cooperativa, a condición de que la asociación sea conveniente para el cumplimiento de su objeto social, de conformidad con el artículo 11 de la Ley 79 de 1988 y hasta por el diez por ciento (10%) de su capital y reservas patrimoniales;\n\n4. En bienes muebles e inmuebles con sujeción a lo establecido para los establecimiento de crédito .\n\nPARÁGRAFO 1º.- Modificado por el art. 107, Ley 795 de 2003 . El nuevo texto es el siguiente: La totalidad de las inversiones de capital de las cooperativas de ahorro y crédito y de las secciones de ahorro y crédito de las cooperativas multiactivas o integrales, no podrán superar el ciento por ciento (100%) de sus aportes sociales y reservas patrimoniales, excluidos los activos fijos sin valorizaciones y descontadas las pérdidas acumuladas. En todo caso, con estas inversiones las cooperativas no deben desvirtuar su propósito de servicio ni el carácter no lucrativo de su actividad. Si no existiere ese propósito, la entidad deberá enajenar la respectiva inversión.\n\nTexto anterior:\n\nLa totalidad de las inversiones de capital de las cooperativas de ahorro y crédito y de las secciones de ahorro y crédito de las cooperativas multiactivas o integrales, no podrá superar el cien por ciento (100%) de sus aportes sociales y reservas patrimoniales. En todo caso, con estas inversiones las cooperativas, no deben desvirtuar su propósito de servicio ni el carácter no lucrativo de su actividad; si no existiera este propósito, la entidad deberá enajenar la respectiva inversión.\n\nPARÁGRAFO 2º.- Las cooperativas de ahorro y crédito y las secciones de ahorro y crédito de las cooperativas multiactivas o integrales no podrán realizar aportes de capital en sus entidades socias.\n\nPARÁGRAFO 3º.- Adicionado por el art. 70, Ley 1328 de 2009 , así: Las Cooperativas de Ahorro y Crédito y las secciones de ahorro y crédito de las cooperativas multiactivas o integrales podrán invertir en bienes muebles e inmuebles con sujeción a lo establecido para los establecimientos de crédito.\n\nDISPOSICIONES ESPECIALES"
    },
    {
      "provision_ref": "art51",
      "chapter": "CAPÍTULO II",
      "section": "51",
      "title": "Artículo 51",
      "content": "ARTÍCULO 51.- Fondo de garantías . Facúltase al Gobierno Nacional para que establezca, en un término no superior a seis (6) meses contados a partir de la fecha de la promulgación de esta Ley, los términos y modalidades de acceso de las cooperativas financieras, cooperativas de ahorro y crédito y cooperativas multiactivas o integrales con sección de ahorro y crédito, a un fondo de garantías, defina su naturaleza, los mecanismos de apoyo a las entidades mencionadas en dificultades, determine sistemas especiales de contratación, vinculación de personal y de inversión de sus recursos, indique los mecanismos de financiación a cargo de las entidades inscritas, sus objetivos concretos y funciones, regule el seguro de depósitos, determine montos de cobertura y establezca la formación de reservas separadas para atender los distintos riesgos.\n\nEn caso de que se decida crear un fondo para las cooperativas financieras, las cooperativas de ahorro y crédito y las cooperativas multiactivas o integrales con sección de ahorro y crédito, el fondo tendrá las siguientes prerrogativas:\n\n1. Prerrogativas Tributarias. Modificado por el art. 108, Ley 795 de 2003 . El nuevo texto es el siguiente: Para el conveniente y eficaz logro de sus objetivos, el Fondo de Garantías de Entidades Cooperativas gozará de las siguientes prerrogativas:\n\nTexto anterior:\n\nPara el conveniente y eficaz logro de sus objetivos, el Fondo de Garantías de Instituciones Financieras gozará de las siguientes prerrogativas:\n\na. Para todos los efectos tributarios, el fondo será considerado como entidad sin ánimo de lucro;\n\nb. Exención de impuesto de timbre, registro y anotación e impuestos nacionales, diferentes del impuesto sobre las ventas, según lo establece el artículo 482 del Decreto 624 de 1989 (Estatuto Tributario), no cedidos a entidades territoriales, y\n\nc. Exención de inversiones forzosas.\n\n2. Pago de acreencias en liquidaciones. El pago de las obligaciones a favor del fondo de garantías y de las obligaciones en moneda extranjera derivadas de depósitos constituidos por dicha entidad en los establecimientos de crédito, gozarán del derecho de ser excluidos de la masa de la liquidación de instituciones financieras y del fondo.\n\n3. Reserva de información. El fondo de garantías estará obligado a guardar reserva sobre las informaciones que exija a las instituciones inscritas, salvo los casos previstos en la Constitución y la Ley. En general, el fondo gozará de reserva sobre sus papeles, libros y correspondencia.\n\nPARÁGRAFO 1º.- En desarrollo de las facultades el Gobierno podrá determinar, conforme a sus análisis técnicos, económicos y financieros, si para tales efectos resulta necesaria la creación de un Fondo de Garantías para el sector o si puede ser aprovechada la infraestructura del Fondo de Garantías de Instituciones Financieras, con los ajustes y modificaciones a que haya lugar.\n\nPARÁGRAFO 2º.- En ejercicio de las facultades que se prevén en el presente artículo, el Gobierno Nacional podrá establecer mecanismos de financiación del seguro de depósitos a cargo de las entidades inscritas. En todo caso, el monto de las primas será proporcional al de los activos de la respectiva entidad.\n\nPARÁGRAFO 3º.- No obstante la calidad de establecimientos de crédito de las cooperativas financieras, estas entidades deberán inscribirse en el Fondo de Garantías previsto en el presente artículo."
    },
    {
      "provision_ref": "art52",
      "chapter": "CAPÍTULO II",
      "section": "52",
      "title": "Artículo 52",
      "content": "ARTÍCULO 52.- Organismos cooperativos de grado superior de carácter financiero . A los Organismos Cooperativos de Grado Superior de Carácter Financiero actualmente existentes les serán aplicables las normas contenidas en la presente Ley para las cooperativas financieras, siempre y cuando acrediten los aportes sociales mínimos exigidos a dichas entidades en el artículo 42 de la presente Ley, y sin perjuicio de la facultad que les otorga el parágrafo del artículo 98 de la Ley 79 de 1988."
    },
    {
      "provision_ref": "art53",
      "chapter": "CAPÍTULO II",
      "section": "53",
      "title": "Artículo 53",
      "content": "ARTÍCULO 53.- Intervención del Gobierno. Las normas de intervención y regulación que adopte el Gobierno Nacional en desarrollo de sus facultades legales, deberán tener en cuenta la naturaleza especial de esta clase de entidades con el fin de facilitar la aplicación de los principios cooperativos, proteger y promover el desarrollo de las instituciones de la economía solidaria y, especialmente, promover y extender el crédito social."
    },
    {
      "provision_ref": "art54",
      "chapter": "CAPÍTULO II",
      "section": "54",
      "title": "Artículo 54",
      "content": "ARTÍCULO 54.- Modificación del artículo 20 del Estatuto Orgánico del Sistema Financiero. El inciso 1 del numeral 1 del artículo 2 del Estatuto Orgánico del Sistema Financiero quedará así: \"Los establecimientos de crédito comprenden las siguientes clases de instituciones financieras: establecimientos bancarios, corporaciones financieras, corporaciones de ahorro y vivienda, compañías de financiamiento comercial y cooperativas financieras\"."
    },
    {
      "provision_ref": "art55",
      "chapter": "CAPÍTULO II",
      "section": "55",
      "title": "Artículo 55",
      "content": "ARTÍCULO 55.- Modificación del artículo 213 del Estatuto Orgánico del Sistema Financiero . El artículo 213 del Estatuto Orgánico del Sistema Financiero quedará así: \"Serán aplicables a las corporaciones financieras, corporaciones de ahorro y vivienda, compañías de financiamiento comercial, cooperativas financieras y sociedades de servicios financieros, las normas que regulan los establecimientos bancarios, en todo lo que no resulte contrario a sus disposiciones especiales\"."
    },
    {
      "provision_ref": "art56",
      "chapter": "CAPÍTULO II",
      "section": "56",
      "title": "Artículo 56",
      "content": "ARTÍCULO 56.- Adecuación de la estructura de la Superintendencia Bancaria . El Gobierno Nacional, en desarrollo de sus facultades constitucionales, adecuará la estructura de la Superintendencia Bancaria para la asunción de las funciones que se derivan de la presente Ley con respecto a la inspección, control y vigilancia de las cooperativas de ahorro y crédito y multiactivas e integrales con sección de ahorro y crédito."
    },
    {
      "provision_ref": "art57",
      "chapter": "CAPÍTULO II",
      "section": "57",
      "title": "Artículo 57",
      "content": "ARTÍCULO 57.- Vigencia y derogatorias . El presente Capítulo rige a partir de su promulgación y deroga las disposiciones que le sean contrarias.\n\nConstitúyase el título del Capítulo VI de la Parte Primera del Tomo I del Estatuto Orgánico del Sistema Financiero por \"Cooperativas Financieras\". Incorpórense el artículo 37 de la presente Ley como numeral 6 del artículo 2 del Estatuto Orgánico del Sistema Financiero; el actual numeral 6, incorpórese como numeral 7 de la misma disposición. Incorpórense las demás reglas del presente Capítulo como Capítulo VI de la parte primera del Tomo I, bajo el título de \"Cooperativas Financieras\" suprímase el Capítulo VI de la parte cuarta.\n\nDISPOSICIONES VARIAS\n\nCAPÍTULO ÚNICO"
    },
    {
      "provision_ref": "art58",
      "chapter": "TÍTULO V",
      "section": "58",
      "title": "Artículo 58",
      "content": "ARTÍCULO 58.- Normas aplicables a las entidades de la economía solidaria. Serán aplicables a las entidades de naturaleza solidaria las disposiciones generales y reglamentarias establecidas en la Ley 79 de 1988 para las cooperativas, previsto en la presente Ley."
    },
    {
      "provision_ref": "art59",
      "chapter": "TÍTULO V",
      "section": "59",
      "title": "Artículo 59",
      "content": "ARTÍCULO 59.- Funciones de las Juntas de Vigilancia . Las funciones señaladas por la ley a este órgano deberán desarrollarse con fundamento en criterios de investigación y valoración y sus observaciones o requerimientos serán documentados debidamente.\n\nLos miembros de este órgano responderán personal y solidariamente por el cumplimiento de las obligaciones que les imponen la ley y los estatutos.\n\nEl ejercicio de las funciones asignadas por la ley a las juntas de vigilancia se referirá únicamente al control social y no deberá desarrollarse sobre materias que respondan a las de competencia de los órganos de administración."
    },
    {
      "provision_ref": "art60",
      "chapter": "TÍTULO V",
      "section": "60",
      "title": "Artículo 60",
      "content": "ARTÍCULO 60.- Incompatibilidades de los miembros de juntas de vigilancia y consejos de administración. Los miembros de las Juntas de Vigilancia no podrán ir simultáneamente miembros del Consejo de Administración de la misma cooperativa, ni llevar asuntos de la entidad en calidad de empleado o de asesor.\n\nLos miembros del Consejo de Administración no podrán celebrar contratos de estación de servicios o de asesoría con la entidad.\n\nPARÁGRAFO 1º.- Los cónyuges, compañeros permanentes y quienes se encuentren dentro del segundo grado de consanguinidad o de afinidad y primero civil de los miembros de la junta de vigilancia, del consejo de administración, del representante legal o del secretario general de una cooperativa tampoco podrán celebrar contratos de prestación de servicios o de servicios con esa cooperativa.\n\nPARÁGRAFO 2º.- Lo dispuesto en el primer inciso de este artículo no rige para las cooperativas de trabajo asociado."
    },
    {
      "provision_ref": "art61",
      "chapter": "TÍTULO V",
      "section": "61",
      "title": "Artículo 61",
      "content": "ARTÍCULO 61.- Modificado por el art. 109, Ley 795 de 2003 . El nuevo texto es el siguiente: Operaciones con asociados, administradores, miembros de las juntas de vigilancia y sus parientes. Las operaciones de crédito realizadas con las siguientes personas o entidades requerirán de un número de votos favorables, que en ningún caso resulte inferior a las cuatro quintas (4/5) partes de la composición del respectivo Consejo de Administración de las cooperativas con actividad financiera:\n\n1. Asociados titulares del cinco por ciento (5%) o más de los aportes sociales.\n\n2. Miembros de los consejos de administración.\n\n3. Miembros de la junta de vigilancia.\n\n4. Representantes Legales.\n\n5. Las personas jurídicas de las cuales los anteriores sean administradores o miembros de junta de vigilancia.\n\n6. Los cónyuges y parientes hasta segundo grado de consanguinidad, segundo de afinidad y primero civil de las personas señaladas en los numerales anteriores.\n\nEn el acta de la correspondiente reunión se dejará constancia, además, de haberse verificado el cumplimiento de las normas sobre límites al otorgamiento de crédito o cupos máximos de endeudamiento o de concentración de riesgos vigentes en la fecha de aprobación de la operación, en aquellas entidades obligadas a cumplir estas exigencias.\n\nEn estas operaciones no podrán convenirse condiciones diferentes a las que generalmente utiliza la entidad para con los asociados, según el tipo de operación, salvo las que celebren para atender las necesidades de salud, educación, vivienda y transporte de acuerdo con los reglamentos que para tal efecto previamente determine el consejo de administración.\n\nSerán personal y administrativamente responsables los miembros del Consejo de Administración que aprueben operaciones en condiciones contrarias a las disposiciones legales y estatutarias sobre la materia.\n\nTexto anterior:\n\nCréditos a asociados de consejos de administración o juntas de vigilancia. La aprobación de los créditos en entidades de naturaleza cooperativa que soliciten los miembros de sus respectivos consejos directivos y juntas de vigilancia o las personas jurídicas de las cuales estos sean administradores, corresponderá al órgano, comité o estamento que de conformidad con los estatutos y reglamentos de cada institución sea competente para el efecto.\n\nSerán personal y administrativamente responsables los miembros de dichos estamentos que otorguen créditos en condiciones que incumplan las disposiciones legales y estatutarias sobre la materia.\n\nPARÁGRAFO.- Las solicitudes de crédito de los representantes legales deberán ser sometidas a la aprobación de los consejos de administración, cuyos miembros serán responsables por el otorgamiento de créditos en condiciones que incumplan las disposiciones legales y estatutarias sobre la materia."
    },
    {
      "provision_ref": "art62",
      "chapter": "TÍTULO V",
      "section": "62",
      "title": "Artículo 62",
      "content": "ARTÍCULO 62.- Inspección, vigilancia y control de los fondos mutuos de inversión . A partir de la vigencia de la presente Ley, los fondos mutuos de inversión quedarán sujetos a la inspección, control y vigilancia de la Superintendencia de Valores. Para este efecto, el Gobierno Nacional, en ejercicio de sus facultades constitucionales podrá reestructurar su planta de personal."
    },
    {
      "provision_ref": "art63",
      "chapter": "TÍTULO V",
      "section": "63",
      "title": "Artículo 63",
      "content": "ARTÍCULO 63.- Registros e inscripción . Reglamentado por el Decreto Nacional 1798 de 1998 , Modificado por el art. 146, Decreto Nacional 019 de 2012 . Los actos de registro e inscripción de las entidades de la economía solidaria a que se refiere la presente Ley, serán realizados por la Superintendencia a la cual corresponda su supervisión. Para el registro de acto de constitución, será condición previa la presentación del certificado de acreditación sobre educación solidaria expedido por el Departamento Administrativo Nacional de la Economía Solidaria .\n\nNOTA: Texto subrayado declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-1145 de 2004 , en el entendido que la función de acreditación que se asigna al Departamento Administrativo Nacional de la Economía Solidaria no comporta la posibilidad para el Estado de determinar una única y exclusiva concepción de la economía solidaria que deba ser acatada y difundida en los procesos de formación en este campo .\n\nPARÁGRAFO 1º.- En todo caso, estos actos no suplirán el requisito de autorización previa necesario para el ejercicio de determinadas actividades cuando la ley establezca esta obligación. Las organizaciones de la economía solidaria que ejerzan actividades sin la debida autorización serán acreedoras a las sanciones a que haya lugar.\n\nPARÁGRAFO 2º.- Las cooperativas cuyo objeto principal sea la prestación de servicios de vigilancia privada y las que tengan por finalidad ser promotores de salud o prestadoras de servicios de salud, se regirán, para efecto de la obtención de personalidad jurídica, por las disposiciones establecidas para las entidades de naturaleza cooperativa."
    },
    {
      "provision_ref": "art64",
      "chapter": "TÍTULO V",
      "section": "64",
      "title": "Artículo 64",
      "content": "ARTÍCULO 64.- Supresión de cargos . La supresión de cargos del Departamento Administrativo Nacional de Cooperativas a que haya lugar como consecuencia de la aplicación de lo dispuesto en la presente Ley, se regirá por las normas de la Ley 27 de 1992 y por las disposiciones que la adicionen, modifiquen o reformen.\n\nTendrán prelación, en igualdad de condiciones, los funcionarios del Departamento Administrativo Nacional de Cooperativas en la vinculación a la planta de personal de las nuevas entidades creadas por la presente Ley.\n\nPARÁGRAFO.- Los funcionarios que se hayan acogido a algún plan de retiro voluntario no podrán ser reubicados en las entidades de que se ocupa la presente Ley. En todo caso, no serán procedentes las acciones jurídicas encaminadas a obtener indemnizaciones por la desvinculación al Departamento Administrativo Nacional de Cooperativas, cuando el funcionario se haya acogido a algún plan de retiro voluntario o haya sido reubicado en los términos previstos en el presente artículo."
    },
    {
      "provision_ref": "art65",
      "chapter": "TÍTULO V",
      "section": "65",
      "title": "Artículo 65",
      "content": "ARTÍCULO 65.- Asignación y traslado presupuestal. Autorízase al Gobierno Nacional para que, conforme con el Estatuto Orgánico del Presupuesto, Decreto 111 de 1996, realice las asignaciones y traslados presupuestales que requiera la puesta en marcha de la presente Ley."
    },
    {
      "provision_ref": "art66",
      "chapter": "TÍTULO V",
      "section": "66",
      "title": "Artículo 66",
      "content": "ARTÍCULO 66.- De la Contratante . Derogado por el art. 32, Ley 1150 de 2007 . En concordancia con lo dispuesto en el Capítulo Segundo del Título V y del Capítulo 5 del Título VII de la Constitución Política, los entes solidarios de carácter público así como aquellos cuyo patrimonio esté conformado parcialmente con recursos públicos, se sujetarán en la celebración de contratos, a los principios de transparencia, igualdad, imparcialidad, publicidad, economía, celeridad, moralidad, eficiencia y responsabilidad.\n\nPara toda contratación con el DANSOCIAL como la Superintendencia de la Economía Solidaria, tendrán prelación las entidades de la economía solidaria competentes, en igualdad de condiciones."
    },
    {
      "provision_ref": "art67",
      "chapter": "TÍTULO V",
      "section": "67",
      "title": "Artículo 67",
      "content": "ARTÍCULO 67.- Vigencia. La presente Ley empezará a regir a partir de su promulgación, modifica en lo pertinente el Decreto 2150 de 1995 y deroga las disposiciones que le resulten contrarias, en particular el artículo 17 del Decreto 1688 de 1997 y el Decreto 619 de 1998. La Ley 79 de 1988 continuará vigente en lo que no resulte contrario a lo dispuesto en la presente Ley.\n\nPUBLÍQUESE Y EJECÚTESE.\n\nDada en Santa Fe de Bogotá, D.C., a los 4 días del mes de agosto de 1998.\n\nEL PRESIDENTE DE LA REPÚBLICA, ERNESTO SAMPER PIZANO.\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO, ANTONIO JOSÉ URDINOLA URIBE.\n\nLA DIRECTORA DEL DEPARTAMENTO ADMINISTRATIVO NACIONAL DE COOPERATIVAS,\n\nMYRIAM CRISTINA JURI MONTES.\n\nNOTA: Publicada en el Diario Oficial No. 43.357, 6 de agosto de 1998."
    }
  ],
  "definitions": []
}