{
  "id": "co-ley-456-1998",
  "type": "statute",
  "title": "Ley 456 de 1998",
  "short_name": "Ley 456 de 1998",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=37917",
  "provisions": [
    {
      "provision_ref": "art1o",
      "section": "1o",
      "title": "Artículo 1o",
      "content": "ARTÍCULO 1o . Los intercambios comerciales entre los operadores económicos de la República de Colombia y de la República Argelina Democrática y Popular se efectuarán de acuerdo con las leyes y reglamentos vigentes en cada uno de los dos países."
    },
    {
      "provision_ref": "art2o",
      "section": "2o",
      "title": "Artículo 2o",
      "content": "ARTÍCULO 2o. De conformidad con lo dispuesto en el artículo 1o. de la Ley 7a. de 1944, el \"Acuerdo Comercial entre el Gobierno de la República de Colombia y el Gobierno de la República Argelina Democrática y Popular\", dado en Argel el diez (10) de mayo de mil novecientos noventa y siete (1997) que por el artículo primero de esta ley se aprueba, obligará al país a partir de la fecha en que se perfeccione el vínculo internacional respecto del mismo."
    },
    {
      "provision_ref": "art3o",
      "section": "3o",
      "title": "Artículo 3o",
      "content": "ARTÍCULO 3o . La presente ley rige a partir de la fecha de su publicación.\n\nAMYLKAR ACOSTA MEDINA\n\nEl Presidente del honorable Senado de la República,\n\nPEDRO PUMAREJO VEGA.\n\nEl Secretario General del honorable Senado de la República,\n\nCARLOS ARDILA BALLESTEROS.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nDIEGO VIVAS TAFUR.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nCOMUNÍQUESE Y CÚMPLASE.\n\nEjecútese previa revisión de la Corte Constitucional, conforme al artículo 241-10 de la Constitución Política.\n\nDada en Santa Fe de Bogotá, a 4 de agosto de 1998.\n\nERNESTO SAMPER PIZANO\n\nCAMILO REYES RODRÍGUEZ.\n\nEl Ministro de Relaciones Exteriores,\n\nCARLOS EDUARDO RONDEROS TORRES.\n\nEl Ministro de Comercio Exterior,\n\nNOTA: Publicada en el Diario Oficial No 43.360, del 11 de agosto de 1998"
    },
    {
      "provision_ref": "art4o",
      "section": "4o",
      "title": "Artículo 4o",
      "content": "ARTÍCULO 4o . Sin embargo, las disposiciones del artículo 3o. no se aplicarán en los casos siguientes:\n\na) Para las ventajas que cualquiera de las partes haya concedido o conceda a los países vecinos, con el fin de facilitar el comercio fronterizo;\n\nb) Para las ventajas que resultan de la participación en uniones aduaneras o zonas de libre comercio;\n\nc) Para las ventajas otorgadas a terceros países, como consecuencia de su participación en grupos de integración, acuerdos regionales o subregionales."
    },
    {
      "provision_ref": "art5o",
      "section": "5o",
      "title": "Artículo 5o",
      "content": "ARTÍCULO 5o . Las importaciones y las exportaciones de los bienes y servicios se efectuarán sobre la base de los contratos por concluir entre las personas naturales y jurídicas de los dos países de acuerdo con las leyes y reglamentos nacionales respectivos y a las prácticas internacionales. Ninguna de las partes será responsable de los compromisos expuestos por dichas personas naturales y jurídicas y resultantes de tales transacciones comerciales."
    },
    {
      "provision_ref": "art6o",
      "section": "6o",
      "title": "Artículo 6o",
      "content": "ARTÍCULO 6o . Los pagos inherentes a los contratos concluidos, utilizando como marco el presente Acuerdo, se efectúan en divisas libremente convertibles, de acuerdo con las leyes y reglamentos vigentes en cada uno de los dos países."
    },
    {
      "provision_ref": "art7o",
      "section": "7o",
      "title": "Artículo 7o",
      "content": "ARTÍCULO 7o. La admisión en el territorio de una de las partes de las mercancías importadas de la otra parte está subordinada al respeto de las reglas sanitarias, fitosanitarias y veterinarias, conformes a las normas internacionales, nacionales o en su defecto a las normas convenidas entre las dos partes."
    },
    {
      "provision_ref": "art8o",
      "section": "8o",
      "title": "Artículo 8o",
      "content": "ARTÍCULO 8o. Las partes fomentarán la colocación de instrumentos de promoción de sus intercambios comerciales recíprocos en dirección de sus operadores económicos, especialmente por medio de la colocación de sistemas apropiados de intercambio de información, la realización de la puesta en relaciones de negocios así como la participación en las ferias y exposiciones comerciales organizadas de una y otra parte, de acuerdo con las leyes y reglamentos vigentes en cada uno de los dos países. Con este fin velarán especialmente por el establecimiento de una cooperación entre los organismos encargados de la promoción del comercio exterior de los dos países."
    },
    {
      "provision_ref": "art9o",
      "section": "9o",
      "title": "Artículo 9o",
      "content": "ARTÍCULO 9o. Las dos partes autorizarán, de acuerdo con las leyes y reglamentos vigentes en cada uno de los dos países, la importación y la exportación de los productos citados a continuación en franquicia de los derechos de aduanas y tasas de efecto equivalente:\n\n1/ Los productos importados temporalmente con ocasión de las ferias y exposiciones;\n\n2/ Los productos importados temporalmente para reparación y debiendo ser reexportados;\n\n3/ Las muestras y materiales de publicidad no destinados a la venta;\n\n4/ Los productos originarios y provenientes de un tercer país en tránsito temporal por el territorio de una de las dos partes y destinados a la otra parte;\n\n5/ Los productos importados temporalmente para las exigencias de la investigación y de la experiencia;\n\nLa venta de los productos arriba citados no podrá efectuarse sino después de una autorización escrita y previa y el pago de los derechos de aduana y tasas de efecto equivalente."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10 . Las dos partes tomarán las medidas necesarias para asegurar una protección adecuada y efectiva de las patentes de invención, marcas de fábrica, de comercio y de servicios, derechos de autor y topografía de circuitos integrados, que representan los derechos de propiedad intelectual de las personas naturales y jurídicas autorizadas de la otra parte, de acuerdo con la legislación vigente en cada país y teniendo en cuenta sus obligaciones dentro del marco de los acuerdos internacionales en la materia y de los cuales ellas hacen parte."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. Las dos partes se esforzarán de fomentar dentro del marco de las leyes y reglamentos nacionales, la apertura e instalación de las sucursales, sociedades y otras personas jurídicas en el territorio de la una y de la otra parte."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. Las exportaciones e importaciones de bienes y servicios entre las personas naturales y jurídicas de los dos países se negociarán entre ellas con referencia a los precios internacionales."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13 . Las disposiciones del presente acuerdo no podrán ser objeto de una interpretación encaminada a obstaculizar la aprobación y el cumplimiento por cada parte, de las medidas necesarias para la protección de la seguridad nacional así como para la protección del patrimonio nacional de valor artístico, histórico o arqueológico."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14 . Las dos partes se esforzarán de arreglar amistosamente los litigios relativos a la interpretación o ejecución del presente acuerdo; en caso de desacuerdo, se someterán a los procedimientos de solución previstos por el Derecho Internacional."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15. Se constituirá, entre las dos partes, un comité mixto para los intercambios comerciales, encargado de velar por el seguimiento de la puesta en marcha de las disposiciones del presente acuerdo y de resolver las eventuales dificultades que pudieran surgir de su aplicación.\n\nEl comité mixto se reunirá alternativamente en Bogotá y en Argel, a petición de las autoridades competentes de una de las dos partes."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16 . El presente acuerdo entrará en vigencia en la fecha de la última notificación por la cual las partes contratantes se informarán recíprocamente del cumplimiento de sus trámites legales vigentes.\n\nSerá válido por un período de cinco (5) años y podrá ser prorrogado por tácita reconducción, por nuevos períodos de dos (2) años, salvo denuncia, por escrito, de una de las partes con preaviso de tres (3) meses antes de su expiración."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17. A partir de su vigencia, el presente acuerdo anula y reemplaza las disposiciones del acuerdo comercial firmado en Bogotá el 17 de julio de 1981 entre los Gobiernos de los dos países."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18 . En el momento de la expiración del presente acuerdo, sus disposiciones permanecerán válidas para todos los contratos concluidos durante el período de su validez y no ejecutados en la fecha de su expiración.\n\nDado en Argel, a los diez (10) días del mes de mayo de 1997 en dos textos originales, uno en lengua español y otro en árabe, siendo ambos igualmente válidos.\n\nPor el Gobierno de la República de Colombia,\n\nMARÍA EMMA MEJÍA VÉLEZ.\n\nLa Ministra de Relaciones Exteriores\n\nPor el Gobierno de la República Argelina Democrática y Popular\n\nAHMED ATTAF.&raquo;\n\nEl Ministro de Asuntos Exteriores\n\nEl suscrito Jefe de la Oficina Jurídica del Ministerio de Relaciones Exteriores\n\nHACE CONSTAR:\n\nQue la presente reproducción es fiel fotocopia tomada del texto original en español del \"Acuerdo Comercial entre el Gobierno de la República de Colombia y el Gobierno de la República Argelina Democrática y Popular\", dado en Argel el diez (10) de mayo de mil novecientos noventa y siete (1997), documento que reposa en los archivos de la Oficina Jurídica de este Ministerio.\n\nDada en Santa Fe de Bogotá, D.C., a los ocho (8) días del mes de julio de mil novecientos noventa y siete (1997).\n\nHÉCTOR ADOLFO SINTURA VARELA.\n\nEl Jefe de la Oficina Jurídica,\n\nRAMA EJECUTIVA DEL PODER PÚBLICO\n\nPRESIDENCIA DE LA REPUBLICA\n\nSanta Fe de Bogotá, D. C., 25 de julio de 1997\n\nAprobado, sométase a la Consideración del honorable Congreso Nacional para los efectos Constitucionales.\n\n(Fdo.) ERNESTO SAMPER PIZANO\n\n(Fdo.) MARÍA EMMA MEJÍA VÉLEZ.\n\nLa Ministra de Relaciones Exteriores,\n\nDECRETA:"
    }
  ],
  "definitions": []
}