{
  "id": "co-ley-476-1998",
  "type": "statute",
  "title": "Ley 476 de 1998",
  "short_name": "Ley 476 de 1998",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=6884",
  "description": "Aclara el artículo 1° de la Ley 332 de 1996 la prima especial de servicios tendrá carácter salarial para efectos de determinar el salario.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1º. Aclárase el artículo 1º de la Ley 332 de 1996, en el sentido de que la excepción allí consagrada que hace alusión a la Ley 4ª de 1992, no se refiere a los Fiscales de la Fiscalía General de la Nación que se acogieron a la escala salarial establecida en el Decreto 53 de 1993, ni a quienes se vincularen con posterioridad a dicho decreto. En consecuencia, para estos servidores, la prima especial de servicios a que se refiere el artículo 6 º del Decreto 53 de 1993 y los decretos posteriores que lo subrogan o lo adiciona, tendrá carácter salarial para efectos de la determinación del salario base de liquidación de la pensión de jubilación."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º. La presente ley rige a partir de su publicación.\n\nEl Presidente del honorable Senado de la República,\n\nAmylkar Acosta Medina.\n\nEl Secretario General del honorable Senado de la República,\n\nPedro Pumarejo Vega.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nCarlos Ardila Ballesteros.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nDiego Vivas Tafur\n\nREPUBLICA DE COLOMBIA .GOBIERNO NACIONAL\n\nPubliquese y Ejecutese\n\nDada en Santa Fe de Bogota D.C a 7 de Septiembre de 1998\n\nEl Ministro de Justicia y del Derecho\n\nParmenio Cuéllar Bastidas.\n\nEl Ministro de Hacienda y Crédito Público,\n\nJuan Camilo Restrepo Salazar\n\nNOTA: Publicado en el Diario Oficial 43.382 del 9 de Septiembre de 1998"
    }
  ],
  "definitions": []
}