{
  "id": "co-ley-486-1998",
  "type": "statute",
  "title": "Ley 486 de 1998",
  "short_name": "Ley 486 de 1998",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=5222",
  "description": "Renovación de la cédula de ciudadanía, art. 1 a 3.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTICULO 1 . Modificado por el Decreto Nacional 683 de 1999 . Atendiendo al estado de desarrollo y del proceso de modernización tecnológico que adelanta la Registraduría Nacional del Estado Civil, el Consejo Nacional Electoral a iniciativa del Registrador Nacional del Estado Civil precisará durante los noventa (90) días siguientes a la sanción de esta ley el término dentro del cual el ciudadano deberá renovar su cédula de ciudadanía el cual no podrá ir más allá de la fecha de cierre de inscripciones para participar en las próximas elecciones presidenciales.\n\nPARÁGRAFO 1 . El Registrador Nacional del Estado Civil, podrá celebrar fiducia pública o encargo fiduciario para la ejecución del proceso de renovación del documento de identidad, previo concepto del Consejo Nacional Electoral.\n\nEl Decreto 683 de 1999 del Ministerio de Interior, fue expedido con base en las facultades conferidas por el artículo 120 de la Ley 489 de 1998, el cual, fue declarado inexequible por la Corte Constitucional en Sentencia C-702 de 1999"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTICULO 2º . Las cédulas de ciudadanía actualmente expedidas y vigentes mantendrán su vigencia hasta el cumplimiento del plazo que se fije de conformidad con lo dispuesto en el artículo anterior. Ver Ley 0757 de 2002"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTICULO 3º . El Registrador Nacional del Estado Civil atenderá prioritariamente la expedición y renovación de los documentos de identidad de los ciudadanos pertenecientes a las comunidades étnicas."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTICULO 4º . La presente ley rige a partir de su promulgación, y modifica en lo pertinente el artículo 3º de la Ley 220 de diciembre 15 de 1995.\n\nPublíquese y ejecútese .\n\nANDRES PASTRANA ARANGO .\n\nEl ministro del Interior .\n\nNESTOR HUMBERTO MARTINEZ NEIRA .\n\nEl Viceministro de Hacienda y Credito Publico .\n\nJUAN MARIO LASERNA JARAMILLO .\n\nDada en Santafé de Bogotá, D.C., a 24 de diciembre de 1998."
    }
  ],
  "definitions": []
}