{
  "id": "co-ley-487-1998",
  "type": "statute",
  "title": "Ley 487 de 1998",
  "short_name": "Ley 487 de 1998",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=66398",
  "description": "Por la cual se autoriza un endeudamiento público interno y se crea el Fondo de Inversión para la Paz.",
  "provisions": [
    {
      "provision_ref": "fulltext",
      "section": "fulltext",
      "title": "Texto completo",
      "content": "BIBIANA\n Catalina\n 2\n 22\n 2015-12-14T23:20:00Z\n 2015-12-14T23:20:00Z\n 4\n 1525\n 8694\n Hewlett-Packard\n 72\n 20\n 10199\n 15.00\n \n \n \n \n\n \n Clean\n Clean\n \n \n 21\n \n 5,5 pto\n 14,95 pto\n 2\n \n false\n false\n false\n \n ES-CO\n X-NONE\n X-NONE\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n /* Style Definitions */\n table.MsoNormalTable\n {mso-style-name:\"Tabla normal\";\n mso-tstyle-rowband-size:0;\n mso-tstyle-colband-size:0;\n mso-style-noshow:yes;\n mso-style-priority:99;\n mso-style-parent:\"\";\n mso-padding-alt:0cm 5.4pt 0cm 5.4pt;\n mso-para-margin-top:0cm;\n mso-para-margin-right:0cm;\n mso-para-margin-bottom:10.0pt;\n mso-para-margin-left:0cm;\n line-height:115%;\n mso-pagination:widow-orphan;\n font-size:11.0pt;\n font-family:\"Calibri\",\"sans-serif\";\n mso-ascii-font-family:Calibri;\n mso-ascii-theme-font:minor-latin;\n mso-hansi-font-family:Calibri;\n mso-hansi-theme-font:minor-latin;\n mso-ansi-language:ES-CO;}\n\n \n\n \n \n \n\n LEY 487 DE 1998 \n\n \n\n (Diciembre 24) \n\n \n\n “Por la cual se\nautoriza un endeudamiento público interno y se crea el Fondo de Inversión para\nla Paz.” \n\n \n\n EL CONGRESO DE\nCOLOMBIA \n\n \n\n DECRETA: \n\n \n\n ARTÍCULO 1º. Bonos de solidaridad para la Paz. Se autoriza al Gobierno Nacional\npara emitir títulos de deuda interna, hasta por la suma de dos billones de\npesos ($2.000.000.000.000) denominados Bonos de Solidaridad para la Paz. Esta\noperación no afecta al cupo de endeudamiento autorizado al Gobierno Nacional de\nconformidad con las leyes vigentes. \n\n \n\n Los\nbonos de solidaridad para la paz son títulos a la orden, tendrán un plazo de\nsiete (7) años y devengarán un rendimiento anual igual al ciento diez por\nciento (110%) de la variación de precios al consumidor ingresos medio\ncertificado por el Dane. El valor total del capital será pagado en la fecha de\nredención del título y los intereses se reconocerán anualmente. Las condiciones\nde emisión y colocación de los títulos serán establecidas por el Gobierno\nNacional. \n\n \n\n ARTÍCULO 2º. Redención. Los Bonos serán redimidos a partir de la fecha de su\nvencimiento por su valor nominal en dinero y podrán ser utilizados para el pago\nde impuestos, anticipos, retenciones, intereses y sanciones administrados por\nla Dirección de Impuestos y Aduanas Nacionales. Los intereses causados por los\nbonos, se pagarán anualmente. \n\n \n\n ARTÍCULO 3º. Obligados a efectuar inversión forzosa. Deberán efectuar una\ninvasión forzosa en Bonos de Solidaridad para la Paz durante los años 1999 y\n2000, las personas naturales cuyo patrimonio líquido a 31 de diciembre de 1998\nexceda de doscientos diez millones de pesos ($210.000.000) y las personas\njurídicas. \n\n \n\n PARÁGRAFO 1º . Las personas\njurídicas constituidas durante el año de 1999 deberán efectuar la inversión\nforzosa de que trata el presente artículo durante el año 2.000. \n\n \n\n PARÁGRAFO 2º . Para efectos\nde lo dispuesto en la presente ley, se considera patrimonio líquido el determinado de\nconformidad con las disposiciones del libro primero del Estatuto Tributario que\nregula los impuestos administrados por la Dirección de Impuestos y Aduanas\nNacionales, DIAN. \n\n \n\n ARTÍCULO 4º. Cálculo de la inversión forzosa. El monto de la inversión forzosa\nestablecida en el artículo anterior para cada uno de los años indicados, será\nequivalente al cero punto seis por ciento (0.6%) del valor que se señala a\ncontinuación: \n\n \n\n a)\nPara las inversiones a efectuarse durante el año 1999. \n\n \n\n El\npatrimonio líquido poseído a 31 de diciembre de 1998. \n\n \n\n b)\nPara las inversiones a efectuarse durante el año 2000. \n\n \n\n El\npatrimonio líquido poseído a 31 de diciembre de 1998 multiplicado por el\nresultado que se obtenga de sumar a la unidad el porcentaje de inflación medida\nen términos del índice de precios al consumidor certificado por el Departamento\nAdministrativo Nacional de Estadística para el año de 1999. \n\n \n\n c)\nPara las inversiones a efectuarse durante el año 1999 por personas jurídicas\nconstituidas durante el año de 1998. \n\n \n\n El\npatrimonio líquido poseído a 31 de diciembre de 1998. \n\n \n\n d)\nPara las inversiones a efectuarse durante el año 2000 por personas jurídicas\nconstituidas durante el año de 1998. \n\n \n\n El\npatrimonio líquido poseído a 31 de diciembre de 1998 multiplicado por el\nresultado que se obtenga de sumar a la unidad el porcentaje de inflación medida\nen términos del índice de precios al consumidor certificado por el Departamento\nAdministrativo Nacional de Estadística para el año de 1999. \n\n \n\n e)\nPara las inversiones a efectuarse durante el año 2000 por personas jurídicas\nconstituidas durante el año de 1999. \n\n \n\n El\npatrimonio líquido poseído a 31 de diciembre de 1999. \n\n \n\n Los\nobligados a realizar la inversión forzosa, deberán liquidarla y adquirir los\ncorrespondientes Bonos en los años 1999 y 2000, dentro de los plazos que para\nel efecto señale el Gobierno Nacional. \n\n \n\n Para\nel cálculo de la inversión de que trata el presente artículo, se descontarán\ndel patrimonio líquido, aquella proporción que dentro del valor total de los\nbienes y derechos apreciables en dinero poseídos a 31 de diciembre del\nrespectivo año, corresponda a los bienes representados en acciones y aportes en\nsociedades. Tratándose de las personas naturales, adicionalmente se descontarán\nlos aportes voluntarios y obligatorios a los Fondos públicos y Privados de\nPensiones de vejez e invalidez. \n\n \n\n PARÁGRAFO 1º . No están\nobligadas a realizar la inversión de que trata el presente artículo las\nentidades señaladas en los artículos 19, 22, 23, 23-1 y 23-2 del Decreto 624 de\n1989 y las entidades oficiales y sociedades de economía mixta de servicios\npúblicos domiciliarios, de transporte masivo, industrias licoreras oficiales,\nloterías del orden territorial, las entidades oficiales y sociedades de\neconomía mixta que desarrollen las actividades complementarias definidas en la Ley 142 de 1994, las sociedades que se encuentren\nen trámite concordatario o de liquidación obligatoria o las entidades sometidas\nal control y vigilancia de la Superintendencia Bancaria que les hayan decretado\nla liquidación o que hayan sido objeto de toma de posesión. \n\n \n\n PARÁGRAFO 2º . Las personas\nno obligadas a efectuar la inversión forzosa de que trata la presente Ley, o las personas\nextranjeras sin residencia o domicilio en el país, podrán voluntariamente\nsuscribir \"Bonos de Solidaridad para la Paz\". \n\n \n\n ARTÍCULO 5º. Efecto en el impuesto de renta. Las pérdidas sufridas en la\nenajenación de los Bonos de Solidaridad para la Paz, no serán deducibles en el\nimpuesto sobre la renta y complementarios. \n\n \n\n El\nvalor de los bonos mientras se mantenga la inversión, se excluirá del\npatrimonio base de renta presuntiva, Los rendimientos originados en los bonos\nserán considerados como ingreso no constitutivo de renta ni de ganancia\nocasional. \n\n \n\n ARTÍCULO 6º. Intereses de mora. Las personas que se encuentren obligadas a\ninvertir en los Bonos de Solidaridad para la Paz, que omitan la inversión, la\nrealicen de manera extemporánea o la realicen por una suma inferior a la debida\ndeberán cancelar intereses moratorios a la misma tasa prevista para el pago de\nobligaciones tributarias del orden nacional, sobre los montos dejados de\ninvertir, desde, el vencimiento del plazo señalado para la inversión y hasta la\nfecha en que se efectúe. \n\n \n\n ARTÍCULO 7º. Control. Para el control de la inversión forzosa de que trata la\npresente ley, el\nMinisterio de Hacienda y Crédito Público contará con las facultades de\ninvestigación, determinación, discusión y cobro previstas en el Estatuto\nTributario, y podrá perseguir por la vía coactiva el cobro de la inversión\njunto con los intereses que sean del caso, contra quienes no la realicen, lo\nhagan de manera extemporánea, o la realicen por una suma menor a la que\ncorresponda de acuerdo con los artículos 3º y 4º de esta ley. \n\n \n\n Para\nestos efectos, se deberá proferir resolución en la cual además de indicar el\nmonto de la base de liquidación y cuantificar el valor total de la inversión,\nse deberá advertir sobre la acusación de los intereses de mora hasta la fecha\nen que se realice el pago. Este acto será notificado personalmente de acuerdo\ncon lo previsto en el Código Contencioso Administrativo y contra el mismo\nprocede únicamente el recurso de reposición dentro de los cinco (5) días\nsiguientes a la notificación, el cual deberá decidirse dentro de los cinco (5)\ndías siguientes a su interposición. \n\n \n\n Las\nfacultades de que trata el presente artículo, se podrán delegar en las\nentidades adscritas al Ministerio de Hacienda y Crédito Público. \n\n \n\n ARTÍCULO 8º. Fondo de inversión para la paz. Créase el Fondo de Inversión para\nla Paz como principal instrumento de financiación de programas y proyectos\nestructurados para la obtención de la Paz. \n\n \n\n Este\nFondo será una cuenta especial sin personería jurídica, adscrita a la\nPresidencia de la República, administrada por un consejo directivo y sujeta a\nla inspección y vigilancia de una veeduría especial, sin perjuicio de las\nfacultades a cargo de la Contraloría General de la República. \n\n \n\n Las\nfunciones relativas a la administración del fondo tanto del Departamento\nAdministrativo de la Presidencia de la República como del Órgano de\nAdministración del Fondo, se ejercerán en coordinación con el Departamento\nNacional de Planeación. \n\n \n\n Para\nel desarrollo de la finalidad del Fondo se podrán crear Fondos Fiduciarios,\ncelebrar contratos de fiducia y encargos fiduciarios, contratos de\nadministración y de mandato y la demás clases de negocios jurídicos que sean\nnecesarios. Para todos los efectos, los contratos que se celebren en relación\ncon el Fondo, para arbitrar recursos o para la ejecución o inversión de los\nmismos se regirán por las reglas del derecho privado. \n\n \n\n Los\nrecursos provenientes de los Bonos de Paz que se crean en la presente ley, estarán\ndestinados exclusivamente al Fondo a que se refiere este artículo. \n\n \n\n El\nFondo podrá nutrirse con recursos de otras fuentes de conformidad con lo que\ndisponga el Gobierno Nacional. \n\n \n\n PARÁGRAFO 1º . De los\nrecursos provenientes del Fondo de Inversión para la Paz, se asignará y\napropiará un porcentaje suficiente para fortalecer el desarrollo de los\nproyectos de reforma agraria integral, a través de las entidades competentes y\nque ejecuten los programas de paz. \n\n \n\n PARÁGRAFO 2º. El Gobierno\nNacional deberá presentar un informe semestral al Congreso de la República\nsobre la aplicación de los bonos de solidaridad para la paz en el fondo de\ninversión creado para tal efecto. \n\n \n\n ARTÍCULO 9º. Vigencia. La presente ley rige\na partir de la fecha de su publicación y deroga las normas que le sean\ncontrarias. \n\n \n\n EL PRESIDENTE\nDEL HONORABLE SENADO DE LA\nREPÚBLICA, \n\n \n\n FABIO VALENCIA COSSIO. \n\n \n\n EL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA, \n\n \n\n MANUEL ENRÍQUEZ ROSERO. \n\n \n\n EL PRESIDENTE\nDE LA HONORABLE CÁMARA DE REPRESENTANTES, \n\n \n\n EMILIO MARTÍNEZ ROSALES. \n\n \n\n EL SECRETARIO\nGENERAL DE LA HONORABLE CÁMARA DE REPRESENTANTES, \n\n \n\n GUSTAVO BUSTAMANTE MORATTO. \n\n \n\n REPUBLICA DE COLOMBIA - GOBIERNO NACIONAL \n\n \n\n PUBLÍQUESE Y\nEJECÚTESE \n\n \n\n Dada en Santa\nFe de Bogotá, D. C., a 24 días del mes de diciembre de 1998 \n\n \n\n EL VICEMINISTRO\nDE HACIENDA Y CRÉDITO PÚBLICO, ENCARGADO DE LAS FUNCIONES DEL DESPACHO DEL\nMINISTRO DE HACIENDA Y CRÉDITO PÚBLICO, \n\n \n\n JUAN MARIO LASERNA JARAMILLO. \n\n \n\n NOTA: Publicado en\nel Diario Oficial. N. 43460.\n28 de diciembre de 1998."
    }
  ],
  "definitions": []
}