{
  "id": "co-ley-352-1997",
  "type": "statute",
  "title": "Ley 352 de 1997",
  "short_name": "Ley 352 de 1997",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=66484",
  "description": "Por la cual se reestructura el Sistema de Salud y se dictan otras disposiciones en materia de Seguridad Social para las Fuerzas Militares y la Policía Nacional.",
  "provisions": [
    {
      "provision_ref": "fulltext",
      "section": "fulltext",
      "title": "Texto completo",
      "content": "gloria jimenez\n gloria jimenez\n 2\n 0\n 2016-10-10T15:33:00Z\n 2016-10-10T15:33:00Z\n 29\n 9673\n 53205\n Hewlett-Packard Company\n 443\n 125\n 62753\n 14.00\n \n \n \n \n\n \n Clean\n Clean\n false\n \n 21\n \n \n false\n false\n false\n \n ES-CO\n X-NONE\n X-NONE\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n /* Style Definitions */\n table.MsoNormalTable\n {mso-style-name:\"Tabla normal\";\n mso-tstyle-rowband-size:0;\n mso-tstyle-colband-size:0;\n mso-style-noshow:yes;\n mso-style-priority:99;\n mso-style-parent:\"\";\n mso-padding-alt:0cm 5.4pt 0cm 5.4pt;\n mso-para-margin:0cm;\n mso-para-margin-bottom:.0001pt;\n mso-pagination:widow-orphan;\n font-size:10.0pt;\n font-family:\"Calibri\",\"sans-serif\";\n mso-bidi-font-family:\"Times New Roman\";}\n\n \n\n \n \n \n\n LEY 352 DE 1997 \n\n \n\n (Enero 17) \n\n \n\n “Por la cual se reestructura el Sistema de Salud y se\ndictan otras disposiciones en materia de Seguridad Social para las Fuerzas\nMilitares y la Policía Nacional.” \n\n \n\n EL CONGRESO DE LA\nREPÚBLICA DE COLOMBIA, \n\n \n\n DECRETA: \n\n \n\n Preámbulo \n\n \n\n La\nFuerza Pública está integrada en forma exclusiva por las Fuerzas Militares y la\nPolicía Nacional, según lo dispone la Constitución Nacional en su artículo 216.\nEl Legislador, en concordancia con este postulado de excepción, excluyó del\nSistema Integral de Seguridad Social a los miembros de las Fuerzas Militares y\nde la Policía Nacional y al personal regido por el Decreto-ley 1214 de 1990. En\ndesarrollo de tales principios, por virtud de la presente Ley se reestructura\nel Sistema de Salud de la fuerza pública y del personal regido por el\nDecreto-ley 1214 de 1990, en forma independiente y armónica con su organización\nlogística y su misión constitucional. \n\n \n\n TÍTULO I. \n\n \n\n DEL SISTEMA DE SALUD\nDE LAS FUERZAS MILITARES Y DE LA POLICÍA NACIONAL \n\n \n\n CAPÍTULO I. \n\n \n\n Composición y\nPrincipios \n\n \n\n ARTÍCULO 1º. Composición del Sistema. \nEl Sistema de Salud de las Fuerzas Militares y de la Policía Nacional, SSMP,\nestá constituido por el Ministerio de Defensa Nacional, el Consejo Superior de\nSalud de las Fuerzas Militares y de la Policía Nacional, el Subsistema de Salud\nde las Fuerzas Militares, el Subsistema de Salud de la Policía Nacional y los\nafiliados y beneficiarios del Sistema. El Subsistema de Salud de las Fuerzas\nMilitares lo constituyen el Comando General de las Fuerzas Militares, la\nDirección General de Sanidad Militar, el Ejército Nacional, la Armada Nacional,\nla Fuerza Aérea y el Hospital Militar Central. El Subsistema de Salud de la\nPolicía Nacional lo constituyen la Policía Nacional y la Dirección de Sanidad\nde la Policía Nacional. \n\n \n\n ARTÍCULO 2º. Objeto. El objeto del\nSSMP es prestar el servicio integral de salud en las áreas de promoción,\nprevención, protección, recuperación y rehabilitación del personal afiliado y\nsus beneficiarios y el servicio de sanidad inherentes a las operaciones\nmilitares y policiales. \n\n \n\n ARTÍCULO 3º. Definición. Para los\nefectos de la presente Ley se define la sanidad como un servicio público\nesencial de la logística militar y policial, inherente a su organización y\nfuncionamiento, orientada al servicio del personal activo, retirado, pensionado\ny beneficiarios. \n\n \n\n ARTÍCULO 4º. Principios. Además de los\nprincipios generales de ética, equidad, universalidad y eficiencia, serán\norientadores de la actividad de los órganos que constituyen el SSMP, los siguientes: \n\n \n\n a)\nRacionalidad. El SSMP utilizará los recursos de manera racional a fin de que\nlos servicios sean eficaces, eficientes y equitativos; \n\n \n\n b)\nObligatoriedad. Es obligatoria la afiliación de todas las personas enunciadas\nen el artículo 19 de la presente Ley sin perjuicio de lo dispuesto en el\nliteral a), numeral 7o. del mismo artículo; \n\n \n\n c)\nEquidad. El SSMP garantizará servicios de salud de igual calidad a todos sus\nafiliados y beneficiarios, independientemente de su ubicación geográfica, grado\no condición de uniformado o no uniformado, activo, retirado o pensionado. Para\nevitar toda discriminación, el SSMP informará periódicamente a los organismos\nde control, las actividades realizadas, detallando la ejecución por grados y\ncondiciones de los anteriores usuarios; \n\n \n\n d)\nProtección integral. El SSMP brindará atención en salud integral a sus\nafiliados y beneficiarios en sus fases de educación, información y fomento de\nla salud, así como en los aspectos de prevención, diagnóstico, tratamiento,\nrehabilitación, en los términos y condiciones que se establezcan en el plan de\nservicios de sanidad militar y policial, y atenderá todas las actividades y\nsuministros que en materia de salud operacional requieran las Fuerzas Militares\ny la Policía Nacional para el cumplimiento de su misión. En el SSMP no\nexistirán restricciones a los servicios prestados a los afiliados y\nbeneficiarios por concepto de preexistencias; \n\n \n\n e)\nAutonomía. El SSMP es autónomo y se regirá exclusivamente de conformidad con lo\nestablecido en la presente Ley; \n\n \n\n f)\nDescentralización y desconcentración. El SSMP se administrará en forma\ndescentralizada y desconcentrada en las Fuerzas Militares y en la Policía\nNacional con sujeción a las políticas, reglas, directrices y orientaciones\ntrazadas por el Consejo Superior de Salud de las Fuerzas Militares y de la\nPolicía Nacional; \n\n \n\n g)\nUnidad. El SSMP tendrá unidad de gestión, de tal forma que aunque la prestación\nde servicios se realice en forma desconcentrada o contratada, siempre exista\nunidad de dirección y políticas así como la debida coordinación entre los\nsubsistemas y entre las entidades y unidades de cada uno de ellos; \n\n \n\n h)\nIntegración funcional. Las entidades que presten servicios de salud concurrirán\narmónicamente a la prestación de los mismos mediante la integración en sus\nfunciones, acciones y recursos, de acuerdo con la regulación que para el efecto\nadopte el Consejo Superior de Salud de las Fuerzas Militares y de la Policía\nNacional; \n\n \n\n i)\nIndependencia de los recursos. Los recursos que reciban las Fuerzas Militares y\nla Policía Nacional para la salud, deberán manejarse en fondos cuentas\nseparados e independientes del resto de su presupuesto y sólo podrán destinarse\na la ejecución de dichas funciones; \n\n \n\n j)\nAtención equitativa y preferencial. Todos los niveles del SSMP deberán atender\nequitativa y prioritariamente a los afiliados y beneficiarios del mismo. Por\nconsiguiente, solamente podrán ofrecer servicios a terceros o a entidades\npromotoras de salud, una vez hayan sido satisfechas debidamente las necesidades\nde tales usuarios y previa autorización del Consejo Superior de Salud de las\nFuerzas Militares y de la policía Nacional. \n\n \n\n CAPÍTULO II. \n\n \n\n AUTORIDADES Y ÓRGANOS\nENCARGADOS DE LA DIRECCIÓN DEL SISTEMA \n\n \n\n ARTÍCULO 5º. Funciones del Ministro de Defensa\nNacional. Además de las funciones que la ley le asigna de modo general\na los ministros, y de modo particular al Ministro de Defensa Nacional, éste\ntendrá a su cargo las siguientes en relación con el SSMP: \n\n \n\n a)\nPreparar los proyectos de ley y de decreto relacionados con la salud de las\nFuerzas Militares y de la Policía Nacional; \n\n \n\n b)\nAdoptar las normas necesarias para supervisar, evaluar y controlar el SSMP. \n\n \n\n ARTÍCULO 6º. Consejo Superior de Salud de Las\nFuerzas Militares y de La Policía Nacional. Establécese con carácter\npermanente el Consejo Superior de Salud de las Fuerzas Militares y de la\nPolicía Nacional, CSSMP, como organismo rector y coordinador del SSMP. El CSSMP\nestará integrado por los siguientes miembros: \n\n \n\n a)\nEl Ministro de Defensa Nacional o el Viceministro para coordinación de\nentidades descentralizadas como su delegado, quien lo presidirá; \n\n \n\n b)\nEl Ministro de Hacienda y Crédito Público o el Viceministro como su delegado; \n\n \n\n c)\nEl Ministro de Salud o el Viceministro como su delegado; \n\n \n\n d)\nEl Comandante General de las Fuerzas Militares o el Jefe de Estado Mayor\nConjunto como su delegado; \n\n \n\n e)\nEl Comandante del Ejército Nacional o el Segundo Comandante como su delegado; \n\n \n\n f)\nEl Comandante de la Armada Nacional o el Segundo Comandante como su delegado; \n\n \n\n g)\nEl Comandante de la Fuerza Aérea o Segundo Comandante como su delegado; \n\n \n\n h)\nEl Director General de la Policía Nacional o el Subdirector General como su\ndelegado; \n\n \n\n i)\nUn representante del personal en goce de asignación de retiro de las Fuerzas\nMilitares o su suplente; \n\n \n\n j)\nUn representante del personal en goce de asignación de retiro de la Policía\nNacional o su suplente; \n\n \n\n k)\nUn representante del personal civil pensionado del Ministerio de Defensa\nNacional o su suplente; \n\n \n\n l)\nUn profesional de la salud, designado por la Academia Nacional de Medicina; \n\n \n\n m)\nUn representante de los empleados públicos y trabajadores oficiales del sector\nDefensa. \n\n \n\n PARÁGRAFO 1º. Harán parte del\nCSSMP con voz pero sin voto el Director General de Sanidad Militar de las\nFuerzas Militares, el Director de Sanidad de la Policía Nacional y el Director\ndel Hospital Militar Central. \n\n \n\n PARÁGRAFO 2º. El CSSMP deberá\nreunirse una vez cada tres meses o extraordinariamente cuando lo solicite su\npresidente y podrá sesionar como mínimo con siete de sus miembros. \n\n \n\n PARÁGRAFO 3º. Los representantes\ndel personal en goce de asignación de retiro de las Fuerzas Militares, de la\nPolicía Nacional, pensionado del Ministerio de Defensa Nacional y de los\nempleados públicos y trabajadores oficiales del sector Defensa, a que se\nrefieren los literales i), j), k) y m), serán elegidos a nivel nacional por\nmayoría absoluta de votos y para un período de dos años. La Junta Directiva de\nla Caja de Retiro de las Fuerzas Militares y la Caja de Sueldos de Retiro de la\nPolicía Nacional respectivamente, establecerán mecanismos idóneos para realizar\nla elección. \n\n \n\n ARTÍCULO 7º. Funciones. Son funciones\ndel CSSMP: \n\n \n\n a)\nAdoptar las políticas, planes, programas y prioridades generales del SSMP; \n\n \n\n b)\nSeñalar los lineamientos generales de organización, orientación y\nfuncionamiento de los subsistemas; \n\n \n\n c)\nAprobar el anteproyecto de presupuesto general de los subsistemas de salud de\nlas Fuerzas Militares y de la Policía Nacional, presentado por los respectivos\ndirectores; \n\n \n\n d)\nAprobar el Plan de Servicios de Sanidad Militar y Policial y los planes\ncomplementarios de salud, con sujeción a los recursos disponibles para la\nprestación del servicio de salud en cada uno de los subsistemas; \n\n \n\n e)\nDeterminar y reglamentar el funcionamiento de los fondos cuenta que se crean\npor la presente Ley; \n\n \n\n f)\nAprobar los parámetros de administración, transferencia interna y aplicación de\nrecursos para cada uno de los subsistemas con base en los presupuestos\ndisponibles; \n\n \n\n g)\nAprobar los parámetros para la fijación de las tarifas internas y externas; \n\n \n\n h)\nAprobar el monto de los pagos compartidos y cuotas moderadoras para cada uno de\nlos subsistemas a fin de racionalizar el servicio de salud; \n\n \n\n i)\nAutorizar a las entidades y a las unidades que conforman el SSMP la prestación\nde servicios de salud a terceros o a entidades promotoras de salud y determinar\nlos parámetros que aseguren la atención preferencial de las necesidades de los\nafiliados y beneficiarios del sistema; \n\n \n\n j)\nAdoptar los regímenes de referencia y contrarreferencia (sic) para cada uno de\nlos subsistemas; \n\n \n\n k)\nDeterminar los períodos mínimos de cotización para la prestación de algunos\nservicios de alto costo. Estos períodos no podrán ser superiores a ochenta (80)\nsemanas; \n\n \n\n l)\nDictar su propio reglamento; \n\n \n\n m)\nExpedir los actos administrativos para el cumplimiento de sus funciones; \n\n \n\n n)\nLas demás que le señale la ley. \n\n \n\n ARTÍCULO 8º. Secretaría del CSSMP. La\nSecretaría del CSSMP será ejercida por el funcionario del Ministerio de Defensa\nque designe el Ministro de Defensa Nacional. Las funciones de la Secretaría\nserán las siguientes: \n\n \n\n a)\nActuar como Secretario en las reuniones del Consejo y de sus Comisiones; \n\n \n\n b)\nComunicar la convocatoria a las sesiones del Consejo conforme al reglamento y a\nlas instrucciones impartidas por su Presidente; \n\n \n\n c)\nElaborar y suscribir las actas de las reuniones del CSSMP; \n\n \n\n d)\nLlevar el archivo de todas las actas, actos administrativos y demás actuaciones\ndel Consejo Superior de Salud de las Fuerzas Militares y de la Policía\nNacional; \n\n \n\n e)\nRecopilar e integrar los informes, estudios y documentos que deban ser\nexaminados por el Consejo Superior de Salud de las Fuerzas Militares y de la\nPolicía Nacional. \n\n \n\n CAPÍTULO III. \n\n \n\n DEL SUBSISTEMA DE\nSALUD DE LAS FUERZAS MILITARES \n\n \n\n ARTÍCULO 9º. Dirección General de Sanidad\nMilitar. Créase la Dirección General de Sanidad Militar como una\ndependencia del Comando General de las Fuerzas Militares, cuyo objeto será\nadministrar los recursos del Subsistema de Salud de las Fuerzas Militares e\nimplementar las políticas, planes y programas que adopten el CSSMP y el Comité\nde Salud de las Fuerzas Militares respecto del Subsistema de Salud de las\nFuerzas Militares. \n\n \n\n PARÁGRAFO . El Gobierno Nacional\nadoptará las disposiciones necesarias para que todos los recursos materiales\norganizados como unidades prestadoras de servicios del Instituto de Salud de\nlas Fuerzas Militares se trasladen a las fuerzas de origen, salvo el Hospital\nMilitar Central, que se constituirá como establecimiento público de conformidad\ncon las disposiciones que más adelante se dictan para el efecto. \n\n \n\n ARTÍCULO 10º. Funciones. La Dirección\nGeneral de Sanidad Militar tendrá a su cargo las siguientes funciones respecto\ndel Subsistema de Salud de las Fuerzas Militares: \n\n \n\n a)\nDirigir la operación y el funcionamiento del Subsistema de Salud de las Fuerzas\nMilitares con sujeción a las directrices trazadas por el CSSMP; \n\n \n\n b)\nAdministrar el fondo-cuenta del Subsistema de Salud de las Fuerzas Militares; \n\n \n\n c)\nRecaudar las cotizaciones a cargo de los afiliados al Subsistema de Salud de\nlas Fuerzas Militares, así como el aporte patronal a cargo del Estado de que\ntrata el artículo 32 y recibir los demás ingresos contemplados en el artículo\n34 de la presente Ley; \n\n \n\n d)\nOrganizar un sistema de información al interior del Subsistema, de conformidad\ncon las disposiciones dictadas por el Ministerio de Salud, que contenga, entre\notros aspectos, el censo de afiliados y beneficiarios, sus características\nsocio-económicas, su estado de salud y registrar la afiliación del personal que\npertenezca al Subsistema; \n\n \n\n e)\nElaborar y presentar a consideración del Comité de Salud de las Fuerzas\nMilitares y del CSSMP el programa general de administración, transferencia\ninterna y aplicación de recursos para el Subsistema; \n\n \n\n f)\nEvaluar sistemáticamente la calidad, eficiencia y equidad de los servicios\ndirectos y contratados prestados por el Subsistema; \n\n \n\n g)\nOrganizar e implementar los sistemas de control de costos del Subsistema; \n\n \n\n h)\nElaborar los estudios y las propuestas que requiera el CSSMP o el Ministro de\nDefensa Nacional; \n\n \n\n i)\nElaborar y someter a consideración del Comité de Salud de las Fuerzas Militares\ny del CSSMP el Plan de Servicios de Sanidad Militar con sujeción a los recursos\ndisponibles para la prestación del servicio de salud en el Subsistema de Salud\nde las Fuerzas Militares; \n\n \n\n j)\nSometer a consideración del CSSMP el monto de los pagos compartidos y de las\ncuotas moderadoras para el Subsistema de Salud de las Fuerzas Militares; \n\n \n\n k)\nElaborar el anteproyecto del presupuesto de inversión y funcionamiento para el\nservicio de salud operacional y asistencial del Subsistema de Salud de las\nFuerzas Militares para consideración del Comité de Salud de las Fuerzas\nMilitares y posterior aprobación del CSSMP; \n\n \n\n l)\nRealizar el seguimiento del presupuesto y evaluar la relación costo-efectividad\nde la utilización de los recursos del Subsistema de Salud de las Fuerzas\nMilitares; \n\n \n\n m)\nRecomendar los regímenes de referencia y contrarreferencia (sic) para su adopción\npor parte del CSSMP; \n\n \n\n n)\nGestionar recursos adicionales para optimizar el servicio de salud en las\nFuerzas Militares; \n\n \n\n o)\nLas demás que le asigne la ley o los reglamentos. \n\n \n\n ARTÍCULO 11. Direcciones de Sanidad Ejército,\nArmada y Fuerza Aérea. Las Direcciones de Sanidad de cada una de las\nFuerzas creadas por normas internas de las mismas Fuerzas Militares, ejercerán\nbajo la orientación y control de la Dirección General de Sanidad Militar las\nfunciones asignadas a ésta en relación con cada una de sus respectivas Fuerzas. \n\n \n\n ARTÍCULO 12. Comité de Salud de Las Fuerzas\nMilitares. Créase el Comité de Salud de las Fuerzas Militares como\nórgano asesor y coordinador de la Dirección General de Sanidad Militar, el cual\nestará integrado por los siguientes miembros: \n\n \n\n a)\nEl Jefe de Estado Mayor Conjunto de las Fuerzas Militares; \n\n \n\n b)\nEl Segundo Comandante del Ejército Nacional; \n\n \n\n c)\nEl Segundo Comandante de la Armada Nacional; \n\n \n\n d)\nEl Segundo Comandante de la Fuerza Aérea; \n\n \n\n e)\nEl Subdirector Científico del Hospital Militar Central; \n\n \n\n f)\nUn representante del personal en goce de asignación de retiro de las Fuerzas\nMilitares o pensionado del Ministerio de Defensa Nacional; \n\n \n\n g)\nEl Jefe de la Oficina de Planeación del Ministerio de Defensa Nacional; \n\n \n\n h)\nUn profesional de la salud como representante de los empleados públicos y\ntrabajadores oficiales de las Fuerzas Militares. \n\n \n\n PARÁGRAFO 1º. Harán parte del\nComité, con voz pero sin voto, el Director General de Sanidad Militar y los\nDirectores de Sanidad de las Fuerzas Militares. \n\n \n\n PARÁGRAFO 2º. La participación de\nlos miembros del Comité es indelegable. \n\n \n\n PARÁGRAFO 3º. El Comité de Salud\nde las Fuerzas Militares deberá reunirse una vez cada mes o extraordinariamente\ncuando lo solicite su presidente, podrá sesionar como mínimo con cuatro de sus\nmiembros y será presidido por el Oficial en servicio activo más antiguo. \n\n \n\n PARÁGRAFO 4º. El representante del\npersonal en goce de asignación de retiro de las Fuerzas Militares o de pensión\ndel Ministerio de Defensa Nacional y el profesional de la salud de los\nempleados públicos y trabajadores oficiales de las Fuerzas Militares, serán\nelegidos por sus representantes a nivel nacional por mayoría absoluta de votos\ny para un período de dos años. La Junta Directiva de la Caja de Retiro de las\nFuerzas Militares, establecerá mecanismos idóneos para realizar la elección. \n\n \n\n ARTÍCULO 13. Funciones del Comité. Son\nfunciones del Comité de Salud de las Fuerzas Militares las siguientes: \n\n \n\n a)\nDesarrollar y supervisar el cumplimiento de las políticas, planes y programas\nque defina el CSSMP respecto del Subsistema de Salud de las Fuerzas Militares; \n\n \n\n b)\nAprobar preliminarmente el Plan de Servicios de Sanidad Militar y el programa\ngeneral de administración, transferencia interna y aplicación de recursos para\nel Subsistema; \n\n \n\n c)\nConceptuar sobre el anteproyecto de presupuesto de la Dirección General de\nSanidad Militar; \n\n \n\n d)\nEvaluar el funcionamiento de los establecimientos de sanidad militar que\ncubrirán el servicio de salud asistencial y operacional a los afiliados y\nbeneficiarios del Subsistema de Salud de las Fuerzas Militares; \n\n \n\n e)\nDarse su propio reglamento; \n\n \n\n f)\nLas demás que le señalen la ley o los reglamentos. \n\n \n\n ARTÍCULO 14. Funciones Asignadas a Las Fuerzas\nMilitares. El Ejército Nacional, la Armada Nacional y la Fuerza Aérea\nserán las encargadas de prestar los servicios de salud en todos los niveles de\natención a los afiliados y beneficiarios del Subsistema de Salud de las Fuerzas\nMilitares, a través de las unidades propias de cada una de las Fuerzas\nMilitares o mediante la contratación de instituciones prestadoras de servicios\nde salud y profesionales habilitados, de conformidad con los planes, políticas,\nparámetros y lineamientos establecidos por el CSSMP. \n\n \n\n PARÁGRAFO . En los\nestablecimientos de sanidad militar se prestará el servicio de salud\nasistencial a todos los afiliados y beneficiarios del Subsistema de Salud de\nlas Fuerzas Militares contemplados en los artículos 19y 20 de la presente Ley,\nen los términos y condiciones que determine el Comité de Salud de las Fuerzas\nMilitares. \n\n \n\n CAPÍTULO IV. \n\n \n\n DEL SUBSISTEMA DE\nSALUD DE LA POLICÍA NACIONAL \n\n \n\n ARTÍCULO 15. Dirección de Sanidad de La\nPolicía Nacional. Créase la Dirección de Sanidad de la Policía\nNacional, como una dependencia de la Dirección General de la Policía Nacional,\ncuyo objeto será el de administrar los recursos del Subsistema de Salud de la\nPolicía Nacional e implementar las políticas, planes y programas que adopte el\nCSSMP y el Comité de Salud de la Policía Nacional. \n\n \n\n ARTÍCULO 16. Funciones. Son funciones\nde la Dirección de Sanidad de la Policía Nacional las siguientes: \n\n \n\n a)\nDirigir la operación y el funcionamiento del Subsistema de Salud de la Policía\nNacional, con sujeción a las directrices trazadas por el CSSMP; \n\n \n\n b)\nAdministrar el fondo-cuenta del Subsistema de Salud de la Policía Nacional; \n\n \n\n c)\nRecaudar las cotizaciones a cargo de los afiliados al Subsistema de Salud de la\nPolicía Nacional, así como el aporte patronal a cargo del Estado de que trata\nel artículo 32 y recibir los demás ingresos contemplados en el artículo 34 de\nla presente Ley; \n\n \n\n d)\nOrganizar un sistema de información al interior del Subsistema, de conformidad\ncon las disposiciones dictadas por el Ministerio de Salud, que contenga entre\notros aspectos el censo de afiliados y beneficiarios, las características\nsocioeconómicas de los mismos, su estado de salud y registrar la afiliación del\npersonal que pertenezca al Subsistema; \n\n \n\n e)\nElaborar y presentar a consideración del Comité de Salud de la Policía Nacional\ny del CSSMP el programa general de administración, transferencia interna y\naplicación de recursos para el Subsistema; \n\n \n\n f)\nEvaluar sistemáticamente la calidad, eficiencia y equidad de los servicios\ndirectos y contratados prestados por el Subsistema; \n\n \n\n g)\nOrganizar e implementar los sistemas de control de costos del Subsistema; \n\n \n\n h)\nElaborar los estudios y las propuestas que requiera el CSSMP o el Ministro de\nDefensa Nacional; \n\n \n\n i)\nElaborar y someter a consideración del Comité de Salud de la Policía Nacional y\ndel CSSMP el Plan de Servicios de Sanidad Policial con sujeción a los recursos\ndisponibles para la prestación del servicio de salud en el Subsistema de Salud\nde la Policía Nacional; \n\n \n\n j)\nSometer a consideración del CSSMP el monto de los pagos compartidos y de las cuotas\nmoderadoras para el Subsistema de Salud de la Policía Nacional; \n\n \n\n k)\nElaborar el anteproyecto del presupuesto de inversión y funcionamiento para el\nservicio de salud operacional y asistencial del Subsistema de Salud de la\nPolicía Nacional para la consideración del Comité de Salud de la Policía\nNacional y posterior aprobación del CSSMP; \n\n \n\n l)\nRealizar el seguimiento del presupuesto y evaluar la relación costo-efectividad\nde la utilización de los recursos del Subsistema de Salud de la Policía\nNacional; \n\n \n\n m)\nRecomendar los regímenes de referencia y contrarreferencia (sic) para su\nadopción por parte del CSSMP; \n\n \n\n n)\nGestionar recursos adicionales para optimizar el servicio de salud en la\nPolicía Nacional; \n\n \n\n o)\nPrestar los servicios de salud a través de las unidades del subsistema o\nmediante la contratación con instituciones prestadoras de servicios de salud o\nprofesionales habilitados; \n\n \n\n p)\nLas demás que le señalen la ley o los reglamentos. \n\n \n\n ARTÍCULO 17. Comité de Sanidad de la Policía\nNacional. Créase el Comité de Sanidad de la Policía Nacional, como\nórgano asesor y coordinador de la Dirección de Sanidad de la Policía Nacional,\nel cual estará integrado por los siguientes miembros: \n\n \n\n a)\nEl Director Operativo de la Policía Nacional; \n\n \n\n b)\nEl Director Administrativo de la Policía Nacional; \n\n \n\n c)\nEl Jefe de la Oficina de Planeación de la Policía Nacional; \n\n \n\n d)\nEl Subdirector Científico del Hospital de la Policía; \n\n \n\n e)\nUn representante del personal en goce de asignación de retiro o pensión de la\nPolicía Nacional; \n\n \n\n f)\nUn profesional de la salud como representante de los empleados públicos y\ntrabajadores oficiales de la Policía Nacional. \n\n \n\n PARÁGRAFO 1º. Hará parte del\nComité, con voz pero sin voto el Director de Sanidad de la Policía Nacional. \n\n \n\n PARÁGRAFO 2º. La participación de\nlos miembros del Comité es indelegable. \n\n \n\n PARÁGRAFO 3º. Comité de Sanidad de\nla Policía Nacional deberá reunirse una vez cada mes o extraordinariamente\ncuando lo solicite su presidente, podrá sesionar como mínimo con tres de sus\nmiembros y será presidido por el Oficial en servicio activo más antiguo. \n\n \n\n PARÁGRAFO 4º. El representante del\npersonal en goce de asignación de retiro o pensión, y el profesional de la\nsalud de los empleados públicos y trabajadores oficiales de la Policía\nNacional, serán elegidos por sus representados a nivel nacional por mayoría\nabsoluta de votos y para un período de dos años. La Junta Directiva de la Caja\nde Sueldos de Retiro de la Policía Nacional, establecerá mecanismos idóneos\npara realizar la elección. \n\n \n\n ARTÍCULO 18. Funciones del Comité. Son\nfunciones del Comité de Sanidad de la Policía Nacional las siguientes: \n\n \n\n a)\nDesarrollar las políticas, planes y programas que defina el CSSMP respecto del\nSubsistema de Salud de la Policía Nacional; \n\n \n\n b)\nAprobar preliminarmente el Plan de Servicios de Sanidad Policial y el programa\ngeneral de administración, transferencia interna y aplicación de recursos para\nel Subsistema; \n\n \n\n c)\nConceptuar sobre el anteproyecto de presupuesto de la Dirección de Sanidad de\nla Policía Nacional; \n\n \n\n d)\nEvaluar el funcionamiento de los establecimientos de sanidad de la Policía\nNacional que cubrirán el servicio de salud asistencial y operacional a los\nafiliados y beneficiarios del Subsistema de Salud de la Policía Nacional; \n\n \n\n e)\nDarse su propio reglamento; \n\n \n\n f)\nLas demás que le señalen la ley y los reglamentos. \n\n \n\n TÍTULO II. \n\n \n\n BENEFICIOS DEL\nSISTEMA \n\n \n\n CAPÍTULO I. \n\n \n\n DE LOS AFILIADOS Y\nBENEFICIARIOS \n\n \n\n ARTÍCULO 19. Afiliados. Existen dos\n(2) clases de afiliados al SSMP: \n\n \n\n a)\nLos afiliados sometidos al régimen de cotización: \n\n \n\n 1.\nLos miembros de las Fuerzas Militares y de la Policía Nacional en servicio\nactivo. \n\n \n\n 2.\nLos miembros de las Fuerzas Militares y de la Policía Nacional en goce de\nasignación de retiro o pensión. \n\n \n\n 3.\nEl personal civil, activo o pensionado del Ministerio de Defensa Nacional y el\npersonal no uniformado, activo y pensionado de la Policía Nacional. \n\n \n\n 4.\nLos soldados voluntarios. \n\n \n\n 5.\nLos beneficiarios de pensión o de asignación de retiro por muerte del personal\nen servicio activo, pensionado o retirado de las Fuerzas Militares o de la\nPolicía Nacional. \n\n \n\n 6.\nLos beneficiarios de pensión por muerte del personal civil, activo o pensionado\ndel Ministerio de Defensa Nacional y del personal no uniformado, activo o\npensionado de la Policía Nacional. \n\n \n\n 7.\nLos servidores públicos y los pensionados de las entidades descentralizadas\nadscritas o vinculadas al Ministerio de Defensa Nacional que deseen vincularse\nal SSMP. \n\n \n\n 8.\nLos estudiantes de pregrado y posgrado de ciencias médicas y paramédicas que\npresten sus servicios en los establecimientos de sanidad del SSMP. \n\n \n\n b)\nLos afiliados no sometidos al régimen de cotización: \n\n \n\n 1.\nLos alumnos de las escuelas de formación de Oficiales y Suboficiales de las\nFuerzas Militares y de la Policía Nacional y los alumnos del nivel ejecutivo de\nla Policía Nacional, a que se refieren el artículo 225 del Decreto-ley 1211 de\n1990, el artículo 106 del Decreto-ley 41 de 1994, y el artículo 94 del Decreto\n1091 de 1995, respectivamente. \n\n \n\n 2.\nLas personas que se encuentren prestando el servicio militar obligatorio. \n\n \n\n PARÁGRAFO 1º. Cuando un afiliado\npor razones laborales llegue a pertenecer simultáneamente al Sistema General de\nSeguridad Social en Salud y al SSMP, podrá solicitar la suspensión temporal de\nsu afiliación, cotización y utilización de los servicios del SSMP. No obstante\npodrá modificar su decisión en cualquier tiempo. \n\n \n\n PARÁGRAFO 2º. Los estudiantes de\npregrado y postgrado de ciencias médicas y paramédicas que presten sus\nservicios en los establecimientos de sanidad del SSMP serán objeto de los\nbeneficios y deberes consagrados en las normas vigentes. La prestación de los\nservicios de salud derivados de accidentes de trabajo y de enfermedades\nprofesionales, así como el reconocimiento de las prestaciones económicas y\nasistenciales para tales afiliados quedará a cargo del Sistema General de\nRiesgos Profesionales de que trata la Ley 100 de 1993, lo anterior sin\nperjuicio de que el SSMP preste dichos servicios de salud y repita\nposteriormente contra las entidades encargadas de administrar los recursos del\nseguro de accidentes de trabajo y enfermedad profesional a que esté afiliado el\nrespectivo estudiante. \n\n \n\n PARÁGRAFO 3º. El personal regido\npor el Decreto-ley 1214 de 1990 vinculado a partir de la vigencia de la Ley 100\nde 1993, se regirá por ésta en materia de salud. \n\n \n\n ARTÍCULO 20. Beneficiarios. Para los\nafiliados enunciados en el literal a), numerales 1º., 2º., 3º., 4º y 7º, del\nartículo 19, serán beneficios los siguientes: \n\n \n\n a)\nEl cónyuge o el compañero o la compañera permanente del afiliado. Para el caso\ndel compañero (a) sólo cuando la unión permanente sea superior a dos (2) años; \n\n \n\n b)\nLos hijos menores de 18 años de cualquiera de los cónyuges, que hagan parte del\nnúcleo familiar y que dependan económicamente de sus padres; \n\n \n\n c)\nLos hijos mayores de 18 años con incapacidad permanente o aquellos menores de\n25 años que sean estudiantes con dedicación exclusiva y dependan económicamente\ndel afiliado; \n\n \n\n d)\nA falta de cónyuge, compañero o compañera permanente e hijos con derecho, la cobertura\nfamiliar podrá extenderse a los padres del afiliado no pensionados que dependan\neconómicamente de él. \n\n \n\n PARÁGRAFO 1º. Los afiliados no\nsujetos al régimen de cotización no tendrán beneficiarios respecto de los\nservicios de salud. \n\n \n\n PARÁGRAFO 2º. Todas aquellas\npersonas que por declaración judicial de nulidad o inexistencia de matrimonio,\npor sentencia judicial de divorcio válida en Colombia o por separación judicial\no extrajudicial de cuerpos, perdieren el derecho a la prestación de servicios\nsegún lo ordena el artículo 23 parágrafo 2º. de la presente ley, podrán ser\nbeneficiarios del SSMP siempre y cuando el afiliado cancele, en los términos\nque fije el CSSMP, el costo total de la PPCD para recibir el Plan de Servicios\nde Sanidad del SSMP. \n\n \n\n PARÁGRAFO 3º. Cuando los afiliados\nenunciados en el literal a), numerales 1o., 2o. y 3o. del artículo 19 de la\npresente Ley hayan ingresado al Ministerio de Defensa Nacional o a la Policía\nNacional con anterioridad a la expedición del Decreto 1301 del 22 de junio de\n1994, serán beneficiarios suyos, además de los expresados en el presente\nartículo, los hijos que hayan cumplido 18 años de edad antes de la expedición\nde la presente Ley, hasta alcanzar los 21 años de edad. \n\n \n\n PARÁGRAFO 4º. padres del personal\nactivo de Oficiales y Suboficiales de las Fuerzas Militares y de la Policía\nNacional, que haya ingresado al servicio con anterioridad a la expedición de\nlos Decretos 1211 del 8 de junio de 1990 y 096 del 11 de enero de 1989\nrespectivamente, tendrán el carácter de beneficiarios, siempre y cuando\ndependan económicamente del Oficial o Suboficial. \n\n \n\n ARTÍCULO 21. Deberes de los afiliados y\nbeneficiarios. Son deberes de los afiliados y beneficiarios: \n\n \n\n a)\nProcurar el cuidado integral de su salud, la de sus familiares y la de la\ncomunidad y dar cabal cumplimiento a todas las disposiciones que en materia\npreventiva, de seguridad industrial y de higiene determine el SSMP. \n\n \n\n b)\nSuministrar información veraz, clara y completa sobre su estado de salud y el\nde sus beneficiarios; \n\n \n\n c)\nCuidar y hacer uso racional de los recursos, las instalaciones y la dotación,\nasí como de los servicios; \n\n \n\n d)\nPagar oportunamente las cotizaciones a que haya lugar. \n\n \n\n ARTÍCULO 22. Entidades responsables. \nEl Ministerio de Defensa Nacional, la Policía Nacional, la Caja de Retiro de\nlas Fuerzas Militares, la Caja de Sueldos de Retiro de la Policía Nacional y\nlas entidades descentralizadas adscritas o vinculadas al Ministerio de Defensa\nNacional tendrán, según sea el caso, los siguientes deberes en relación con el\nSSMP: \n\n \n\n a)\nAfiliar al SSMP a las personas enumeradas en el artículo 19 de la presente Ley\ny registrar a sus respectivos beneficiarios; \n\n \n\n b)\nDescontar las cotizaciones que le corresponden a cada afiliado y transferir al\nrespectivo fondo-cuenta de cada Subsistema dichas cotizaciones y el\ncorrespondiente aporte patronal a cargo del Estado; \n\n \n\n c)\nActualizar mensualmente la información relativa a los afiliados y beneficiarios\nque sea requerida por el SSMP y presentar dicha información a la Dirección General\nde sanidad Militar o a la Dirección de Sanidad de la Policía Nacional, según\nsea el caso. \n\n \n\n CAPÍTULO II. \n\n \n\n RÉGIMEN DE BENEFICIOS \n\n \n\n ARTÍCULO 23. Plan de servicios de sanidad\nmilitar y policía. Todos los afiliados y beneficiarios al SSMP, tendrán\nderecho a un Plan de Servicios de Sanidad, en los términos y condiciones que\nestablezca el CSSMP. El plan permitirá la protección integral de los afiliados\ny beneficiarios a la enfermedad general y maternidad, en las fases de promoción\ny fomento de la salud y la prevención, diagnóstico, tratamiento y\nrehabilitación, para todas las patologías, según la intensidad de uso y los\nniveles de atención y complejidad que se definan. Mediante el Plan de Servicios\nde Sanidad, los afiliados y beneficiarios tendrán derecho a que el SSMP les\nsuministre dentro del país asistencia médica, quirúrgica, odontológica,\nhospitalaria, farmacéutica y demás servicios asistenciales en hospitales,\nclínicas y otras unidades prestadoras de servicios o por medio de contratos de\ntales servicios con personas naturales o jurídicas. \n\n \n\n PARÁGRAFO 1º. Cuando la atención\nmédico-asistencial de un afiliado que se encuentre en servicio activo en las\nFuerzas Militares, en la Policía Nacional o en el Ministerio de Defensa\nNacional o de sus beneficiarios deba prestarse en el exterior, por encontrarse\nel afiliado en comisión del servicio, el SSMP garantizará la prestación\nintegral de todos los servicios médico-asistenciales. Las urgencias se\natenderán sin necesidad de aprobación previa. \n\n \n\n PARÁGRAFO 2º. El derecho a los\nservicios de salud para los afiliados enunciados en los numerales 5º y 6º del\nliteral a) del artículo 19, y para los beneficiarios de los afiliados\nenunciados en el artículo 20, se extinguirá por las siguientes causas: \n\n \n\n a)\nPara el cónyuge o compañero permanente: \n\n \n\n 1.\nPor muerte. \n\n \n\n 2.\nPor declaración judicial de nulidad o inexistencia del matrimonio. \n\n \n\n 3.\nPor sentencia judicial de divorcio válida en Colombia o por separación judicial\no extrajudicial de cuerpos, o cuando no hiciere vida en común con el cónyuge\nafiliado, excepto cuando los hechos que dieron lugar a divorcio, a la\nseparación de cuerpos, a la ruptura de vida en común, se hubieren causa sin\nculpa imputable al cónyuge beneficiario de estos derechos. \n\n \n\n b)\nPara los hijos. \n\n \n\n 1.\nPor muerte. \n\n \n\n 2.\nCuando constituya familia por vínculo natural o jurídico. \n\n \n\n 3.\nPor haber cumplido la edad límite establecida en esta Ley. \n\n \n\n 4.\nPor independencia económica. \n\n \n\n ARTÍCULO 24. Preexistencias y servicios de\nalto costo. En el SSMP no se podrán aplicar preexistencias a los\nafiliados. Para los beneficiarios de los afiliados que hayan ingresado a partir\nde la vigencia del Decreto 1301 del 22 de junio de 1994, el acceso a la\nprestación de algunos servicios de alto costo podrá estar sujeto a períodos\nmínimos de cotización del afiliado que en ningún caso excederán de 80 semanas.\nDurante estos períodos, el CSSMP podrá establecer que para acceder a dichos\nservicios, los usuarios deberán sufragar total o parcialmente los costos de los\nmismos. \n\n \n\n PARÁGRAFO 1º. A los afiliados que\nse retiren del SSMP, el Sistema General de Seguridad Social en Salud les\nreconocerá los tiempos de afiliación al SSMP para efectos de períodos mínimos\nde carencia o de cotización. \n\n \n\n PARÁGRAFO 2º. Los períodos mínimos\nde cotización no se aplicarán a los hijos de los afiliados sometidos al régimen\nde cotización que hayan nacido o que nazcan con posterioridad a la afiliación. \n\n \n\n ARTÍCULO 25. Salud operacional. Entiéndase\npor Salud Operacional las actividades en salud inherentes a las operaciones\nmilitares y las actividades de salud especializada que tienen por objeto el\nmantenimiento y la recuperación de la aptitud psicofísica especial, que deben\ntener en todo tiempo los efectivos de las Fuerzas Militares y Policiales para\ndesempeñarse con seguridad y eficiencia en las actividades propias de cada\nFuerza, incluyendo entre otras sanidad en campaña, medicina naval y medicina de\naviación. \n\n \n\n PARÁGRAFO . Los Directores de\nSanidad de las Fuerzas Militares y de la Policía Nacional dispondrán de la\ninfraestructura administrativa en cuanto a los medios, organización,\nfuncionamiento y disponibilidad para una inmediata atención del personal de que\ntrata este artículo. \n\n \n\n ARTÍCULO 26. Salud ocupacional. Entiéndase\npor Salud Ocupacional las actividades de medicina preventiva, medicina de\ntrabajo, higiene y seguridad industrial, tendientes a preservar, mantener y\nmejorar la salud individual y colectiva del personal en sus ocupaciones\nhabituales, con el fin de prevenir enfermedades y accidentes. Comprende\nigualmente las actividades conducentes a evitar que las enfermedades comunes\nsean agravadas por las condiciones laborales. \n\n \n\n ARTÍCULO 27. Medicina laboral. El SSMP\nrealizará la evaluación de aptitud psicofísica al personal que se requiera en\nel proceso de selección, ingreso, ascenso, permanencia y retiro del Ministerio\nde Defensa Nacional y Policía Nacional y demás circunstancias del servicio que\nasí lo ameriten. Igualmente, el SSMP asesorará en la determinación del tiempo\nde incapacidad y del grado de invalidez del personal, de conformidad con las\nnormas vigentes. \n\n \n\n ARTÍCULO 28. Atención básica. El SSMP\ncolaborará con el Ministerio de Salud la ejecución de los planes de atención\nbásica de que trata el artículo 165 de la Ley 100 de 1993. \n\n \n\n ARTÍCULO 29. Planes complementarios. \nEl SSMP, previo concepto favorable del Consejo Superior de Salud de las Fuerzas\nMilitares y de la Policía Nacional, podrá ofrecer planes complementarios a\ntravés de sus establecimientos de sanidad o de aquellos con las cuales tenga\ncontratos para la prestación del Plan de Servicios de Sanidad. Tales planes\nserán financiados en su totalidad por los afiliados o beneficiarios. \n\n \n\n ARTÍCULO 30. Atención de accidentes de trabajo\ny enfermedad profesional. La prestación de los servicios de salud\nderivados de accidentes de trabajo o enfermedad profesional estará a cargo del\nSSMP. \n\n \n\n ARTÍCULO 31. Riesgos catastróficos y\naccidentes de tránsito. El Fondo de Solidaridad y Garantía del Sistema\nGeneral de Seguridad Social en Salud pagará los servicios que preste el SSMP de\nconformidad con lo dispuesto en el artículo 167 de la Ley 100 de 1993 y las\ndisposiciones que lo adicionen o modifiquen. Los casos de urgencia generados en\nacciones terroristas ocasionados por bombas y artefactos explosivos ocurridos\nen actos de servicio serán cubiertos por el SSMP. \n\n \n\n PARÁGRAFO . En los casos de\naccidentes de tránsito, el cubrimiento de los servicios médico-quirúrgicos\npodrán ser prestados por el SSMP en los términos establecidos por el CSSMP, sin\nperjuicio que se repita contra las aseguradoras autorizadas para administrar\nlos recursos de seguro obligatorio de accidentes de tránsito. \n\n \n\n TÍTULO III. \n\n \n\n DE LA FINANCIACIÓN Y\nADMINISTRACIÓN DEL SSMP \n\n \n\n ARTÍCULO 32. Cotizaciones. La\ncotización al SSMP para los afiliados sometidos al régimen de cotización de que\ntrata el literal a) del artículo 19 será del doce (12%) mensual calculado sobre\nel ingreso base. El cuatro (4%) estará a cargo del afiliado y el ocho (8%)\nrestante a cargo del Estado, como aporte patronal el cual se girará a través de\nlas entidades responsables de que trata el artículo 22 de esta Ley. \n\n \n\n PARÁGRAFO 1º. Los estudiantes de\npregrado y postgrado de ciencias médicas y paramédicas que presten servicios en\nlos establecimientos de sanidad del SSMP cotizarán el dos (2%) de su ingreso\nbase. \n\n \n\n PARÁGRAFO 2º. Se entiende por\ningreso base el sueldo básico adicionado con el subsidio familiar en el caso\ndel personal militar en servicio activo, el personal uniformado y no uniformado\nde la Policía Nacional y el personal civil, la asignación de retiro para el\npersonal en goce de asignación de retiro o beneficiario de asignación de\nretiro; la pensión para los pensionados y los beneficiarios de pensión; y la\nbonificación mensual para los soldados voluntarios. \n\n \n\n PARÁGRAFO 3º. El ingreso base para\nlos afiliados a que se refiere el literal a), numeral 7o. del artículo 19 de la\npresente Ley, será el establecido en la Ley 100 de 1993 y sus decretos\nreglamentarios. \n\n \n\n PARÁGRAFO 4º. El monto total de\nlas cotizaciones establecidas en el presente artículo ingresará a los fondos\ncuenta del SSMP. Un punto de la cotización será trasladado al Fondo de\nSolidaridad y Garantía para contribuir a la financiación de los beneficiarios\ndel régimen subsidiado del Sistema General de Seguridad Social en Salud. \n\n \n\n ARTÍCULO 33. Presupuesto per cápita para el\nsector defensa (PPCD). El valor del Presupuesto Per Cápita para el\nSector Defensa (PPCD) del SSMP será equivalente a una Unidad de Pago por\nCapitación (UPC) del Sistema General de Seguridad Social en Salud, incrementada\nen un mínimo del veinte por ciento. \n\n \n\n Anualmente,\nantes de presentar el proyecto de presupuesto al Congreso, el Gobierno Nacional\nevaluará el perfil epidemológico (sic) de la población relevante, los riesgos\ncubiertos por el SSMP y los costos de prestación del servicio, y definirá con\nesta base el incremento que deba ser reconocido, que en ningún caso superará el\ntreinta por ciento de la UPC del Sistema General de Seguridad Social en Salud. \n\n \n\n ARTÍCULO 34. Presupuesto nacional. \nDeberán apropiarse los siguientes recursos del presupuesto nacional para\natender los conceptos que se enuncian a continuación: \n\n \n\n a)\nEl aporte patronal previsto en el artículo 32 de la presente Ley; \n\n \n\n b)\nLa diferencia entre el valor de la PPCD requerida para financiar el Plan de\nServicios de Sanidad Militar y Policial y de la UPC del Sistema General de\nSeguridad Social en Salud. El monto de estos recursos es el resultado de restar\nel numeral 2o. del numeral 1o. de acuerdo con la siguiente metodología de\ncálculo (1-2): \n\n \n\n 1.\nSe multiplica el valor de la PPCD del SSMP por el número de afiliados sometidos\nal régimen de cotización y sus beneficiarios. \n\n \n\n 2.\nSe multiplica el valor de la UPC vigente por el número de afiliados sometidos\nal régimen de cotización y sus beneficiarios; \n\n \n\n c)\nEl valor de la PPCD de los afiliados no sometidos a régimen de cotización, el\ncual se establecerá multiplicando el costo de la PPCD del SSMP por el número de\nafiliados no sometidos al régimen de cotización; \n\n \n\n d)\nEl valor de los servicios médicos derivados de accidentes de trabajo y\nenfermedad profesional (ATEP), que no podrá ser inferior al dos por ciento (2%)\nde la nómina correspondiente al sueldo básico anual adicionado con el subsidio\nfamiliar del Ministerio de Defensa Nacional y de la Policía Nacional; \n\n \n\n e)\nLos costos de la adecuación de las unidades prestadoras de servicios; \n\n \n\n f)\nEl costo de la renovación tecnológica y demás inversiones necesarias para\nmantener y mejorar el servicio. \n\n \n\n ARTÍCULO 35. Aportes territoriales. El\nSSMP podrá recibir aportes territoriales en los mismos términos contemplados en\nla legislación vigente para las demás entidades prestadoras de servicios de\nsalud, en cuanto presten servicios a la comunidad de conformidad con los planes\nrespectivos. \n\n \n\n ARTÍCULO 36. Pagos compartidos y cuotas\nmoderadoras. Con el fin de racionalizar el uso de los servicios, los\nbeneficiarios podrán estar sujetos a pagos compartidos y cuotas moderadoras\nsegún lo determine el CSSMP. Estos pagos en ningún caso se podrán constituir en\nbarreras de acceso al servicio. \n\n \n\n PARÁGRAFO . Para la\ndeterminación de los pagos compartidos y las cuotas moderadoras, el CSSMP\ndeberá tomar como base los costos de los respectivos servicios. En todo caso,\nlas cuotas moderadoras y los pagos compartidos no podrán superar el diez por\nciento y el treinta por ciento, respectivamente, de dichos costos. \n\n \n\n ARTÍCULO 37. Otros ingresos. Serán los\nderivados de la venta de servicios, donaciones y otros recursos que reciba el\nSSMP. \n\n \n\n ARTÍCULO 38. Fondos cuenta del SSMP. \nPara los efectos de la operación del SSMP, funcionarán el fondo cuenta del\nSubsistema de Salud de las Fuerzas Militares y el fondo cuenta del Subsistema\nde Salud de la Policía Nacional. Los fondos cuenta tendrán el carácter de\nfondos especiales, sin personería jurídica, ni planta de personal. Los recursos\nde los fondos serán administrados en los términos que determine el CSSMP,\ndirectamente por la Dirección General de Sanidad Militar o por la Dirección de\nSanidad de la Policía Nacional, y ejecutados por las Fuerzas Militares o por la\nPolicía Nacional, según corresponda. Los recursos podrán ser administrados por\nencargo fiduciario conforme a lo dispuesto en el estatuto general de\ncontratación de la Administración Pública. Ingresarán a cada uno de los fondos\ncuenta los siguientes recursos según sea el caso: \n\n \n\n a)\nLos ingresos por cotización del afiliado y por cotización correspondiente al\naporte del Estado como aporte patronal; \n\n \n\n b)\nLos aportes del Presupuesto Nacional con destino al respectivo Subsistema\ncontemplados en el artículo 32y los literales b), c), d), y f) del artículo 34\nde la presente Ley; \n\n \n\n c)\nLos ingresos por pagos compartidos y cuotas moderadoras realizados por los\nbeneficiarios del respectivo Subsistema; \n\n \n\n d)\nOtros recursos o ingresos destinados para el funcionamiento de cada uno de los\nSubsistemas; \n\n \n\n e)\nRecursos derivados de la venta de servicios; \n\n \n\n PARÁGRAFO . Los recursos a que\nhacen referencia los literales a), c) y e) serán recaudados y transferidos\ndirectamente al fondo cuenta correspondiente para su distribución y\ntransferencia. \n\n \n\n ARTÍCULO 39. Transferencia y distribución de\nlos recursos del SSMP. Los recursos de los fondos cuenta se destinarán\nexclusivamente al financiamiento del respectivo Subsistema, de acuerdo con las\nprioridades, presupuesto y los criterios de distribución que apruebe el CSSMP.\nLa transferencia y distribución de dichos recursos deberá efectuarse de manera\nproporcional al número y características específicas de los afiliados y\nbeneficiarios atendidos en cada uno de los establecimientos de sanidad, de las\nFuerzas Militares o de la Policía Nacional. \n\n \n\n TÍTULO IV. \n\n \n\n DEL HOSPITAL MILITAR\nCENTRAL \n\n \n\n ARTÍCULO 40. Naturaleza jurídica. A\npartir de la presente Ley, la Unidad Prestadora de Servicios Hospital Militar\nCentral se organizará como un establecimiento público del orden nacional\nadscrito al Ministerio de Defensa Nacional, con personería jurídica, patrimonio\npropio y autonomía administrativa, que se denominará Hospital Militar Central,\ncon domicilio en la ciudad de Santa Fe de Bogotá, D.C. \n\n \n\n ARTÍCULO 41. Objeto. Como parte\nintegrante del Subsistema de Salud de las Fuerzas Militares, el Hospital\nMilitar Central tendrá como objeto la prestación de los servicios de salud a\nlos afiliados y beneficiarios de dicho Subsistema. Para mantener la eficiencia\ny calidad de los servicios, desarrollará actividades de docencia e\ninvestigación científica, acordes con las patologías propias de los afiliados\nal Subsistema de Salud de las Fuerzas Militares y sus beneficiarios. \n\n \n\n PARÁGRAFO . El Hospital Militar\npodrá ofrecer sus servicios a terceros y a empresas promotoras de salud, bajo\nlas condiciones que para el efecto establezca su Junta Directiva. \n\n \n\n ARTÍCULO 42. Funciones. En desarrollo\nde su objetivo, el Hospital Militar Central cumplirá las siguientes funciones: \n\n \n\n a)\nPrestar con prioridad, atención médica a afiliados y beneficiarios del\nSubsistema de Salud de las Fuerzas Militares; \n\n \n\n b)\nPrestar servicios médico-asistenciales a personas naturales y jurídicas, que lo\nrequieran; \n\n \n\n c)\nDesarrollar programas en educación médica en pregrado, posgrado, enfermería y\nen otras áreas relacionadas con los objetivos del Hospital; \n\n \n\n d)\nAdelantar estudios de investigación científica en áreas médicas, paramédicas y\nadministrativas; \n\n \n\n e)\nPromover el desarrollo y bienestar del personal que pertenece a la estructura\norgánica del Hospital. \n\n \n\n PARÁGRAFO . Las funciones del\nHospital Militar Central deberán desarrollarse de conformidad con los planes,\npolíticas, parámetros y lineamientos fijados por el CSSMP. \n\n \n\n ARTÍCULO 43. Dirección y administración. \nEl Hospital Militar Central tendrá como órganos de dirección y administración\nuna Junta Directiva y un Director General, quien será su representante legal.\nLa Junta Directiva estará conformada por: \n\n \n\n a)\nEl Ministro de Defensa Nacional o el Viceministro para coordinación de\nentidades descentralizadas como su delegado, quien la presidirá; \n\n \n\n b)\nEl Comandante General de las Fuerzas Militares o el Jefe de Estado Mayor\nConjunto; \n\n \n\n c)\nEl Segundo Comandante del Ejército Nacional; \n\n \n\n d)\nEl Segundo Comandante de la Armada Nacional; \n\n \n\n e)\nEl Segundo Comandante de la Fuerz"
    }
  ],
  "definitions": []
}